[{"author": "Rainer Maria Rilke", "title": "The Gazelle", "paragraphs": ["Gazella Dorcas", "Enchanted thing: how can two chosen words", "ever attain the harmony of pure rhyme", "that pulses through you as your body stirs?", "Out of your forehead branch and lyre climb", "and all your features pass in simile", "through", "the songs of love whose words", "as light as rose-", "petals", "rest on the face of someone who", "has put his book away and shut his eyes:", "to see you: tensed", "as if each leg were a gun", "loaded with leaps", "but not fired while your neck", "holds your head still", "listening: as when", "while swimming in some isolated place", "a girl hears leaves rustle", "and turns to look:", "the forest pool reflected in her face."], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}, {"author": "Rainer Maria Rilke", "title": "The Swan", "paragraphs": ["The laboring through what is still undone", "as though", "legs bound", "we hobbled along the way", "is like the awkward walking of the sawn.", "And dying-to let go", "no longer feel", "the solid ground we stand on every day-", "is like his anxious letting himself fall", "into the water", "which receives him gently", "and which", "as though with reverence and joy", "draws back past him in streams on either side", "while", "infinitely silent and aware", "in his full majesty and ever more", "indifferent", "he condescends to glide."], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}, {"author": "Rainer Maria Rilke", "title": "The Grownup", "paragraphs": ["All this stood upon her and was the world", "and stood upon her with all its fear and grace", "as trees stand, growing straight up, imageless", "yet wholly image, like the Ark of God,", "and solemn, as if imposed upon a race.", "As she endured it all: bore up under", "the swift-as-flight, the fleeting, the far-gone,", "the inconceivably vast, the still-to-learn,", "serenely as a woman carrying water", "moves with a full jug. Till in the midst of play,", "transfiguring and preparing for the future,", "the first white veil descended, gliding softly", "over her opened face, almost opaque there,", "never to be lifted off again, and somehow", "giving to all her questions just one answer:", "In you, who were a child once-in you.", "Translated by Stephen Mitchell"], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}, {"author": "Rainer Maria Rilke", "title": "Going Blind", "paragraphs": ["She sat just like the others as the table.", "But on second glance", "she seemed to hold her cup", "a little differently as she picked it up.", "She smiled once. It was almost painful.", "And when they finished and it was time to stand", "and slowly", "as chance selected them", "they left", "and moved through many rooms (they talked and laughed)", "I saw her. She was moving far behind", "The others", "absorbed", "like someone who will soon", "have to sing before a large assembly", "upon her eyes", "which were radiant with joy", "light played as on the surface of a pool.", "She followed slowly", "taking a long time", "as though there were some obstacle in the way", "and yet: as though", "once it was overcome", "she would be beyond all walking", "and would fly."], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}, {"author": "Rainer Maria Rilke", "title": "Before Summer Rain", "paragraphs": ["Suddenly", "from all the green around you", "something-you don't know what-has disappeared", "you feel it creeping closer to the window", "in total silence. From the nearby wood", "you hear the urgent whistling of a plover", "reminding you of someone's Saint Jerome:", "so much solitude and passion come", "from that one voice", "whose fierce request the downpour", "will grant. The walls", "with their ancient portraits", "glide", "away from us", "cautiously", "as though", "they weren't supposed to hear what we are saying.", "And reflected on the faded tapestries now:", "the chill", "uncertain sunlight of those long", "childhood hours when you were so afraid."], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}, {"author": "Rainer Maria Rilke", "title": "Portrait of My Father as a Young Man", "paragraphs": ["In the eyes", "dream. The brow as if it could feel", "something far off. Around the lips", "a great", "freshness-seductive", "though there is no smile.", "Under the rows of ornamental braid", "on the slim Imperial officer's uniform:", "the saber's basket-hilt. Both hands stay", "folded upon it", "going nowhere", "calm", "and now almost invisible", "as if they", "were the first to grasp the distance and dissolve.", "And all the rest so curtained with itself", "so cloudy", "that I cannot understand", "this figure as it fades into the background-.", "Oh quickly disappearing photograph", "In my more slowly disappearing hand."], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}, {"author": "Rainer Maria Rilke", "title": "Self-Portrait", "paragraphs": ["The stamina of an old", "long-noble race", "in the eyebrows' heavy arches. In the mild", "blue eyes", "the solemn anguish of a child", "and", "here and there", "humility-not a fool's", "but feminine: the look of one who serves.", "The mouth quite ordinary", "large and straight", "composed", "yet not willing to speak out", "when necessary. The forehead still na?ve", "most comfortable in shadows", "looking down.", "This", "as a whole", "just hazily foreseen-", "never", "in any joy of suffering", "collected for a firm accomplishment", "and yet", "as though", "from far off", "with scattered Things", "a serious", "true work were being planned."], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}, {"author": "Rainer Maria Rilke", "title": "Spanish Dancer", "paragraphs": ["As on all its sides a kitchen-match darts white", "flickering tongues before it bursts into flame:", "with the audience around her, quickened, hot,", "her dance begins to flicker in the dark room.", "And all at once it is completely fire.", "One upward glance and she ignites her hair", "and, whirling faster and faster, fans her dress", "into passionate flames, till it becomes a furnace", "from which, like startled rattlesnakes, the long", "naked arms uncoil, aroused and clicking.", "And then: as if the fire were too tight", "around her body, she takes and flings it out", "haughtily, with an imperious gesture,", "and watches: it lies raging on the floor,", "still blazing up, and the flames refuse to die -", "Till, moving with total confidence and a sweet", "exultant smile, she looks up finally", "and stamps it out with powerful small feet."], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}, {"author": "Rainer Maria Rilke", "title": "DUINO ELEGIES", "paragraphs": ["The First Elegy", "Who", "if I cried out", "would hear me among the angels'", "hierarchies? and even if one of them pressed me", "suddenly against his heart: I would be consumed", "I that overwhelming existence. For beauty is nothing", "but the beginning of terror", "which we still are just able to endure", "and we are so awed because it serenely disdains", "to annihilate us. Every angel is terrifying.", "And so I hold myself back and swallow the call-note", "Of my dark sobbing. Ah", "whom can we ever turn to", "in our need? Not angels", "not humans", "and already the knowing animals are aware", "that we are not really at home in", "our interpreted world. Perhaps there remains for us", "some tree on a hillside", "which every day we can take", "into our vision there remains for us yesterday's street", "and the loyalty of a habit so much at ease", "when it stayed with us that it moved in and never left.", "Oh and night: there is night", "when a wind full of infinite space", "gnaws at out faces. Whom would it not remain for-that longed-after", "mildly disillusioning presence", "which the solitary heart", "so painfully meets. Is it any less difficult for lovers?", "But they keep on using each other to hide their own fate.", "Don't you know yet? Fling the emptiness out of your arms", "Into the spaces we breathe perhaps the birds", "will feel the expanded air with more passionate flying.", "Yes-the springtime needed you. Often a star", "was waiting for you to notice it. A wave rolled toward you", "out of the distant past", "or as you walked", "under an open window", "a violin", "yielded itself to your hearing. All this was mission.", "But could you accomplish it? Weren't you always", "Distracted by expectation", "as if every event", "announced a beloved? (Where can you find a place", "to keep her", "with all the huge strange thoughts inside you", "going and coming and often staying all night.)", "But when you feel longing", "sing of women in love", "for their famous passion is still not immortal. Sing", "of women abandoned and desolate (you envy them", "almost)", "who could love so much more purely than those who were gratified.", "Begin again and again the never-attainable praising", "remember: the hero lives on even his downfall was", "merely a pretext for achieving his final birth.", "But Nature", "spent and exhausted", "takes lovers back", "into herself", "as if there were not enough strength", "to create them a second time. Have you imagined", "Gaspara Stampa intensely enough so that any girl", "deserted by her beloved might be inspired", "by that fierce example of soaring", "objectless love", "and might say to herself", "Perhaps I can be like her", "?", "Shouldn't this most ancient suffering finally grow", "more fruitful for us? Isn't it time that we lovingly", "freed ourselves from the beloved and", "quivering", "endured:", "as the arrow endures the bowstring's tension", "so that", "gathered in the snap of release it can be more than", "itself. For there is no place where we can remain.", "Voices. Voices. Listen", "my heart", "as only", "Saints have listened: until the gigantic call lifted them", "off the ground yet they kept on", "impossibly", "kneeling and didn't notice at all:", "so complete was their listening. Not that you could endure", "God's voice-far from it. But listen to the voice of the wind", "and the ceaseless message that forms itself out of silence.", "It is murmuring toward you now from those who died young.", "Didn't their fate", "whenever you stepped into a church", "In Naples or Rome", "quietly come to address you?", "Or high up", "some eulogy entrusted you with a mission", "as", "last year", "on the plaque in Santa Maria Formosa.", "What they want of me is that I gently remove the appearance", "of injustice about their death-which at times", "slightly hinders their souls from proceeding onward.", "Of course", "it is strange to inhabit the earth no longer", "to give up customs one barely had time to learn", "not to see roses and other promising Things", "in terms of a human future no longer to be", "what one was in infinitely anxious hands to leave", "even one's own first name behind", "forgetting it", "as easily as a child abandons a broken toy.", "Strange to no longer desire one's desires. Strange", "to see meanings that clung together once", "floating away", "in every direction. And being dead is hard work", "and full of retrieval before one can gradually feel", "a trace of eternity. -Though the living are wrong to believe", "in the too-sharp distinctions which they themselves have created.", "Angels (they say) don't know whether it is the living", "they are moving among", "or the dead. The eternal torrent", "whirls all ages along in it", "through both realms", "forever", "and their voices are drowned out in its thunderous roar.", "In the end", "those who were carried off early no longer need us:", "they are weaned from earth's sorrows and joys", "as gently as children", "outgrow the soft breasts of their mothers. But we", "who do need", "such great mysteries", "we for whom grief is so often", "the source of our spirit's growth-: could we exist without them?", "Is the legend meaningless that tells how", "in the lament for Linus", "the daring first notes of song pierced through the barren numbness", "and then in the startled space which a youth as lovely as a god", "had suddenly left forever", "the Void felt for the first time", "that harmony which now enraptures and comforts and helps us."], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}, {"author": "Rainer Maria Rilke", "title": "The Second Elegy", "paragraphs": ["Every angel is terrifying. And yet", "alas", "I invoked you", "almost deadly birds of the soul", "knowing about you. Where are the days of Tobias", "when one of you", "veiling his radiance", "stood at the front door", "slightly disguised for the journey", "no longer appalling", "(a young man like the one who curiously peeked through the window).", "But if the archangel now", "perilous", "from behind the stars", "took even one step down toward us: our own heart", "beating", "higher and higher", "would bear us to death. Who are you?", "Early successes", "Creation's pampered favorites", "mountain-ranges", "peaks growing red in the dawn", "of all Beginning", "-pollen of the flowering godhead", "joints of pure light", "corridors", "stairways", "thrones", "space formed from essence", "shields made of ecstasy", "storms", "of emotion whirled into rapture", "and suddenly", "alone:", "mirrors", "which scoop up the beauty that has streamed from their face", "and gather it back", "into themselves", "entire.", "But we", "when moved by deep feeling", "evaporate we", "breathe ourselves out and away from moment to moment", "our emotion grows fainter", "like a perfume. Though someone may tell us:", "Yes, you've entered my bloodstream, the room, the whole springtime", "is filled with you¡­", "-what does it matter? he can't contain us", "we vanish inside him and around him. And those who are beautiful", "oh who can retain them? Appearance ceaselessly rises", "in their face", "and is gone. Like dew from the morning grass", "what is ours floats into the air", "like steam from a dish", "of hot food. O smile", "where are you going? O upturned glance:", "new warm receding wave on the sea of the heart¡­", "alas", "but that is what we are. Does the infinite space", "we dissolve into", "taste of us then? Do the angels really", "reabsorb only the radiance that streamed out from themselves", "or", "sometimes", "as if by an oversight", "is there a trace", "of our essence in it as well? Are we mixed in with their", "features even as slightly as that vague look", "in the faces of pregnant women? They do not notice it", "(how could they notice) in their swirling return to themselves.", "Lovers", "if they knew how", "might utter strange", "marvelous", "Words in the night air. For it seems that everything", "hides us. Look: trees do exist the houses", "that we live in still stand. We alone", "fly past all things", "as fugitive as the wind.", "And all things conspire to keep silent about us", "half", "out of shame perhaps", "half as unutterable hope.", "Lovers", "gratified in each other", "I am asking you", "about us. You hold each other. Where is your proof?", "Look", "sometimes I find that my hands have become aware", "of each other", "or that my time-worn face", "shelters itself inside them. That gives me a slight", "sensation. But who would dare to exist", "just for that?", "You", "though", "who in the other's passion", "grow until", "overwhelmed", "he begs you:", "No more¡­", "you who beneath his hands", "swell with abundance", "like autumn grapes", "you who may disappear because the other has wholly", "emerged: I am asking you about us. I know", "you touch so blissfully because the caress preserves", "because the place you so tenderly cover", "does not vanish because underneath it", "you feel pure duration. So you promise eternity", "almost", "from the embrace. And yet", "when you have survived", "the terror of the first glances", "the longing at the window", "and the first walk together", "once only", "through the garden:", "lovers", "are you the same? When you lift yourselves up", "to each other's mouth and your lips join", "drink against drink:", "oh how strangely each drinker seeps away from his action.", "Weren't you astonished by the caution of human gestures", "on Attic gravestones? Wasn't love and departure", "placed so gently on shoulders that is seemed to be made", "of a different substance than in our world? Remember the hands", "how weightlessly they rest", "though there is power in the torsos.", "These self-mastered figures know: \"We can go this far", "This is ours", "to touch one another this lightly the gods", "Can press down harder upon us. But that is the gods' affair.\"", "If only we too could discover a pure", "contained", "human place", "our own strip of fruit-bearing soil", "between river and rock. For our own heart always exceeds us", "as theirs did. And we can no longer follow it", "gazing", "into images that soothe it into the godlike bodies", "where", "measured more greatly", "if achieves a greater repose."], "id": "f3403abc-5e12-3e77-b2e1-ee54d145d7e5"}]