[{"author": "释木鱼", "title": "集句", "paragraphs": "空里浮花梦里身，青衫吊影客愁新。久欢零落新欢误，赢得情天一恨人。"}, {"author": "释木鱼", "title": "壬午春节九十自寿", "paragraphs": "九十春秋似逝川，雁山瓯水旷周旋。浮生聚散原无定，尘世悲欢本自然。孤屿潮音宣妙法，云林鸟语细谈禅。烟花爆竹迎天马，灯烛辉煌古佛前。"}, {"author": "邱汝滨", "title": "溪行", "paragraphs": "一溪苦竹一溪石，石转溪流日夜声。绝景多从尘外得，诸峰争向眼中明。寒林坠果饥禽下，断岸为桥独木撑。不使霜风吹鬓短，残阳倒影踏莎行。"}, {"author": "邱汝滨", "title": "漫兴", "paragraphs": "笨车历鹿载妻拿，廿载江湖客坐家。老屋湖声千树雨，小楼春色一瓶花。閒曹冷局诚何味，饱饭看山兴有加。输与元龙爱高卧，祗今世乱已如麻。"}, {"author": "邱汝滨", "title": "龙泉寺", "paragraphs": "山县看花亦大难，枫林槲叶当花看。诗寻废壁馀残字，人与孤鸿逐晓寒。半世相逢多热客，一官何处换金丹。禅扉紧闭诸天静，吃粥居茅意自安。"}, {"author": "邱汝滨", "title": "移宅", "paragraphs": "结茅争似许由好，坐雨不如崔偃奇。打开油伞堪撑日，贴满诗篇当下帷。顾我争同牛马走，此生直与水云期。十年避地三移宅，放眼乾坤又在兹。"}, {"author": "邱汝滨", "title": "秋尽日与镜公宴饮江楼坐谈竟夕因而成咏 其一", "paragraphs": "落叶疏林明老眼，湿云细雨唤晴鸠。一楼遥致千山色，斗酒能留半日秋。丘壑不期自吾得，鱼虾正复为君谋。从知风物成佳会，徙倚危栏冷茗瓯。"}, {"author": "邱汝滨", "title": "秋尽日与镜公宴饮江楼坐谈竟夕因而成咏 其二", "paragraphs": "一卮霜月爪痕宽，彻夜严风撼屋寒。街鼓似催僮仆去，晨星留与弟兄看。繁华有味真馀恨，寂寞堪追未尽欢。廿载苍然双鬓短，绝怜啼笑在杯盘。"}, {"author": "邱汝滨", "title": "茶阳城", "paragraphs": "一载山河虱处裈，辞嚣别欲辟乾坤。小园分绿多幽意，矮屋临流有涨痕。日落人家先闭户，峰多云气半遮门。亦知到处随缘好，坐听茅檐鸟语温。"}, {"author": "邱汝滨", "title": "别后寄雪耘梦蕉", "paragraphs": "中年作客同千里，消夏何时聚一堂。去日须眉明镜在，故园风味紫菱香。已同倦鸟心犹竞，那得闲身鬓不霜。回首乡关思二子，南城高卧北窗凉。"}, {"author": "邱汝滨", "title": "青萍函索《近代诗钞》媵之以诗", "paragraphs": "珍书更比之推重，久假忘归意未安。得酒正思开卷下，还君当别故人看。咸同诗派百年盛，遥落词流一聚难。任是呼痴终不负，独惭腹笥孝先宽。"}, {"author": "刘衡如", "title": "水龙吟  北关外，头道桥东南有一池在郭达山下，俗名仙海子，西番妇女时于池畔嬉游，以寄无涯之思焉", "paragraphs": "山戎未睹沧溟，一池堪寄无涯思。蘋风乍动，冰绡纹绉，干卿何事。结伴西邻，踏歌芳岸，坠钗遗佩。映山花照脸，胭脂红绝，起多少，伤春意。曾记东观海水。望洪涛、浮天无际。鲛人泣玉，吴娃狎浪，人鱼双媚。水戏方酣，巨波掀起，神州腾沸。剩刘郎未老，投荒万里，洒沧桑泪。"}, {"author": "邱汝滨", "title": "三河谒翁襄敏墓", "paragraphs": "一代如公能有几，九边此日正须才。奇勋终让古人得，沈陆徒令下士哀。萧瑟山灵还郁勃，参差石兽似徘徊。将军往矣雄风在，犹挟江涛作怒雷。"}, {"author": "邱汝滨", "title": "饶平破壁处天启古梅", "paragraphs": "十里山城一斛尘，芒鞋何处去寻春。悄然破屋香如海，尽日幽花冷照人。神物不随苍狗化，霜枝久作老龙伸。年年我亦投荒客，落落穷居合结邻。"}, {"author": "邱汝滨", "title": "题倚云诗草", "paragraphs": "独抱幽忧送白日，翻从哦句快持醪。牢愁百斛端能写，大乱千年恰共遭。鼙鼓闻天思猛士，关河无地著诗曹。何当跃马呼君去，血饮胡儿霜拂刀。"}, {"author": "邱汝滨", "title": "有怀盛寄园先生", "paragraphs": "末世为儒道益孤，红棉翠柏剩相俱。偶谈时事鳞生腹，苦念先朝梦有隅。蹈海信难酬节义，问心久已化鸥凫。遥天衰鬓看成雪，欲泣新亭泪已无。"}, {"author": "邱汝滨", "title": "高陂喜晤詹无庵教授即酬枉赠之作", "paragraphs": "人间落落几相知，经乱能逢自展眉。执手仍然怜意气，关心不待问安危。鱼龙跋扈看尤幻，风雨凄迷任所之。羡汝滇南行万里，万千光怪一囊诗。"}, {"author": "宗远崖", "title": "春踪", "paragraphs": "日听人间旦暮钟，春来春去岂无踪。庭花欲谢红先减，林叶初齐绿渐浓。弱絮不时邀乳燕，晴丝仍自惹游蜂。绵绵神理谁堪语，独向川原倚一筇。"}, {"author": "宗远崖", "title": "答郭则湘翁见赠", "paragraphs": "此身好在无根蒂，兴会来时便出行。天籁常吹随物取，心弦自拨以诗鸣。孤亭兀兀凌烟起，双创棱棱照涧清。他日北游能枉驾，久藏春酿待先生。"}, {"author": "邱汝滨", "title": "奉调榕水留别槎江诸友", "paragraphs": "力欲谋閒天不可，黑头指顾便成翁。马牛生事思真愧，大小葫芦画总同。把酒犹堪酬白日，披襟何用辨雄风。流行坎止吾奚卜，留證江湖雪里鸿。"}, {"author": "邱汝滨", "title": "月容墓", "paragraphs": "情天难乞娲皇补，浩荡江流只泪痕。啼彻冤禽如有诉，深埋艳骨可犹存。纵横乱石豪雄气，憔悴寒花窈窕魂。谁遣岐山能寿尔，居然妒妇若为恩。"}, {"author": "邱汝滨", "title": "过丁氏持静斋书楼有感", "paragraphs": "吾州文物咸同盛，一代藏书数此楼。万卷旧曾卑皕宋，百兰终见著千秋。荒凉池馆增陈迹，澒洞风尘唤客愁。世事沧桑安可语，残灯尘几惜山丘。"}, {"author": "刘三", "title": "鹧鸪天", "paragraphs": "打叠归装剩一肩。只凭忠信涉狼烟。太湖湖水曾亲见，应讶飞车入浙边。行不得，睡无眠。亦知今夕是何年。梅花不管兴亡事，绿惨红嫣总可怜。"}, {"author": "邱汝滨", "title": "呈照畹舅氏时避乱溪园", "paragraphs": "我苦念公公念我，干戈离别见犹难。苍颜白发看甥舅，深夜残灯化肺肝。徒羡故侯瓜可种，惜无大饼画难餐。艰危尽有无穷事，应作劳生如是观。"}, {"author": "邱汝滨", "title": "挽杨光祖", "paragraphs": "不信虚名能折福，果然诗好要穷愁。开囊句尽呕心得，弹铗歌缘食指谋。骂座何曾因使酒，问天时复强登楼。可怜入世家忧患，草草浮生四十秋。"}, {"author": "常国武", "title": "游新安江十里画廊戏成俚句呈俞律诗兄一笑", "paragraphs": "皖浙三江实一江，新安富春与钱塘。新安其首钱塘尾，蜿蜒曲折千里长。在山水清出山浊，钱塘水浊新安绿。毗邻杭城遐迩闻，远嚣未能脱颖出。钱塘舟车联翩来，共说天堂画图开。淡妆浓抹看不足，莺莺燕燕歌春台。新安萧索殊岑寂，闺帏深深人不识。空有国色知音稀，相伴长是旧时月。偶约胜友来过访，扬舲澄波平如掌。买春不须一文钱，绝代佳人得真赏。天清山清水也清，我与佳人俱目成。秋波频传送笑靥，此时无声胜有声。坐拥佳丽何啻百，左眄右睇不暇接。纵使柳下惠再生，亦当销魂失其魄。岸上人家武陵源，黛瓦粉墙半遮颜。恍如星空疏间密，因势迤逦到山巅。杂花生树错五色，春来盛开多杜鹃。宅畔茶圃绕修竹，雨后流泉鸣潺湲。黄发垂髫怡然乐，望中人人皆神仙。我欲为此写清景，才拈枯笔又忘筌。陶谢寂寞摩诘死，江郎才尽奈茧纸。临歧相期更重游，不信有如此江水。"}, {"author": "常国武", "title": "咏庐山三叠泉与秀峰瀑布", "paragraphs": "匡岳三叠泉，盛名雷贯耳。陟降殊艰难，况我肉生髀。心动效雀跃，胆寒搁屐齿。倩影梦不来，图像只片纸。画饼岂充饥，咫尺俨千里。有客为形容，名至实未逮。一叠一吐吞，支离恨破碎。俯瞰惟细流，仰视积石蔽。宛如常山蛇，见首不见尾。鼎中烹全牛，一脔能餍胃？何似秀峰下，百丈飞瀑坠。倒挂银河水，镗鞳声峭厉。尽洗万古愁，席卷魑与魅。"}, {"author": "常国武", "title": "和俞律诗兄长歌游姑苏虎丘", "paragraphs": "北方之山多骨而少肉，南方之山多肉而少骨。姑苏有山皆丘陵，丘陵幽处亦可读。天平灵岩饶佳致，虎丘籍甚耳尤熟。天平自荦确，灵岩只肥绿。虎丘虽卑得兼之，一丘双美尽苞南与北。况复古迹茫茫不胜数，阖庐真娘墓此卜。鱼肠剑气冲牛斗，吴姬艳名万世续。更有生公讲涅槃，顽石点头见诸载藉录。一塔亭亭丘之巅，阅尽沧桑似转毂。千年一瞬过迅羽，七级至今巍然矗。彭祖八百诚妄言，以视兹塔之寿毋乃仍尔促。我今重游空怅望，即事即景长歌以当哭。悬知百岁不可期，太息身名朽俱速。幸得知己一人菊味翁，新韵迭相次和免茕独。宁作无食肉相之管城子，也胜孔方兄之门下一走卒。"}, {"author": "邱汝滨", "title": "过秋苑上秋园丈", "paragraphs": "乱馀名辈几人存，撰丈钟山道自尊。弹指沧桑惊老眼，哀时文字有啼痕。烹茶聚叶閒成课，瘦石寒花静不言。旧学风流宁销歇，一星南极耿黄昏。"}, {"author": "常国武", "title": "木渎古镇纪游呈俞律诗兄聊博一笑仍用前韵", "paragraphs": "世网婴人只自怜，姑苏四日快休沐。姑苏城中纷车马，飞尘恰似杨花扑。何如古镇得静便，驾言联翩到木渎。木渎亦已易容颜，道周拔地起夏屋。或云老街有古意，俗尚犹未损真朴。初入驿亭生离情，坐觉羁旅在行役。河岸系缆泊客船，岸上垂柳丝丝绿。不见当年送别人，恍闻离人吞声哭。仄巷深深一径长，小肆冷摊货百物。百物如人装束新，插架牙签无一轴。姹女彩图殊琳琅，访古翻陷游仙窟。既来且安重行行，不觉腑脏枵其腹。鼎鼐调和五味香，石家老店已在目。华堂筵开斟渌酃，大快朵颐东坡肉。心欲逃席口不许，姑且滑其泥扬其波而与举世同其浊。"}, {"author": "刘三", "title": "虞美人 读南唐后主词，感不绝于心，依韵赋此", "paragraphs": "去年花底闻知了。唤起愁多少。最无聊赖是东风。断送一生憔悴小楼中。山河锦绣今何在。光景年时改。朅来更替莫愁愁。自被浊流何日见清流。"}, {"author": "邱汝滨", "title": "壬午除夕", "paragraphs": "黑髭涵镜几茎白，驻景牵牛一夕难。尽有閒愁堪老我，听他万事逐双丸。摊书渐觉怜蝇字，阅世何须问马肝。白酒黄柑聊饯岁，好春待入小楼看。"}, {"author": "邱清泉", "title": "征途过郓城", "paragraphs": "千里入荒城，又是匆匆别。宅第尽废墟，道路人踪绝。乌雀绕枝头，蛇鼠出野穴。不知人意苦，但闻声哀咽。何处是青山，定多杜鹃血。入夜秋风起，云浮月明灭。鸿雁何悲鸣，征夫心胆裂。故园人岂知？天际愁肠结。"}, {"author": "邱清泉", "title": "仿古乐府", "paragraphs": "十年水流东，十年水流西。水流无已时，人事成爪泥。春残花溅泪，暑去寒露凄。盛衰付烟云，得失笑虫鸡。孔门闻道死，庄生与物齐。各言志所取，身后互诃诋。是非无定论，荣辱不须迷。堂燕寻常入，暮鸦终古啼。不如倾斗酒，诗成和醉题。"}, {"author": "邱清泉", "title": "赠本军立功诸将士——麾下第五军", "paragraphs": "汗马黄沙百战勋，神州多难待诸君。从来王业归汉有，岂可江山与贼分。暖日照融千树雪，寒风吹散满天云。犹多狐鼠遁逃处，河朔家家望五军。"}, {"author": "邱清泉", "title": "新正自清丰西开，军次内黄，逢大雪满途", "paragraphs": "慷慨入荒城，孤烟帐下明。风沙千户卷，烟树一村倾。倦鸟艰难宿，归鸦哀怨鸣。行行问去路，大雪满征程。"}, {"author": "邱清泉", "title": "昆仑关", "paragraphs": "岁暮克昆仑，旌旗冻不翻。云开交趾地，气夺大和魂。烽火连山树，刀光照弹痕。但凭铁和血，胡虏安足论！"}, {"author": "邱清泉", "title": "哭母", "paragraphs": "海天遥望落霞红，机杼声消井臼空。常为远游违左右，徒劳征战转西东。寒霜萧杀悲慈竹，冷雨凄凉泣古桐。纵有俸钱多十万，承欢无路哭秋风。"}, {"author": "邱清泉", "title": "秋夜守制", "paragraphs": "更泽危坐对寒釭，怕听空庭雨打窗。蜡烛烧残肠欲断，拚将秋泪落双双。帘卷潇湘夜欲沈，愁肠敲断五更砧。秋风吹入丝丝雨，似共劳人泪下襟。"}, {"author": "邱清泉", "title": "滇南有感", "paragraphs": "万里云山北望频，南天立马一劳人。邑多衰落伤农圃，路有饥寒耻重臣。生意哀怜驱羸马，道心消逝伴朱轮。烟村残野夕阳处，枉自风光画样新。"}, {"author": "邱清泉", "title": "孤臣", "paragraphs": "安论经纬起斯民，终为浮云蔽日频。独仰云山遥万里，常挥涕泪泣孤臣。"}, {"author": "邱清泉", "title": "冬腊初到冀南逢大雪", "paragraphs": "群山万壑水云天，回首蒸炎又十年。南望初离关百二，北征今上路三千。风横平野乌飞绝，雪压寒空马不前。冷暖数来应自苦，犹留肋骨铁般坚。"}, {"author": "刘三", "title": "浪淘沙 深宵不寐，用南唐后主韵", "paragraphs": "江水忒潺潺。月已阑珊。春残犹作十分寒。纵有糟床能葬我，总是无欢。容易又更阑。衾拥如山。欲成好梦者般难。闲杀一双金翅蝶，流转花间。"}, {"author": "郭风惠", "title": "赠伯庄", "paragraphs": "夜半风回雨脚收，万家和气与云游。萧条寒巷荒三径，突兀晴空耸二楼。胜日登临轻一醉，下乡昏垫间同忧。江空峡响鱼龙落，尽放青青极目秋。"}, {"author": "常国武", "title": "偶成", "paragraphs": "俗务年来乱似麻，鲲鹏击水愿终奢。才盟鸥鸟仍浮世，敢有文章待笼纱。春院一双禽织锦，柯庭几树笔生花。拈尽髭须无好句，黄昏已近剩馀霞。"}, {"author": "龙榆生", "title": "齐天乐 秋感和清真", "paragraphs": "中庭一白凉无际，繁霜骤惊秋晚。冻柳迷烟，荒萤照壁，离恨并刀难剪。孤帷暂掩。镇千垒烦忧，卧思冰簟。梦已无家，蠹笺凝泪对愁卷。江湖流浪最苦，塞鸿飞过处，悽感无限。梳骨酸风，羞容冷月，撩乱诗肠自转。骚魂去远。又瘦到今年，羽觞谁荐。漫把残花，坐看浓雾敛。"}, {"author": "石维岩", "title": "怀潮中故旧", "paragraphs": "一老岿然在，枯居道有真。彰身罗万卷，摇笔动秋旻。入定谁由佛，言愁不为贫。沧桑忽挂眼，何意哭天民。"}, {"author": "汪石青", "title": "卜算子·感事", "paragraphs": "风雨傲黄梅，清冷无情绪。一缕烟消午梦醒，又是斜阳暮。流水任潺湲，祗道春长住。燕子呢喃为底娇，春早随流去。"}, {"author": "汪石青", "title": "菩萨蛮·伤时", "paragraphs": "山痕春翠窥帘浅。东风吹暖花间院。榴火趁墙明。雨余连日晴。彩云无梦到。莺燕空轻俏。何处望伊人。天涯芳草新。"}, {"author": "汪石青", "title": "相见欢", "paragraphs": "春来风雨连绵。日恹恹。遮莫深红瘦尽悄垂帘。箫声怨。谁家院。惜分飞。莫是天涯人去不曾归。"}, {"author": "汪石青", "title": "莺啼序·端午寄内", "paragraphs": "书呈俪青内史，问别来安否。送春去、又早端阳，栽蒲插艾时候。怎禁得、凄凉客里，葵榴村酿重回首。闷恹恹、睡也无聊，醉难消受。却念家园，此际早已，把四和薰透。大都是、骨肉团栾，一家谈笑厮守。问今朝、豚蹄蒸熟，可忆到、天涯载酒。料卿卿、少个人儿，也应僝僽。金猴系彩，茧虎垂香，小儿宛转秀。想此日、偎人学语，索果牵袖。憨尚呼爷，弄惟依母。迢迢关塞，茫茫烟树，何堪啼笑萦心曲。不思量、兀自谁能彀。殷勤寄语，寻常绣襁文襦，为侬着意扶育。楼怀谢朓，山忆青莲，但啸吟似旧。奈检点、巾衫别泪，口泽脂香，追忆将离，魂消还又。卿毋惆怅，分飞劳燕，归期不落归雁后。一封书、先把相思剖。余惟珍重不宣，顺候兴居，石青遥叩。"}, {"author": "汪石青", "title": "菩萨蛮四阕 其一", "paragraphs": "翠翘垂暖钗头凤。侧梳宝髻云鬟重。揽镜爱新装。风吹衣褶香。容华愁易歇。学打同心结。不是媚芳春。由他莺笑人。"}, {"author": "汪石青", "title": "菩萨蛮四阕 其二", "paragraphs": "雕阑十二回环碧。春波稳戏双鸂鶒。几树小红梅。繁花开满枝。菖蒲才展绿。杨柳凋零速。莫道不消魂。西风秋气昏。"}, {"author": "汪石青", "title": "菩萨蛮四阕 其三", "paragraphs": "宝琴弹冷纤纤玉。惺惺自惜春蛾绿。惆怅到如今。凄凉迟暮心。薰笼闲倚久。无奈梅花瘦。隔岁任芳春。个中非旧人。"}, {"author": "汪石青", "title": "菩萨蛮四阕 其四", "paragraphs": "亦知难得春长驻。从今不管春来去。冰雪足怡情。花前调素筝。愁痕都叠起。付与悠悠水。不做嫁衣裳。年年金线忙。"}, {"author": "汪石青", "title": "醉花阴·移牡丹", "paragraphs": "勒住清寒春浅。寂寞花间院。几日子规啼，唤醒阳和，蓦地晴光转。香苞嫩，烟痕暖。别圃轻移换。再拜谢花神，处士多情，不负三春面。"}, {"author": "汪石青", "title": "满庭芳·花影", "paragraphs": "兰槛风微，苔阶月靓，暗香浓透银屏。模糊一片，碎玉织帘旌。添绣罗襟如画，阑干内、细踹芳馨。凝眸处，交枝并蒂，满地不分明。春痕。谁摹绘，珠钿掩漾，庭院珑玲。渐露光零乱，金翠斜横。看到蕙酥兰困，行吟处、夜色瞢腾。空留得，烟疏云淡，寂寞映娉婷。"}, {"author": "汪石青", "title": "换巢鸾凤·咏柳", "paragraphs": "春梦如烟。又裁纤织翠，剪锦装绵。舞风难作态，亸雨不成眠。东皇青目太胡缠。相思几多，愁边恨边。漂零惯、倩谁画眉痕深浅。娇倦。春不管。花外饧箫，吹暖谁家院。迢递关山，分飞劳燕。宽到茜纱裙裥。惆怅韶华，似当时、旧游无奈都星散。芳菲迟、再消磨蝶揽莺乱。"}, {"author": "汪石青", "title": "如梦令·戏拈", "paragraphs": "何事玉颜消瘦。总算青春养透。颦笑为谁妍，生把粉痕镌镂。休究。休究。眉锁不关僝僽。"}, {"author": "汪石青", "title": "闺情小令 宛陵寄寓，偶感离思，因剪取小调声音，自度此曲，以箫管吹之", "paragraphs": "春归人未归。人归在几时。花楚楚，日迟迟。沉醉东风一片吹。冤家何处迷。低徊。草长莺飞。心自忖，意如痴。昨夜春寒透被池。梦君君不知。"}, {"author": "汪石青", "title": "万里春", "paragraphs": "绿湘帘底。正月娇花媚。拈花枝、背地撩人，这憨情敢你。回首珠光碎。促狭事、果然是你。笑冤家、你作么生，悔轻轻放你。"}, {"author": "汪石青", "title": "春光好·红梅", "paragraphs": "胭脂泪，几回弹。怯春寒。春自多情你自闲。报平安。小品休夸金粉，诸天谁证华鬘。世味悠悠干底事，不须酸。"}, {"author": "汪石青", "title": "传言玉女·白芍药", "paragraphs": "昨夜宣麻，丞相襟怀如雪。瑞云浓处，有炉香篆结。阴阳燮理，过了三三时节。千古溱洧，好春谁说。士女相逢，禊清游，韵未歇。宴开婪尾，正芳华细揭。园名伉乐，有甚伤离愁别。长吟低唱，玉阑明洁。"}, {"author": "汪石青", "title": "粉蝶儿·白杜鹃", "paragraphs": "望帝魂归，声声楚些如梦。是何人、蜀弦翻弄。小园中，芳径里，三更月拥。泪涓涓、连宵为谁清痛。河山眼底，无端草迷烟重。白头吟、是非休讼。望天涯，占地气，莫教言中。贺升平、好向浓春长颂。"}, {"author": "汪石青", "title": "薄命女·桃花", "paragraphs": "春灼灼。浓艳岂真关命薄。不信东风恶。明月悠悠露井，晓日盈盈霞萼。卷上珠帘金络索。莫负东风约。"}, {"author": "汪石青", "title": "踏莎行·水晶榴", "paragraphs": "昨日花开，今朝重五。纱窗酸透江南雨。新声谁唱玉团儿，风光都被芳心醋。斛到明珠，擘来晶颗。是他本色钟情处。试参浓笑欢喜禅，果然多子非情误。"}, {"author": "汪石青", "title": "浣溪沙·樱桃", "paragraphs": "小颗猩唇血血红。噙珠吹露倚东风。朝来烟雨弱为慵。槛外簇来新凤子，花间弹起白头翁。何时簠簋荐春宫。"}, {"author": "汪石青", "title": "梁州令·荷包牡丹", "paragraphs": "莫惜春光暮。且把春光收贮。绿天香海大包容，六朝金粉探囊取。翻来夹袋从头数。笑问君知否。空空此内如许。不知可有容卿处。"}, {"author": "汪石青", "title": "台城路·梅", "paragraphs": "几番风递江南信，居然好春融出。嚼月无端，吹香有恨，连日轻寒微熨。平安堪述。谢岭上南枝，扶持阳律。翻笑征人，陇头消息乱相诘。东皇如许沉郁。者古愁苍莽，三弄休啐。若说调羹，我侬能悟。酸甜虚实。巡檐休昵，问纸帐铜瓶，孤标谁匹。霜雪清时，笑搴金屈戍。"}, {"author": "汪石青", "title": "浣溪沙·灵隐闲眺", "paragraphs": "海日江湖韵可寻。春来兰若试登临。翛然何物是尘心。泉冷起时君莫问，峰飞来处藓犹鲜。至今山水两宜人。"}, {"author": "汪石青", "title": "高阳台·过流虹桥，用曝书亭韵", "paragraphs": "鸭鼎眠愁，虾帘卷病，无端一往情深。青眼偷垂，似怜国士淮阴。到头未缔鸳鸯券，爱河中、填煞冤禽。又谁禁。死不同穴，生不同衾。荒秋孤棹湖边系，看山光冉冉，桥影沉沉。凭吊芳魂，低徊认到清浔。算来创拓相思格，奈何天、拥瘦冰心。摽梅吟。美满姻缘，几处能寻。"}, {"author": "汪石青", "title": "沁园春", "paragraphs": "一叶飞还，历去来今，又几多时。算杏花春雨，楼常倚恨，梨云梦影，事已成灰。三尺焦琴，半奁狂草，公等煌煌焉用之。吾聊且，且书为枕卧，酒对墙挥。风云去去扬眉。把十万、金钱贸解颐。有江山俊俏，三分门户，形骸磊落，两字天随。绛树词心，碧鸡谈伴，不落人间第二机。诗成矣，向烟波睥睨，竹石清奇。"}, {"author": "汪石青", "title": "江城梅花引·雨夜", "paragraphs": "箫声剑气夜琳琅。曳心光。倚苍茫。一片风雷，浓斗水云乡。安得玄虬迎玉女，十千酒，效投壶，角羽觞。羽觞。羽觞。醉何妨。夜正长。花正香。笑也笑也笑看处，琴谧灯凉。剧起银灯，灯下绘潇湘。还有不奢灯底愿，愿今夜，那人儿，莫断肠。"}, {"author": "汪石青", "title": "金缕曲·柬蔡竹铭丈", "paragraphs": "狂笑天风里。笑千秋、葫芦依样，许多非是。哀乐蝉嫣成此局，谁耐唁红招翠。吊不尽、鼠肝虫臂。忽忆韩江乾净土，老中郎、正写玲珑字。珠在手，事如意。酒酣喝月轩然起。挹清芬、悠悠向往，水云无际。白傅一生惟洒落，想见达人胸次。料今日、啸吟何似。商略尘寰消遣法，指邮筒、盼煞双双鲤。请惠我，大乘偈。"}, {"author": "汪石青", "title": "沁园春·长叹，用卿谋韵", "paragraphs": "借枕邯郸，此梦休醒，落得崔巍。算攀援有路，蝇真附骥，乘时一鬨，蚊且成雷。雅度翩翩，高怀蹇蹇，若猎功名安用哉。鏖糟耳，正何须月满，何必春来。吾今寄语吾侪。向眼底、苍茫不用哀。看生荣死瘁，莫名其妙，饥餐渴饮，安见非才。花样新翻，添来锦上，到处人情如此佳。红尘里，有郭公解事，随意登台。"}, {"author": "邱汝滨", "title": "饶宗颐归葫芦市", "paragraphs": "五年离乱远避地，浮海归来好问奇。襞积工夫宁异昔，冥鸿节概见幽期。讴吟坐了堂堂景，桃李还看处处垂。甚爱岁时思君共，一江衣带肯相随。"}, {"author": "汪石青", "title": "菩萨蛮·与琼芝联句", "paragraphs": "潇潇庭院炉烟静。宵来月死梧桐病。披露鬼吟秋。玉阶虫曳愁。上清超未得。岁月东流急。愁也又如何。不成都是魔。"}, {"author": "邱汝滨", "title": "闵早", "paragraphs": "千里燋山但烧痕，禾僵土裂不成村。密云悭雨天斯怒，丛雁哀呼日尚温。骚屑可堪戎马急，疮痍忍见瘠尪存。焚巫救暍岂无谓，待挞雷师叩帝阍。"}, {"author": "邱汝滨", "title": "石碑谒薛中离先生墓", "paragraphs": "榕江崛起接姚江，道义犹能独立扛。理学弟兄元不易，直臣肝胆自无双。低徊断垄牛羊下，浩荡寒流日夕撞。绝续良知薪火在，世衰只叹足音跫。"}, {"author": "邱汝滨", "title": "题石遗老人诗册", "paragraphs": "香山有句儿童解，命笔侯官又一奇。过眼几令交臂失，淘沙终竟见金披。胜流龙象今难再，兴趣江湖老不辞。长夜烧灯煖吟屋，引人忘睡四更时。"}, {"author": "邱汝滨", "title": "题仓海先生遗像", "paragraphs": "轮囷肝胆气如虹，不下田横五百中。破釜沉舟空涕泪，弯弓射日足豪雄。千秋怀抱归诗卷，一角湖山老寓公。惆怅霸才无用处，鸡鸣风雨卧书丛。"}, {"author": "邱汝滨", "title": "除夕居榕城时大脊岭寇警正亟", "paragraphs": "随流节序去堂堂，湖海飘零渐老苍。守岁孤灯听夜雨，负嵎群盗窟江乡。春光大地围城减，白酒深杯坐漏长。苦想升平归故里，窗前亲嗅绿梅香。"}, {"author": "邱汝滨", "title": "避乱宿南山客舍闻日寇且至人心浮动彻夜呼声不绝望月有怀诸友", "paragraphs": "狼奔豕突各西东，烽火仓皇处处同。我辈宁缘不义屈，彼苍岂使即途穷。风波前路凭忠信，消息良朋阻雁鸿。万里霜天今夜月，如何各在乱离中。"}, {"author": "邱汝滨", "title": "寇退送叶石二老归里时余沿尚滞汤坑", "paragraphs": "起看故国愁何在，比似轻舟出峡时。但得乾坤留正气，奚妨猿鹤忍长饥。劫馀差有琴书伴，喜极翻成涕泪垂。花外归帆随雁远，有人留滞尚天涯。"}, {"author": "钱宝琮", "title": "念奴娇 日本于八月十日向同盟国乞降感赋1945", "paragraphs": "东夷黩武，肆侵凌、豕突狼奔初歇。海外忽传风色换，万里波涛哀咽。广岛车辎，长崎樯橹，武库星罗列。二弹丸下，一时都付陈迹。只见群丑游魂，一夫残喘，委伏求存恤。貔虎移军收失地，火速中原传檄。同气同仇，我疆我理，共奋中兴业。马关遗恨，者番当可清涤。"}, {"author": "邱汝滨", "title": "乱后携家人登黄岐山亭共饭侣云寺", "paragraphs": "不死终能见太平，绿杨犹作旧时青。饥鹰废垒空陈迹，风雨河山共此亭。入寺更劳僧具饭，洗兵料是佛倾瓶。相携残醉迟归羽，影乱寒阳挟小星。"}, {"author": "邱汝滨", "title": "乱后鮀岛访问诸友并谢招饮", "paragraphs": "燹馀鮀岛劫痕深，门巷依稀取次寻。荡涤尘襟呼绿蚁，披猖云气作春阴。八年抗迹栖岩壑，万事如流换古今。犹有亲朋相见地，故应鲸饮不辞斟。"}, {"author": "邱汝滨", "title": "九日登北山亭", "paragraphs": "五年重九两回来，不负江山与酒杯。渐老心情秋比淡，无多诗思雨相催。凭危已觉单衣冷，望远尤难笑口开。萸菊略酬今日意，愁闻直北雁声哀。"}, {"author": "邱汝滨", "title": "秋日偕寿栴星阁宗颐德侯陪叶石二老游湖山作", "paragraphs": "出郭寻秋柿叶霜，追随二老与瞻望。苍茫湖水剩深碧，撩乱岩花尚晚香。独上孤亭观日落，试骑危石纳风凉。清游浪说偏归暮，一聚艰难况异乡。"}, {"author": "邱汝滨", "title": "客有馈蘋桃者因忆儿时就读李氏书塾庭有斯树课馀群儿共争坠果倏忽四十馀年同学诸朋不知何处而树亦成薪久矣感念今昔爰赋此诗", "paragraphs": "青灯老屋绿阴繁，旧梦如尘此复温。同学朋侪今剩几，当年庭树久无存。沧桑已觉愁城郭，哀乐还宜傍酒樽。不是馈桃些小事，可堪枨触已销魂。"}, {"author": "邱汝滨", "title": "畸楼访林寄沧先生", "paragraphs": "相闻数载无由见，得见今朝敢恨迟。荡屋溪光明老眼，危楼秋日瘦新诗。昔人已叹文章贱，时事未嫌高论卑。欲与先生商世梦，青山如笑隔帘窥。"}, {"author": "邱汝滨", "title": "中秋偕梦香宗颐凤城望月时梦老有海外之游以送别", "paragraphs": "佳节寻常羁异县，故乡邂逅共中秋。照人太古仍今月，词客当筵已白头。酩酊深杯宁自惜，艰难一聚想攀留。明年此会知何地，翻羡天河有女牛。"}, {"author": "邱汝滨", "title": "九日客中有怀石慵老", "paragraphs": "古人九日多佳句，今我逢晨独举杯。近郭无山堪望远，荒城有菊亦迟开。须眉可惜难常黑，风雨能吟总费才。只想乡园石慵老，湖漘秋好与徘徊。"}, {"author": "邱汝滨", "title": "寄松生兄羊城", "paragraphs": "濩落风尘老弟兄，每劳鸿雁寄离情。光阴无那催双鬓，黑白犹然对一枰。为异英才长蠖屈，欲从海客缔鸥盟。拂衣何日同归去，相约郊圻事耦耕。"}, {"author": "邱汝滨", "title": "寄寒", "paragraphs": "渡海寒流力已微，孤城一夜震馀威。为谋诸妇倾藏酒，难得秋风早赎衣。篱菊自饶霜雪色，塞鸿空羡稻粱肥。天心人事总能测，愿祝重阴换夕辉。"}, {"author": "邱汝滨", "title": "龙石歌", "paragraphs": "雨馀匹练界西山，观瀑寻源试脚力。单衫不敌秋阳骄，暂假山家一憩息。山翁结庐在山中，门外萧疏双古柏。竹床草荐延客坐，床头怪石可盈尺。为言雷雨满空山，晨起溪头偶拾得。示我石皱若层云，中有龙首露云隙。森然鳞角欲奋飞，天生了无斧凿迹。惊叹造物尔许奇，持将此理何由晰。恍然玉兔守寒宫，分明影落蟾蜍魄。当年石癖米襄阳，不令一见真可惜。翁喜同调兴不孤，起摘山果取供客。爱石更胜爱瀑心，席上摩挲手不释。流连尽日竟忘归，山中苍然起暮色。留赠长歌别山翁，磁锋画在青苔壁。"}, {"author": "邱汝滨", "title": "蛛雀", "paragraphs": "檐际蛛网斜，蛛大若拇指。黄雀日夕过，眈眈视不已。老人为雀言：“留待收蚊子。涧田大麦黄，饮啄一随汝。”黄雀翩然飞，蜘蛛出檐里。"}, {"author": "邱汝滨", "title": "中秋", "paragraphs": "中秋作月明，盘中烹尺鲤。有酒满朋樽，来共二三子。山芋煨尤香，葡萄色已紫。饮啖杂诙谐，语趣何妨俚。且尽掌中杯，景光如逝水。兴阑月已高，送客南山趾。溪风吹我衣，草露湿我履。小犬若候门，瞥见即摇尾。归来忽未眠，独坐乌皮几。敲火想烹茶，老妻已睡矣。"}, {"author": "邱汝滨", "title": "莆田展墓", "paragraphs": "莆峰高插天，拔地三千丈。云雾笼其巅，卓午方开朗。少年年年来，先人有幽坏。峦岫旧青苍，日月急摩荡。指顾忽成翁，出游杖藜杖。竭蹶思再登，攀跻不能上。徘徊在山趾，未至心已往。今来登已难，再来空馀想。洒泪奠一樽，遥祭冀能享。归途缓缓行，一路神惝恍。"}, {"author": "邱汝滨", "title": "题康晓峰永忆图", "paragraphs": "母在儿承欢，母亡儿永忆。哀哉慈母毋，慈训言犹昔。世途多险巘，骏足何如躄。勿为富贵淫，勿为声色溺。择术慎所从，古贤宜是式。母意儿能喻，诗书勤探索。迹慕烟霞徒，心仪文章伯。彩笔分江郎，题我遗物册。我今为君题，为君记先德。遗物与遗容，思亲同悽戚。相期不辱身，九京慰魂魄。"}, {"author": "邱汝滨", "title": "村居", "paragraphs": "君山睡未醒，春来啼鸟唤。溪雨浣尘颜，螺髺欣新盥。晓日烘睛窗，流光辉几案。萝幔引清风，瓠壶坠花片。起烹白龙牙，泥炉手自扇。饮罢尚留香，一读五柳传。清旷独倚栏，寡偶若世判。幽思托微吟，倏焉白日晏。曳杖倚柴门，红霞照皱面。昏眼老转明，炊烟起近远。荒径疲牛归，新月来相见。爱此江村幽，穷居亦欢忭。"}, {"author": "夏承焘", "title": "百字令 和厚庄前辈灵峰摩岩石拓原韵", "paragraphs": "巨灵孤擘。问何年推出，撑空岩壁。劫火烧残山骨冷，丹篆犹摩拳石。云护精灵，天开图画，奇句江山辟。银笺重拓，墨花还绣苔碧。我羡老去刘晨，朅来丘壑，爱着寻幽屐。断碣残碑闲送日，何似岣嵝邹峄。胜地神游，故山春到，梦境迷仙迹。何时鸾背，和公云外吹笛。"}, {"author": "洪铁涛", "title": "和芳园闲情四首 其一", "paragraphs": "哀丝豪竹日纷纷，听罢秋娘唱劝君。莫怨近来踪迹断，郎情原不薄秋云。"}, {"author": "钱宝琮", "title": "水调歌头1960", "paragraphs": "历法渊源远，算术更流长。畴人功业千古，辛苦济时方。分数齐同子母，幂积青朱移补，经注要端详。古意为今用，何惜纸千张。圆周率，纤微尽，理昭章。况有重差勾股，海岛不难量。谁是刘徽私淑，都说祖家父子，成就最辉煌。继往开来者，百世尚流芳。"}, {"author": "唐鼎元", "title": "癸丑岁咏怀", "paragraphs": "半天烽火降妖祲，虹气腾渊宝剑沈。自惜雄才空冀北，谁有青眼到淮阴。穷途不短淩云志，沧海常怀破浪心。壮士由来期报国，轻身不为感黄金。"}, {"author": "马占山", "title": "松林曲", "paragraphs": "百战赋归来，言游匡山麓。爱此崎山，状如于菟伏。摩挲舒长啸，狂飙振林木。国难今方殷，国仇犹未复。禹迹遍荆榛，恐汝眠难熟。何当奋爪牙，万里飞食肉。"}, {"author": "马君武", "title": "哀沈阳", "paragraphs": "告急军书夜半来，开场弦管又相催。沈阳已陷休回顾，更抱佳人舞几回。"}, {"author": "马君武", "title": "哀沈阳", "paragraphs": "赵四风流朱五狂，翩翩蝴蝶正当行。温柔乡是英雄冢，哪管东师入沈阳。"}, {"author": "马君武", "title": "译嚣俄重展旧时恋书之作", "paragraphs": "此是青年有德书，而今重展泪盈裾。斜风斜雨人增老，青史青山事总虚。百字题碑记恩爱，十年去国共艰虞。茫茫天国知何处，人世仓皇一梦如。"}, {"author": "马君武", "title": "寄南社同人", "paragraphs": "唐宋元明都不管，自成模范铸诗才。须从旧锦翻新样，勿以今魂托古胎。辛苦挥戈挽落日，殷勤蓄电造惊雷。远闻南社多才俊，满饮葡萄祝酒杯。"}, {"author": "马君武", "title": "游雁荡", "paragraphs": "久发南游兴，成行已孟冬。如何雁荡石，酷似桂林峰。矫健山林绿，离披桕叶红。山头湖尚在，何处觅飞鸿。"}, {"author": "马君武", "title": "游雁荡", "paragraphs": "夜入灵岩寺，初更月上时。庄严僧拜石，静默叟听诗。门外南天柱，楼前大将旗。象形皆妙肖，造化亦神奇。"}, {"author": "邓中夏", "title": "过洞庭", "paragraphs": "莽莽洞庭湖，五日两飞渡。雪浪拍长空，阴森疑鬼怒。问今为何世？豺虎满道路。禽狝歼除之，我行适我素。莽莽洞庭湖，五日两飞渡。秋水含落晖，彩霞如赤炷。问将为何世？共产均贫富。惨淡经营之，我行适我素。"}, {"author": "占谷堂", "title": "感军阀混战民不聊生口占一首", "paragraphs": "茫茫四州起战争，苍生何日晓升平。大江一把狂浪起，斩尽妖魔济众生。"}, {"author": "古公鲁", "title": "无题", "paragraphs": "漂泊频年太坎坷，风霜历尽志难磨。一肩任务千斤重，都为工农解放多。"}, {"author": "李叔同", "title": "为沪学会撰文野婚姻新戏册既竟系之以诗 其一", "paragraphs": "床第之么健得耻，为气任侠有厅女。鼠子胆裂国魂号，断头台上血花紫。"}, {"author": "李叔同", "title": "戏赠蔡小香", "paragraphs": "眉间愁语烛边情，素手掺掺一握盈。艳福者般真羡煞，侍人个个唤先生。"}, {"author": "李叔同", "title": "戏赠蔡小香", "paragraphs": "云髣蓬松粉薄施，看来西了捧心时。自从一病恹恹后，瘦了春山几道眉。"}, {"author": "李叔同", "title": "戏赠蔡小香", "paragraphs": "轻减腰围比柳姿，刘桢平视故迟迟。佯羞半吐丁香舌，一段浓芳是口脂。"}, {"author": "李叔同", "title": "戏赠蔡小香", "paragraphs": "愿将天上长生药，医尽人间短命花。自是中郎精妙术，大名传遍沪江涯。"}, {"author": "李叔同", "title": "和宋贞题城南草图原韵", "paragraphs": "门外风花各自春，空中楼阁画中身。而今得结烟霞侣，休管人生幻与真。"}, {"author": "李叔同", "title": "咏菊", "paragraphs": "亭亭菊一支，高标矗晚节。云何色殷红，殉道夜流血。"}, {"author": "李叔同", "title": "轮中枕上闻歌口占", "paragraphs": "子夜新声碧玉环，可怜肠断念家山。劝君莫把愁颜破，西望长安人未还。"}, {"author": "李叔同", "title": "昨夜", "paragraphs": "昨夜星辰人倚楼，中原咫尺山河浮。沈沈万绿寂不语，梨华一枝红小秋。"}, {"author": "李叔同", "title": "重游小兰亭口占", "paragraphs": "一夜西风蓦地寒，吹将黄叶上栏干。春来秋去忙如许，未到晨钟梦已阑。"}, {"author": "李叔同", "title": "滑稽传题词四绝", "paragraphs": "斗洒亦醉石亦醉，到心惟作平等观。此中消息有盈朒，春梦一觉秋风寒。中原一士多厅姿，纵横宇合卑莎维。人言毕肖在须眉，茫茫心事畴谁知。婴武伺人工趣语，杜鹃望帝凄春心。太平歌舞且抛却，来向神州忾陆沈。南山豆苗肥复肥，北山猿鹤飞复飞。我欲蹈海乘风归，琼楼高处斜阳微。"}, {"author": "李叔同", "title": "感时", "paragraphs": "杜宇啼残故国愁，虚名况敢望千秋。男儿若论收场好，不是将军也断头。"}, {"author": "李叔同", "title": "题丁慕琴绘黛玉葬花图", "paragraphs": "收拾残红意自勤，携锄替筑百花坟。玉钩斜畔隋家冢，一样千秋冷夕曛。"}, {"author": "李叔同", "title": "题丁慕琴绘黛玉葬花图", "paragraphs": "飘零何事怨春归，九十韶光花自飞。寄语芳魂莫惆怅，美人香草好相依。"}, {"author": "李叔同", "title": "赠津中同人", "paragraphs": "千秋功罪公评在，我本红羊劫外身。自分聪明原有限，羞将事后论旁人。"}, {"author": "李叔同", "title": "书愤", "paragraphs": "文采风流上座倾，眼中竖子遂成名！某山某不留奇迹，一草一花是爱根。休矣著书俟赤鸟，悄然挥记扇避青蝇。众生何用干霄哭，隐隐朝廷有笑声。"}, {"author": "李叔同", "title": "咏菊", "paragraphs": "姹紫嫣红不耐霜，繁华一霎过韶光。生来未藉东风力，老去能添晚节香。风里柔条频损绿，花中正色自含黄。莫言冷淡无知己，曾有渊明为举觞。"}, {"author": "李叔同", "title": "帘衣", "paragraphs": "帘衣一桁晚风轻，艳艳银灯到眼明。薄倖吴儿心木石，红衫娘子唤花名。秋于凉雨燕支瘦，春入离弦断续声。后日相思渺何许，芙蓉开老石家城。"}, {"author": "李叔同", "title": "春风", "paragraphs": "春风几日落红堆，明镜明朝白发摧。一颗头颅一杯酒，南山猿鹤北山莱。秋娘颜色娇欲语，小雅文章凄以哀。昨夜梦游王母国，夕阳如血染楼台。"}, {"author": "李叔同", "title": "孤山归寓，成小诗书扇，贻王海帆先生", "paragraphs": "文字联交谊，相逢有宿缘。社盟称后学，科第亦同年。抚碣伤禾黍，怡情醉管弦。西湖风月好，不慕赤松仙。"}, {"author": "李叔同", "title": "登轮感赋", "paragraphs": "感慨沧桑变，天边极目时。晚帆轻似箭，落日大如箕。风倦旌旗走，野平车马驰。河山悲故国，不禁泪双垂。"}, {"author": "李叔同", "title": "到津次夜，大风怒吼，金铁皆鸣，愁不成寐", "paragraphs": "世界鱼龙混，天心何不平？岂因时事感，偏作怒号声。烛尽难寻梦，春寒况五更。马嘶残月堕，笳鼓万军营。"}, {"author": "李叔同", "title": "醉时", "paragraphs": "醉时歌器醒时迷，甚矣吾衰慨凤兮。帝子祠前芳草绿，天津桥上杜鹃啼。空梁落月窥华发，无主行人唱大堤。梦里家山渺何处，沈沈风雨暮天西。"}, {"author": "李叔同", "title": "题梦仙花卉横幅", "paragraphs": "人生如梦耳，哀乐到心头。洒剩两行泪，吟成一夕秋。慈云渺天末，明月下南楼。寿世无长物，丹青片羽留。"}, {"author": "李叔同", "title": "玉连环影 为夏丐尊题小梅花屋图", "paragraphs": "屋老。一树梅花小。住个诗人，添个新诗料。爱清闲，爱天然；城外西湖，湖上有青山。"}, {"author": "李叔同", "title": "老少年曲", "paragraphs": "梧桐树，西风黄叶飘，夕日疏林杪。花事匆匆，零落凭谁吊。朱颜镜里凋，白发悉边绕。一霎光阴底是催人老，有千金也难买韶华好。"}, {"author": "李叔同", "title": "初梦", "paragraphs": "鸡犬无声天地死，风景不殊山河非。妙莲华开大尺五，弥勒松高腰十围。恩仇恩仇若相忘，翠羽明珠裲裆。隔断红尘三万里，先生自号水仙王。"}, {"author": "李叔同", "title": "废墟", "paragraphs": "看一片平芜，家家衰草迷残砾。玉砌雕栏溯往昔，影事难寻觅。千古繁华，歌休舞歇，剩有寒螀泣。"}, {"author": "李叔同", "title": "南南曲 赠黄二南君", "paragraphs": "在昔佛菩萨，趺坐赴莲池。始则牛花笑，继则南南而有辞。南南梵呗不可辨，分身应化天人师。或现比丘、或现沙弥、或现优婆塞、或现丈夫女子宰官司诸像为说法，一一随意随化皆天机。以之度众生，非结贪嗔痴。色相声音空不染，法语南南尽归依。春江花月媚，舞台装演奇。偶遇南南君，南南是也非？听南南，南南咏昌霓；见南南、舞折枝，南南不知之，我佛行深般若波罗蜜多时。"}, {"author": "李叔同", "title": "秋柳", "paragraphs": "甚西风吹绿隋堤衰柳，江山依旧。只风景依稀凄闵时候。零星旧梦半沉浮，说阅尽兴亡，遮难回首。昔日珠帘锦幕，有淡烟一缕，纤月盈钩。剩水残山故国秋。知否？眼底离麦秀。说甚无情，情丝踠到心头。杜鹃啼血哭神州，海棠有泪伤秋瘦。深愁浅愁难消受，谁家庭院笙歌又。"}, {"author": "李叔同", "title": "题陈师曾荷花小幅", "paragraphs": "师曾画荷花，昔藏余家。癸丑之秋，以贻听泉先生同学。今再展玩，为缀小词。时余将入山坐禅，慧业云云，以美荷花，亦以是自劭也。丙辰寒露。一花一叶，孤芳致洁。昏波不染，成就慧业。"}, {"author": "李叔同", "title": "西江月 宿塘沽旅馆", "paragraphs": "残漏惊人梦里，孤灯对景成双。前尘涉渺渺风思量，祇道人归是谎。谁说春宵苦短，算来竟比年长。海风吹起夜潮狂，怎把新愁吹涨？"}, {"author": "李叔同", "title": "夜泊塘沽", "paragraphs": "杜宇声声归去好，天涯何外无芳草。春来春去奈愁何，流光一霎催人老。新鬼故鬼鸣喧哗，野火燐燐树影遮。月似解人离别苦，清光减作一钩斜。"}, {"author": "李叔同", "title": "金缕曲 留别祖国，并呈同学诸子", "paragraphs": "披发佯狂走。莽中原，暮鸦啼彻，几枝衰柳。破碎河山谁收拾，零落西风依旧，便惹得离人消瘦。行矣临流重太息，说相思，刻骨双红豆。愁黯黯，浓于酒。漛情不断淞波溜。恨年来絮飘萍泊，遮难回首。二十文章尺海内，毕竟空谈何有？听匣底苍龙狂吼。长夜凄风眠不得，度群生那惜心肝剖？是祖国，忍孤负！"}, {"author": "李叔同", "title": "南浦月 将北行矣，留别海上同人", "paragraphs": "杨柳无情，丝丝化作愁千缕。惺忪如许，萦起心头绪。谁道销魂，心意无凭据。离亭外，一帆风雨，只有人归去。"}, {"author": "李叔同", "title": "清平乐 赠许幻园", "paragraphs": "城南小住。情适闲居赋。文采风流合倾慕。闭户著书自足。阳春常驻山家。金樽酒进胡麻。篱畔菊花未老，岭头又放梅花。"}, {"author": "李叔同", "title": "喝火令", "paragraphs": "故国鸣鷤鹆，垂杨有暮鸦。江山如画日西斜。新月撩人透入碧窗纱。陌上青青草，楼头艳艳花。洛阳儿女学琵琶。不管冬青一树属谁家，不管冬青树底影事一些些。"}, {"author": "李叔同", "title": "满江红 民国肇造填满江红志感", "paragraphs": "皎皎昆嵛，山顶月、有人长啸。看囊底、宝刀如雪，恩仇多少双手裂开鼷鼠胆，寸金铸出民权脑。算此生不负是男儿，头颅好。荆轲墓，咸阳道：聂政死，尸骸暴。尽大江东去余情还绕。魂魄化成精卫鸟，血华溅作红心草。看从今、一担好山河，英雄造。"}, {"author": "任锐", "title": "重庆赴延安途中口占寄儿", "paragraphs": "儿父临刑曾大呼，我今就义亦从容。寄语天涯小儿女，莫将血恨付秋风。"}, {"author": "任锐", "title": "送儿上前线", "paragraphs": "送儿上前线，气壮情亦怆。五龄父罹难，家贫缺衣粮。十四入行伍，母心常凄伤。烽火遍华夏，音信两渺茫。昔别儿尚幼，犹著童子装；今日儿归来，长成父模样。相见泪沾襟，往事安能忘？父志儿能继，辞母上前方。"}, {"author": "刘伯坚", "title": "狱中月夜", "paragraphs": "空负梅关团圆月，囚门深锁窥不得。夜半皎皎上东墙，反影铁窗皆虚白。"}, {"author": "刘伯坚", "title": "带镣行", "paragraphs": "带镣长街行，蹒跚复蹒跚。市人争瞩目，我心无愧怍。带镣长街行，镣声何铿锵。市人皆惊讶，我心自安详。带镣长街行，志气愈轩昂。拚作阶下囚，工农齐解放。"}, {"author": "刘伯坚", "title": "移狱", "paragraphs": "大庾狱中将两日，移来绥署候审室。室长八尺宽四尺，一榻填满剩门隙；五副脚镣响锒铛，匍匐膝行上下床。狱门咫尺隔万里，守者持枪长相望。狱中静寂日如年，囚伴等吃饭两餐。都说欲睡睡不得，白日睡多夜难眠；檐角瓦雀鸣啁啾，镇日啼跃不肯休。瓦雀生意何盎然，我为中国作楚囚。夜来五人共小被，脚镣颠倒声清脆。饥鼠跳梁声啧啧，门灯如豆生阴翳；夜雨阵阵过瓦檐，风送计可到梅关。南国春事不须问，万里芳信无由传。"}, {"author": "刘振美", "title": "无题", "paragraphs": "凤尾从来逞艳姿，巴山夜雨梦回迟。史家高秉董狐笔，诸子低吟鲁迅诗。初稼新逢六月雪，厄杨仍发一年枝。余生入狱何足畏，且看中天日影移。"}, {"author": "吉鸿昌", "title": "无题", "paragraphs": "渴饮美龄血，饥餐介石头。归来报命日，恢复我神州。"}, {"author": "吉鸿昌", "title": "就义诗", "paragraphs": "恨不抗日死，留作今日羞。国破尚如此，我何惜此头。"}, {"author": "孙中山", "title": "挽刘道一", "paragraphs": "半壁东南三楚雄，刘郎死去霸图空。尚余遗孽艰难甚，谁与斯人慷慨同。塞上秋风悲战马，神州落日泣哀鸿。几时痛饮黄龙酒，横揽江流一奠公。"}, {"author": "许世英", "title": "登庐山", "paragraphs": "平时爱著游山屐，今到匡庐第一回。削壁插天星汉落，飞泉震壑石门开。村过五柳怀松菊，寺访双林忆草莱。此是人间清净地，风高晶冷绝尘埃。"}, {"author": "许晓轩", "title": "赠别", "paragraphs": "相逢狱里倍相亲，共话雄图叹未成。临别无言唯翘首，联军已薄沈阳城。"}, {"author": "许晓轩", "title": "吊许建业烈士", "paragraphs": "噩耗传来入禁宫，悲伤切齿众心同。文山大节垂青史，叶挺孤忠有古风。十次苦刑犹骂贼，从容就义气如虹。临危慷慨高歌日，争睹英雄万巷空。"}, {"author": "何叔衡", "title": "无题", "paragraphs": "身上征衣杂酒痕，远游无处不消魂。此生合是忘家客，风雨登轮出国门。"}, {"author": "余文涵", "title": "铁窗明月有感", "paragraphs": "铁窗明月恨悠悠，无限苍生无限仇。个人生死何足论，岂能遗恨在千秋！"}, {"author": "吴佩孚", "title": "满江红 登蓬莱阁", "paragraphs": "北望满洲，渤海中风浪大作！想当年，吉江辽人民安乐。长白山前设藩篱，黑龙江畔列城郭。到而今，倭寇任纵横，风云恶。甲午役，土地削；甲辰役，主权堕，江山如故，夷族错落。何日奉命提锐旅，一战恢复旧山河！却归来，永作蓬山游，今弥陀。"}, {"author": "宋教仁", "title": "晚泊梁子湖", "paragraphs": "日落浦风急，天低野树昏。孤舟依浅渚，秋月照征人。家国嗟何在，乾坤渺一身。夜阑不成寐，抚剑独怆神。"}, {"author": "宋教仁", "title": "登韬光绝顶", "paragraphs": "日出雪蹬滑，山枯林叶空。徐寻屈曲径，竟上最高峰。村市沉云底，江帆走树中。海门潮正涌，我欲挽强弓。"}, {"author": "张元济", "title": "钜庭道兄以庐山花径景白亭册属题，勉成二绝奉教 其一", "paragraphs": "桃花开处纷无数，一遇诗人便不同。千载风流白太傅，长留名迹在山中。"}, {"author": "张剑珍", "title": "就义诗", "paragraphs": "人人喊伢共产嫲，死都唔嫁张九华！红白总要分胜负，白花谢了开红花！"}, {"author": "张瑞玑", "title": "赵城至洪洞道中口占三绝 其一", "paragraphs": "飞絮飞花三月时，东风剪剪柳丝丝。断桥流水青山外，匹马寻碑纪信祠。"}, {"author": "张瑞玑", "title": "徐沟道中", "paragraphs": "轻舆小睡稳如舟，树外青山山外楼。十里河滩软沙路，马铃摇梦过徐沟。"}, {"author": "张瑞玑", "title": "题吴山民江南归棹图 其五", "paragraphs": "渔庄落日柳毵毵，水影天光漾蔚蓝。一片布帆双桨雨，稳摇诗梦到江南。"}, {"author": "张瑞玑", "title": "赠俞瘦石时瘦石在海王村以鬻画为生 其二", "paragraphs": "大陆龙蛇割据年，笔端怪底起烽烟。有人已把中原卖，画里江山不值钱。"}, {"author": "张瑞玑", "title": "谁园即事八首（选六） 其一", "paragraphs": "四面窗轩书百城，琴樽心迹自双清。胸中丘壑画千本，眼底沧桑棋一枰。剩有文章媚山水，更无书劄到公卿。一天风雪孤寒在，到底梅花不世情。"}, {"author": "张瑞玑", "title": "喜景梅九杜仲虙南旋留饮", "paragraphs": "梦里鹧鸪三两声，故人归马踏青晴。相逢不信头颅在，脱劫方知性命轻。囊底黄金心已冷，匣中宝剑气犹生。天涯到处张罗网，莫向人间道姓名。"}, {"author": "李大钊", "title": "丙辰春，再至江户。幼蘅将返国，同人招至神田酒家小饮，风雨一楼，互有酬答。辞间均见风雨楼三字，相约再造神州后，筑高楼以作纪念，应名为神州风雨楼，遂本此意，口占一绝，并送幼蘅云。", "paragraphs": "壮别天涯未许愁，尽将离恨付东流。何当痛饮黄龙府，高筑神州风雨楼。"}, {"author": "李大钊", "title": "幼蘅行未久，相无又去江户，作此送之", "paragraphs": "逢君已恨晚，此别又如何？大陆龙蛇起，江南风雨多。斯民正憔悴，吾辈尚蹉跎。故国一回首，谁堪返太和？"}, {"author": "李大钊", "title": "南天动乱，适将去国，忆天问军中", "paragraphs": "班生此去意何云，破碎神州日已曛。去国徒深屈子恨，靖氛空说岳家军。风尘河北音书断，戎马江南羽檄纷。无限伤心劫后话，连天烽火独思君。"}, {"author": "李大钊", "title": "题蒋卫平遗像", "paragraphs": "斯人气尚雄，江流自千古。碧血几春花，零泪一抔土。不闻叱咤声，但听呜咽水。夜夜空江头，似有蛟龙起。"}, {"author": "李大钊", "title": "乙卯残腊，由横滨搭法轮赴春申，在太平洋舟中作", "paragraphs": "浩渺水东流，客心空太息。神州悲板荡，丧乱安所极？八表正同昏，一夫终窃国。黯黯五彩旗，自兹少颜色。逆贼稽征讨，机势今已熟。义声起云南，鼓鼙动河北。绝域逢知交，慷慨道胸臆。中宵出江户，明月临幽黑。鹏鸟将图南，扶摇始张翼；一翔直冲天，彼何畏荆棘？相期吾少年，匡时宜努力；男儿尚雄飞，机失不可得。"}, {"author": "李烈钧", "title": "集万松林公韵", "paragraphs": "匡山富岩壑，松岭有嘉闻。森森万木阴，潜虬睡深稳。凉风发群簌，万涛振天韵。开胸获清赏，浩气如龙奋。吐纳流云雾，迅扫出苍润。众峰忽，挺秀争雄骏。相对各欢然，共尽怀中。"}, {"author": "杨匏安", "title": "狱中诗", "paragraphs": "慷慨登车去，临难节独全。余生无足恋，大敌正当前。投止穷张俭，迟行笑褚渊。者番成永别，相视莫潸然。"}, {"author": "杨超", "title": "就义诗", "paragraphs": "满天风雪满天愁，革命何须怕断头？留得子胥豪气在，三年归报楚王仇。"}, {"author": "汪精卫", "title": "为榆生题吴湖帆画竹册", "paragraphs": "飒然英气出萧森，尺幅中悬万里心。供向斋头同宝剑，听他风雨作龙吟。"}, {"author": "汪精卫", "title": "自都鲁司赴马赛归国留别诸弟妹", "paragraphs": "十年相约共灯光，一夜西风雁断行。片语临歧君记取，愿将刚胆压柔肠。"}, {"author": "汪精卫", "title": "被逮口占 其四", "paragraphs": "留得心魂在，残躯付劫灰。青燐光不灭，夜夜照燕台。"}, {"author": "汪精卫", "title": "被逮口占 其一", "paragraphs": "衔石成痴绝，沧波万里愁。孤飞终不倦，羞逐海鸥浮。"}, {"author": "汪精卫", "title": "被逮口占 其三", "paragraphs": "慷慨歌燕市，从容作楚囚。引刀成一快，不负少年头。"}, {"author": "汪精卫", "title": "重九游西石岩", "paragraphs": "笑将远响答清吟，叶在欹巾酒在襟。天淡云霞自明媚，林空岩壑更深沉。茱萸枨触思亲感，碑版勾留考古心。咫尺名山时入梦，偶逢佳节得登临。"}, {"author": "汪精卫", "title": "引剑一章", "paragraphs": "夕云尽没月芒东，腰下寒冰意不穷。质酒将温西北令，折光犹鉴项华瞳。黄金珰去来风雨，秋夜霜生满胄弓。斫地成诗疆一丈，水银直溢斗牛宫。"}, {"author": "汪精卫", "title": "无题一章", "paragraphs": "早晚听潮催事非，一訇一默惘难违。鬼厨慷慨牛刀滞，冥纸张扬马屁飞。殁节尝哀颁圣盗，活生每祭益牺肥。徒栽香火焚高器，太史夷犹书不归。"}, {"author": "汪精卫", "title": "风月一章", "paragraphs": "深闺红软近唇边，乍觉雄形已勃然。一夜微情依浪语，百年造劫赖宏鞭。看窗月老秋光晓，对影神空大欲迁。知我冰心行我思，浮尘飞絮坠如铅。"}, {"author": "汪精卫", "title": "北宫丸上作(本诗摘自报纸，失其题目。本题为编者加)", "paragraphs": "卧听钟声报夜深，海天残梦渺难寻。舵楼欹仄风仍恶，灯塔微茫月半阴。良友渐随千劫尽，神州重见百年沉。凄然不作零丁叹，检点生平未尽心。"}, {"author": "汪精卫", "title": "有惑一章", "paragraphs": "一朝风雨透疏枝，三百年来志未期。血上眉头凝赤月，路歧足下勒冥碑。太山欲极将倾此，天水流分尽逆之。举国西门多少处，龙安不入祖黄祠！"}, {"author": "汪精卫", "title": "自上海放舟，横太平洋经美国赴法国，舟中感赋", "paragraphs": "一襟海气晕成冰，天宇沈沈叩不应。缺月因风如欲坠，疏星在水忽生棱。闻歌自愧隅常向，读史微嫌泪易凝。故国未须回首望，小舟深入浪千层。"}, {"author": "汪精卫", "title": "狱中闻温生才刺孚琦事", "paragraphs": "血钟英响满天涯，不数当年博浪沙。石虎果然能没羽，城狐知否悔磨牙。须衔剑底情何暇，犀照矶头语岂夸。长记越台春欲暮，女墙红遍木棉花。"}, {"author": "汪精卫", "title": "惜时一章", "paragraphs": "长河晓挂月钩簪，寂里脉潮如密砧。顾盼灯丝羞白日，熬煎气质祝魔音。捐君花下三生约，偿我人间一寸金。转眼芳华成逝水，悔知珍重老人心。"}, {"author": "汪精卫", "title": "随手一章", "paragraphs": "错念新生是旧恩，张狂根底转温吞。卅年有恨积黄土，四海为家斥紫门。拾雪击胸三代表，蠹梁成穴几乾坤。磕头不向黄金殿，略把自家顽性尊。"}, {"author": "汪精卫", "title": "蜡梅", "paragraphs": "后山诗句古今传，我更拈花一惘然。古色最宜邀冻石，孤标只合耦冰仙。淡黄月色无风夜，凝碧池光欲雪天。着此数枝更清绝，不辞耐冷立阶前。"}, {"author": "汪精卫", "title": "豁盦出示易水送别图中有予旧日题字并有榆生释戡两词家新作把览之余万感交集率题长句二首 其一", "paragraphs": "酒市酣歌共慨慷，况兹挥手上河梁。怀才盖聂身偏隐，授命于期目尚张。落落死生原一瞬，悠悠成败亦何常。渐离筑继荆卿剑，博浪椎兴人未亡。"}, {"author": "汪精卫", "title": "豁盦出示易水送别图中有予旧日题字并有榆生释戡两词家新作把览之余万感交集率题长句二首 其二", "paragraphs": "少壮今成两鬓霜，画图重对益彷徨。生惭郑国延韩命，死羡汪锜作鲁殇。有限山河供堕甑，无多涕泪泣亡羊。相期更聚神州铁，铸出金城万里长。"}, {"author": "汪精卫", "title": "大汉阳峰上作", "paragraphs": "猱升渐上最高峰，喘汗才收语笑同。河汉倒悬行杖底，江湖齐落酒杯中。泉兼风雨飞腾壮，山纳烟云变化重。回首不嫌归路永，万松如鹤正浮空。"}, {"author": "汪精卫", "title": "落梅风 月", "paragraphs": "梦心月，泪里圆，透脂处不容人轻见。今宵为伊不去眠，替君收取一半怜取一半。"}, {"author": "汪精卫", "title": "朝天子 世情", "paragraphs": "有花凭插，装一个少庄家。笑时人触须大，炎凉下面说闲话。有油水喜上眉头，无毛血皮都拉下，下石落井再回头耍。你哪里去怪他，你哪里去怨他，也只细数着当个虫儿骂。"}, {"author": "汪精卫", "title": "好事终", "paragraphs": "我这里离了岸，远了尘寰。我这里抛了家园，也路过庙和庵。且就这大红锦斓随风展，托就明月送我还。且看那茫茫一片白地真共远，撒却了名利只留下俺。我这里掀翻了白玉盘，我这里扯断了红绒线。山中高士惟有薛，梦里花痕只为怜。把镜里欢情梦里功名齐抛闪，将世情一一历遍。只为着一粒清尘，踏不遍的山川这历不尽的峰巅。只为着一缕疏烟，诉不完的厚地那觅不全的高天。"}, {"author": "汪精卫", "title": "殿前欢 自叹", "paragraphs": "兴至哉，一灯一火一楼台。醉里春秋多挂碍，少酒难开。看天地总无奈，趋不尽的名利客，一梦淡抒怀。天外来我，我来天外。"}, {"author": "汪精卫", "title": "塞鸿秋 自苦", "paragraphs": "恰一似这鸳鸯分散那同时伴，恰一似这比目鱼捅残了一只眼，恰一似那大风卷走了同心扇，恰一似那冰雹打碎了并蒂莲。前本不着村，后本不着店，直揣就情字匆匆急路上赶。"}, {"author": "汪精卫", "title": "金字经 自笑", "paragraphs": "生就的独木桥，容我过一遭，须不是自打嘴来自相饶。将世情儿嘲，将欢兴儿闹。这一遭，语不尽的妙。"}, {"author": "汪精卫", "title": "自嘲", "paragraphs": "心宇将灭万事休，天涯无处不怨尤。纵有先辈尝炎凉，谅无后人续春秋。"}, {"author": "汪精卫", "title": "水仙子 自嘲", "paragraphs": "我也不闹什么瘦与肿，我也不算什么私与公，我也不解什么穷与通。说懵懂处且多懵懂。梅兰竹石里寻一个痴聋，浮光波影间博一个虚庸，电闪火石里剩一个活无用。"}, {"author": "汪精卫", "title": "朝天子 呈月", "paragraphs": "掀翻了这名上纱，捣碎了那利下瓦，我这里风中来去由自家。相思里懒将那情字儿挂，就无心也不怕。梦里春秋，今古闲话，究真地里都是假。你就说我拖沓，你就笑我泼洒，且借着那芒杖儿，挑着月、天大地大。"}, {"author": "汪精卫", "title": "狱中杂感 其二", "paragraphs": "煤山云树总凄然，荆棘铜驼几变迁。行去已无乾净土，忧来徒唤奈何天。瞻乌不尽林宗恨，赋鵩知伤贾傅年。一死心期殊未了，此头须向国门悬。"}, {"author": "汪精卫", "title": "挫骨扬灰辞", "paragraphs": "我今挫其骨，又复扬其灰。一生被尔误，一恨何如兹！对镜照端倪，原来皮相寄存之。眼中生万象，受思判云泥。足下世间路，骨生血肉肌。春来荣万物，秋去枯于斯。此物原来非不朽，亦随形态转轮司。春秋荣枯异，生死换他衣。是衣敝矣皆可弃，萌新敝旧实相欺。衣中着竖子，竖子被尔误成痴！衣中着道义，所欲随心子仲尼！堪笑此衣吾假耳，却不知此物本可相剥离！我来之时赤裸裸，今亦不愿挂一丝。着衣已久矣！每不能合于寒暑变相移。吾二自然矣！只缘贪恋此囊皮。此皮无甚好，我意已觉知。夺此世间器，还他清净枝。是以扬灰挫其骨，是以灭迹毁其尸。尸迹尽皆去，吾亦不居骨和灰！"}, {"author": "汪精卫", "title": "破秋一章", "paragraphs": "飘萧黄叶覆秋根，此日霜菊事不敦。腊意渐浓寒倍至，桐风半凛体虚温。谁家竖子归箫里，诉那当年啮指痕。对此时声山骨瘦，讷来另表一殇魂。"}, {"author": "汪精卫", "title": "被逮口占 其二", "paragraphs": "姹紫嫣红色，从知渲染难。他时好花发，认取血痕斑。"}, {"author": "汪精卫", "title": "梅花", "paragraphs": "梅花有素心，雪月同一色。照彻长夜中，遂令天下白。"}, {"author": "汪精卫", "title": "菊", "paragraphs": "菊以隐逸称，殆未得其似。志洁而行芳，灵均差可拟。生也不逢时，落叶满天地。枝弱不胜花，凛凛中有恃。繁霜作锻练，侵晓色逾美。忍寒向西风，略见平生志。一花经九秋，未肯便憔悴。残英在枝头，抱香终王坠。寒梅初破萼，已值坚冰志。相逢应一笑，异代有同契。"}, {"author": "汪精卫", "title": "念奴娇　偕冰如泛舟长江中流赋此", "paragraphs": "飘飖一叶，看山容如枕，波痕如簟。谁道长江千里直，尽入襟头舒卷。暮霭初收，月华新浴，风定波微剪。翛然携手，云帆与意俱远。记否烟树凄迷，年年飘泊，泪洒关河遍。恨缕愁丝千万结，才向东风微展。野蔬同甘，山泉分汲，蓑袂平生愿。呢喃何语，掠舷曾笑双燕。"}, {"author": "汪精卫", "title": "采桑子", "paragraphs": "人生何苦催头白，知也无涯，忧也无涯，且趁新晴看落霞。春光酿出湖山美，才见开花，又见飞花，潦草东风亦可嗟。"}, {"author": "汪精卫", "title": "虞美人 庚辰重阳前三日方君壁妹在南京书肆中得满城风雨近重阳图盖前岁旅居汉皋时悬之斋壁者为题二词其右", "paragraphs": "周遭风雨城如斗，悽怆江潭柳，昔时曾此见依依，争遣如今憔悴不成丝。等閒历了沧桑劫，枫叶明于血。却怜画笔太缠绵，妆点山容水色似当年。"}, {"author": "汪精卫", "title": "虞美人 其一 庚辰重阳前三日方君壁妹在南京书肆中得满城风雨近重阳图盖前岁旅居汉皋时悬之斋壁者为题二词其右", "paragraphs": "秋来凋尽青山色，我亦添头白。独行踽踽已堪悲，况是天荆地棘欲何归。闭门不作登高计，也揽茱萸涕。谁云壮士不生还，看取筑声椎影满人间。"}, {"author": "汪精卫", "title": "虞美人 其二 庚辰重阳前三日方君壁妹在南京书肆中得满城风雨近重阳图盖前岁旅居汉皋时悬之斋壁者为题二词其右", "paragraphs": "空梁曾是营巢处，零落年时侣。天南地北几经过，到眼剩山残水已无多。夜深案牍明灯火，搁笔凄然我。故人热血不空流，挽作天河一为洗神州。"}, {"author": "邵元冲", "title": "癸酉夏集匡庐万松林精舍分赋得关字", "paragraphs": "飘然携手蹑松关，兰渚风流若可攀。浮世已随苍狗换，劳生偶共白云闲。瀑悬三叠飞灵澍，香散诸天破醉颜。一抹匡山青未了，抱琴松下听潺。"}, {"author": "陈去病", "title": "哭钝初", "paragraphs": "柳残花谢宛三秋，雨阁云低风撼楼。中酒恹恹人愈病，思君故故日增愁。豺狼当道生何益，洛蜀纷争死岂休。只恐中朝元气尽，极天烽火掩神州。"}, {"author": "陈松山", "title": "革命的“铁砧”", "paragraphs": "共产党人意志坚，赴汤蹈火我当先。严刑拷打何足畏，“铁砧”美名万古传。"}, {"author": "周文雍", "title": "绝笔诗", "paragraphs": "头可断，肢可折，革命精神不可灭。壮士头颅为党落，好汉身躯为群裂。"}, {"author": "周钟岳", "title": "含鄱岭", "paragraphs": "含鄱岭上一亭孤，脚底云层似海铺。浓雾渐低山渐出，林间一扯漾晴湖。"}, {"author": "周恩来", "title": "春日偶成", "paragraphs": "极目青郊外，烟霾布正浓。中原方逐鹿，博浪踵相踪。"}, {"author": "欧阳梅生", "title": "试笔诗", "paragraphs": "中国一团黑，悲嚎不忍闻。愿为刀下鬼，换取真太平。"}, {"author": "罗学瓒", "title": "自勉", "paragraphs": "不患不能柔，惟患不能刚；惟刚斯不惧，惟刚斯有为。将肩挑日月，天地等尘埃。何言乎富贵，赤胆为将来。"}, {"author": "罗学瓒", "title": "咏怀", "paragraphs": "龙蛇争大地，豹虎满环瀛。蹂躏无余隙，巢空草木惊。安得异人起，拔剑斩妖氛。倾洋涤宇宙，重建此乾坤。一同登乐园，万世庆升平！"}, {"author": "罗学瓒", "title": "随感", "paragraphs": "我心如不乐，移足晤故人。故人留我饮，待我如嘉宾。开怀天下事，不言家与身。登高翘首望，万物杂然陈。光芒垂万丈，何畏鬼妖精？奋我匣中剑，斩此冤孽根！立志在匡时，欲为国之英。"}, {"author": "郁华", "title": "晓发天台国清寺至螺溪钓艇", "paragraphs": "每逢胜境便勾留，稳藉篮舆作卧游。画幛千林悬晚翠，风帘一桁破晴幽。峰遮月角云低堕，石束山腰水倒流。不信螺溪深百折，壑中藏得钓鱼舟。"}, {"author": "金天羽", "title": "王右军墨池", "paragraphs": "人道羲书晚乃善，讵信当年用力勤。辛苦平生参笔诀，方塘如鉴吐春云。我书意造本无法，不解钟张与二王。狼藉墨池池水墨，只应掷笔斗牛旁。"}, {"author": "恽代英", "title": "狱中诗", "paragraphs": "浪迹江湖忆旧游，故人生死各千秋。已摈忧患寻常事，留得豪情作楚囚。"}, {"author": "恽代英", "title": "游黄山", "paragraphs": "我曾三次上匡庐，如此奇观到处无；初试汤泉水刚热，又看黄海雪平铺；草埋幽经人少过，风送深岭有鸟啄；犹恨未能登绝顶，莲花峰外数天都。"}, {"author": "恽代英", "title": "游黄山", "paragraphs": "我生暇日本无多，为爱名山作此游；凿石悬崖恰容足，攀登绝顶尽开怀；苍茫天壤四望阔，绰约奇峰一眼收；珍重大家健腰脚，终南华岳未全过。"}, {"author": "恽代英", "title": "游黄山", "paragraphs": "久闻人说黄山好，今日欣登始信峰；列嶂有心争峻秀，古松无语兀龙钟；置身霄汉星辰近，俯首尘寰烟雾封；到此方知是云海，下藏幽壑几千重。"}, {"author": "秋瑾", "title": "赤壁怀古", "paragraphs": "潼潼水势向江东，此地曾闻用火攻。怪道侬来凭吊日，岸花焦灼尚馀红。"}, {"author": "秋瑾", "title": "去常德舟中感赋", "paragraphs": "一出江城百感生，论交谁可并汪伦？多情不若堤边柳，犹是依依远送人。"}, {"author": "秋瑾", "title": "杜鹃花", "paragraphs": "杜鹃花发杜鹃啼，似血如朱一抹齐。应是留春留不住，夜深风露也寒凄。"}, {"author": "秋瑾", "title": "残菊", "paragraphs": "岭梅开候晓风寒，几度添衣怕倚栏。残菊犹能傲霜雪，休将白眼向人看。"}, {"author": "秋瑾", "title": "秋海棠", "paragraphs": "栽植恩深雨露同，一丛浅淡一丛浓。平生不借春光力，几度开来斗晚风。"}, {"author": "秋瑾", "title": "赋柳", "paragraphs": "独向东风舞楚腰，为谁颦恨为谁娇？灞陵桥畔销魂处，临水傍堤万万条。"}, {"author": "秋瑾", "title": "日人石井君索和即用原韵", "paragraphs": "漫云女子不英雄，万里乘风独向东。诗思一帆海空阔，梦魂三岛月玲珑。铜驼已陷悲回首，汗马终惭未有功。如许伤心家国恨，那堪客里度春风。"}, {"author": "秋瑾", "title": "黄海舟中日人索句并见日俄战争地图", "paragraphs": "万里乘云去复来，只身东海挟春雷。忍看图画移颜色，肯使江山付劫灰？浊酒不销忧国泪，救时应仗出群才。拼将十万头颅血，须把乾坤力挽回。"}, {"author": "秋瑾", "title": "失题", "paragraphs": "登天骑白龙，走山跨猛虎。叱吒风云生，精神四飞舞。大人处世当与神物游，顾彼豚犬诸儿安足伍！不见项羽酣呼钜鹿战，刘秀雷震昆阳鼓。年约二十馀，而能兴汉楚；杀人莫敢当，万世钦英武。愧我年二七，于世尚无补。空负时局忧，无策驱胡虏。所幸在风尘，志气终不腐。每闻鼓鼙声，心思辄震怒。其奈势力孤，群才不为助。因之泛东海，冀得壮士辅。"}, {"author": "秋瑾", "title": "如此江山", "paragraphs": "萧斋谢女吟《秋赋》，潇潇滴檐剩雨。知己难逢，年光似瞬，双鬓飘零如许。愁情怕诉，算日暮穷途，此身独苦。世界凄凉，可怜生个凄凉女。曰：“归也，”归何处？猛回头，祖国鼾眠如故。外侮侵陵，内容腐败，没个英雄作主。天乎太瞽！看如此江山，忍归胡虏？豆剖瓜分，都为吾故土。"}, {"author": "秋瑾", "title": "红毛刀歌", "paragraphs": "一泓秋水净纤毫，远看不知光如刀。直骇玉龙蟠匣内，待乘雷雨腾云霄。传闻利器来红毛，大食日本羞同曹。濡血便令骨节解，断头不俟锋刃交。抽刀出鞘天为摇，日月星辰芒骤韬。斫地一声海水立，露锋三寸阴风号。陆剸犀象水截蛟，魍魉惊避魑魅逃。遭斯刃者凡几辈？骷髅成群血涌涛。刀头百万英雄泣，腕底乾坤杀劫操。朅来挂壁暂不用，夜夜鸣啸声疑鸮。英灵渴欲饮战血，也如块磊需酒浇。红毛红毛尔休骄，尔器诚利吾宁抛。自强在人不在器，区区一刀焉足豪？"}, {"author": "秋瑾", "title": "菩萨蛮 寄女伴", "paragraphs": "寒风料峭侵窗户，垂帘懒向回廊步。月色入高楼，相思两处愁。无边家国事，并入双蛾翠。若遇早梅开，一枝应寄来！"}, {"author": "秋瑾", "title": "宝剑歌", "paragraphs": "炎帝世系伤中绝，芒芒国恨何时雪？世无平权只强权，话到兴亡眦欲裂。千金市得宝剑来，公理不恃恃赤铁。死生一事付鸿毛，人生到此方英杰。饥时欲啖仇人头，渴时欲饮匈奴血。侠骨崚嶒傲九州，不信大刚刚则折。血染斑斑已化碧，汉王诛暴由三尺。五胡乱晋南北分，衣冠文弱难辞责。君不见剑气棱棱贯斗牛，胸中了了旧恩仇。锋芒未露已惊世，养晦京华几度秋。一匣深藏不露锋，知音落落世难逢。空山一夜惊风雨，跃跃沉吟欲化龙。宝光闪闪惊四座，九天白日暗无色。按剑相顾读史书，书中误国多奸贼。中原忽化牧羊场，咄咄腥风吹禹域。除却干将与莫邪，世界伊谁开暗黑？斩尽妖魔百鬼藏，澄清天下本天职。他年成败利钝不计较，但恃铁血主义报祖国。"}, {"author": "赵娴清", "title": "结缡三周纪念日书此以寄燕郎", "paragraphs": "三春景色最堪珍，转眼黄梅争效颦。叹彼天公如有意，故将牛女隔恨津。千里遥隔魂飞苦，三载相思梦亦贫。日将努力磨岁月，为郎抛得几多春。"}, {"author": "夏明翰", "title": "就义诗", "paragraphs": "砍头不要紧，只要主义真。杀了夏明翰，还有后来人。"}, {"author": "夏明翰", "title": "童谣", "paragraphs": "民家黑森森，官家一片灯。民家锅朝天，官家吃汤丸。"}, {"author": "夏明翰", "title": "金鱼", "paragraphs": "鱼且能自由，人却为囚徒。"}, {"author": "高波", "title": "狱中诗", "paragraphs": "本为民除害，那怕狼与狗；身既入囹圄，当歌汉苏武。"}, {"author": "章炳麟", "title": "狱中赠邹容", "paragraphs": "邹容吾小弟，被发下瀛洲。快剪刀除辫，干牛肉作糇。英雄一入狱，天地亦悲秋。临命须掺手，乾坤只两头。"}, {"author": "萧红", "title": "对镜有感", "paragraphs": "因居客舍大，百感动心间。两鬓生白发，难明长夜天。"}, {"author": "萧红", "title": "致方曦", "paragraphs": "高楼举目望，咫尺天涯间。百唤无一应，谁知离恨多。"}, {"author": "黄兴", "title": "挽刘道一", "paragraphs": "英雄无命哭刘郎，惨澹中原侠骨香。我未吞胡恢汉业，君先悬首看吴荒。啾啾赤子天何意，猎猎黄旗日有光。眼底人才思国士，万方多难立苍茫。"}, {"author": "黄兴", "title": "致谭人凤", "paragraphs": "怀锥不遇粤途穷，露布飞传蜀道通。吴楚英雄戈指日，江湖侠气剑如虹。能争汉上为先着，此复神州第一功。愧我年年频败北，马前趋拜敢称雄。"}, {"author": "黄治峰", "title": "无题", "paragraphs": "男儿立志出乡关，报答国家那肯还。埋骨岂须桑梓地，人生到处有青山。"}, {"author": "曾琦", "title": "登山", "paragraphs": "为寻真面到庐山，漫似坡仙与谪仙。天下纷纷竞智巧，不知何处觅秋天。"}, {"author": "鲁迅", "title": "一·二八战后作", "paragraphs": "战云暂敛残春在，重炮清歌两寂然。我亦无诗送归棹，但从心底祝平安。"}, {"author": "鲁迅", "title": "二十二年元旦", "paragraphs": "云封高岫护将军，霆击寒春灭下民。到底不如租界好，打牌声里又新春。"}, {"author": "鲁迅", "title": "无题", "paragraphs": "禹域多飞将，蜗庐剩逸民。夜邀潭底影，玄酒颂皇仁。"}, {"author": "鲁迅", "title": "无题", "paragraphs": "万家墨面没蒿莱，敢有歌吟动地哀。心事浩茫连广宇，于无声处听惊雷。"}, {"author": "鲁迅", "title": "无题", "paragraphs": "血沃中原肥劲草，寒凝大地发春华。英雄多故谋夫病，泪洒崇陵噪暮鸦。"}, {"author": "鲁迅", "title": "无题", "paragraphs": "一支清采妥湘灵，九畹贞风慰独醒。无奈终输萧艾密，却成迁客播芳馨。"}, {"author": "鲁迅", "title": "无题", "paragraphs": "洞庭木落楚天高，眉黛猩红涴战袍。泽畔有人吟不得，秋波渺渺失离骚。"}, {"author": "鲁迅", "title": "无题", "paragraphs": "烟水寻常事，荒村一钓徒。深宵沉醉起，无处觅菰蒲。"}, {"author": "鲁迅", "title": "无题二首 其一", "paragraphs": "大江日夜向东流，聚义群雄又远游。六代绮罗成旧梦，石头城上月如钩。"}, {"author": "鲁迅", "title": "无题二首 其一", "paragraphs": "故乡黯黯锁玄云，遥夜迢迢隔上春。岁暮何堪再惆怅，且持卮酒食河豚。"}, {"author": "鲁迅", "title": "无题二首 其二", "paragraphs": "皓齿吴娃唱柳枝，酒阑人静暮春时。无端旧梦驱残醉，独对灯阴忆子规。"}, {"author": "鲁迅", "title": "吊卢骚", "paragraphs": "脱帽怀铅出，先生盖代穷。头颅行万里，失计造儿童。"}, {"author": "鲁迅", "title": "自题小像", "paragraphs": "灵台无计逃神矢，风雨如磐暗故园。寄意寒星荃不察，我以我血荐轩辕。"}, {"author": "鲁迅", "title": "别诸弟三首 其一 辛丑二月并跋", "paragraphs": "梦魂常向故乡驰，始信人间苦别离。夜半倚床忆诸弟，残灯如豆月明时。"}, {"author": "鲁迅", "title": "别诸弟三首庚子二月 其一", "paragraphs": "谋生无奈日奔驰，有弟偏教各别离。最是令人凄绝处，孤檠长夜雨来时。"}, {"author": "鲁迅", "title": "别诸弟三首庚子二月 其二", "paragraphs": "还家未久又离家，日暮新愁分外加。夹道万株杨柳树，望中都化断肠花。"}, {"author": "鲁迅", "title": "别诸弟三首 其二 辛丑二月并跋", "paragraphs": "日暮舟停老圃家，棘篱绕屋树交加。怅然回忆家乡乐，抱瓮何时更养花？"}, {"author": "鲁迅", "title": "别诸弟三首 其三 辛丑二月并跋", "paragraphs": "春风容易送韶年，一棹烟波夜驶船。何事脊令偏傲我，时随帆顶过长天。"}, {"author": "鲁迅", "title": "别诸弟三首庚子二月 其三", "paragraphs": "从来一别又经年，万里长风送客船。我有一言应记取：文章得失不由天。"}, {"author": "鲁迅", "title": "报载患脑炎戏作", "paragraphs": "横眉岂夺蛾眉冶，不料仍违众女心。诅咒而今翻异样，无如臣脑故如冰。"}, {"author": "鲁迅", "title": "庚子送灶即事", "paragraphs": "只鸡胶牙糖，典衣供瓣香。家中无长物，岂独少黄羊。"}, {"author": "鲁迅", "title": "所闻", "paragraphs": "华灯照宴敞豪门，娇女严妆侍玉樽。忽忆情亲焦土下，佯看罗袜掩啼痕。"}, {"author": "鲁迅", "title": "送增田涉君归国", "paragraphs": "扶桑正是秋光好，枫叶如丹照嫩寒。却折垂杨送归客，心随东棹忆华年。"}, {"author": "鲁迅", "title": "送Ｏ。Ｅ。君携兰归国", "paragraphs": "椒焚桂折佳人老，独托幽岩展素心。岂惜芳馨遗远者，故乡如醉有荆榛。"}, {"author": "鲁迅", "title": "偶成", "paragraphs": "文章如土欲何之，翘首东云惹梦思。所恨芳林寥落甚，春兰秋菊不同时。"}, {"author": "鲁迅", "title": "悼丁君", "paragraphs": "如磐夜气压重楼，剪柳春风道九秋。瑶瑟凝尘清怨绝，可怜无女耀高丘。"}, {"author": "鲁迅", "title": "悼杨铨", "paragraphs": "岂有豪情似旧时，花开花落两由之。何期泪洒江南雨，又为斯民哭健儿。"}, {"author": "鲁迅", "title": "教授杂咏四首 其一", "paragraphs": "作法不自毙，悠然过四十。何妨赌肥头，抵挡辩證法。"}, {"author": "鲁迅", "title": "替豆萁伸冤", "paragraphs": "煮豆燃豆萁，萁在釜下泣。我烬你熟了，正好办教席。"}, {"author": "鲁迅", "title": "答客诮", "paragraphs": "无情未必真豪杰，怜子如何不丈夫？知否兴风狂啸者，回眸时看小于菟。"}, {"author": "鲁迅", "title": "题《呐喊》", "paragraphs": "弄文罹文网，抗世违世情。积毁可销骨，空留纸上声。"}, {"author": "鲁迅", "title": "题《彷徨》", "paragraphs": "寂寞新文苑，平安旧战场。两间馀一卒，荷戟独彷徨。"}, {"author": "鲁迅", "title": "赠人二首 其一", "paragraphs": "明眸越女罢晨妆，荇水荷风是旧乡。唱尽新词欢不见，早云如火扑晴江。"}, {"author": "鲁迅", "title": "赠日本歌人", "paragraphs": "春江好景依然在，远国征人此际行。莫向遥天望歌舞，西游演了是封神。"}, {"author": "鲁迅", "title": "赠画师", "paragraphs": "风生白下千林暗，雾塞苍天百卉殚。愿乞画家新意匠，只研朱墨作春山。"}, {"author": "鲁迅", "title": "赠蓬子", "paragraphs": "蓦地飞仙降碧空，云车双辆挈灵童。可怜蓬子非天子，逃去逃来吸北风。"}, {"author": "鲁迅", "title": "无题", "paragraphs": "大野多钩棘，长天列战云。几家春袅袅？万籁静愔愔。下土惟秦醉，中流辍越吟。风波一浩荡，花树已萧森。"}, {"author": "鲁迅", "title": "自嘲", "paragraphs": "运交华盖欲何求，未敢翻身已碰头。破帽遮颜过闹市，漏船载酒泛中流。横眉冷对千夫指，俯首甘为孺子牛。躲进小楼成一统，管他冬夏与春秋。"}, {"author": "鲁迅", "title": "亥年残秋偶作", "paragraphs": "曾惊秋肃临天下，敢遣春温上笔端。尘海苍茫沉百感，金风萧瑟走千官。老归大泽菰蒲尽，梦坠空云齿发寒。竦听荒鸡偏阒寂，起看星斗正阑干。"}, {"author": "鲁迅", "title": "阻郁达夫移家杭州", "paragraphs": "钱王登假仍如在，伍相随波不可寻。平楚日和憎健翮，小山香满蔽高岑。坟坛冷落将军岳，梅鹤凄凉处士林。何似举家游旷远，风波浩荡足行吟。"}, {"author": "鲁迅", "title": "学生和玉佛", "paragraphs": "寂寞空城在，仓皇古董迁。头儿誇大口，面子靠中坚。惊扰讵言妄？奔逃只自怜。所嗟非玉佛，不值一文钱。"}, {"author": "鲁迅", "title": "哀范君三章 其一", "paragraphs": "风雨飘摇日，余怀范爱农。华颠萎寥落，白眼看鸡虫。世味秋荼苦，人间直道穷。奈何三月别，竟尔失畸躬。"}, {"author": "鲁迅", "title": "秋夜有感", "paragraphs": "绮罗幕后送飞光，柏栗丛边作道场。望帝终教芳草变，迷阳聊饰大田荒。何来酪果供千佛，难得莲花似六郎。中夜鸡鸣风雨集，起然烟捲觉新凉。"}, {"author": "鲁迅", "title": "剥崔颢黄鹤楼诗吊大学生", "paragraphs": "阔人已骑文化去，此地空余文化城。文化一去不复返，古城千载冷清清。专车队队前门站，晦气重重大学生。日薄榆关何处抗，烟花场上没人惊。"}, {"author": "鲁迅", "title": "莲蓬人", "paragraphs": "芰裳荇带处仙乡，风定犹闻碧玉香。鹭影不来秋瑟瑟，苇花伴宿露瀼瀼。扫除腻粉呈风骨，褪却红衣学淡妆。好向濂溪称净植，莫随残叶堕寒塘。"}, {"author": "鲁迅", "title": "惜花四律步湘州藏春园主人韵 其一", "paragraphs": "鸟啼铃语梦常萦，闲立花阴盼嫩晴。怵目飞红随蝶舞，开心茸碧绕阶生。天于绝代偏多妒，时至将离倍有情。最是令人愁不解，四檐疏雨送秋声。"}, {"author": "鲁迅", "title": "惯于长夜过春时", "paragraphs": "惯于长夜过春时，挈妇将雏鬓有丝。梦里依稀慈母泪，城头变幻大王旗。忍看朋辈成新鬼，怒向刀丛觅小诗。吟罢低眉无写处，月光如水照缁衣。"}, {"author": "鲁迅", "title": "题三义塔", "paragraphs": "奔霆飞熛歼人子，败井残垣剩饿鸠。偶值大心离火宅，终遗高塔念瀛洲。精禽梦觉仍衔石，斗士诚坚共抗流。度尽劫波兄弟在，相逢一笑泯恩仇。"}, {"author": "鲁迅", "title": "赠邬其山", "paragraphs": "廿年居上海，每日见中华：有病不求药，无聊才读书。一阔脸就变，所砍头渐多。忽而又下野，南无阿弥陀。"}, {"author": "鲁迅", "title": "湘灵歌", "paragraphs": "昔闻湘水碧如染，今闻湘水胭脂痕。湘灵妆成照湘水，皎如皓月窥彤云。高丘寂寞竦中夜，芳荃零落无馀春。鼓完瑶瑟人不闻，太平成象盈秋门。"}, {"author": "鲁迅", "title": "祭书神文", "paragraphs": "今之夕兮除夕，香焰絪缊兮烛焰赤。钱神醉兮钱奴忙，君独何为兮守残籍？华筵开兮腊酒香，更点点兮夜长。人喧呼兮入醉乡，谁荐君兮一觞。绝交阿堵兮尚剩残书，把酒大呼兮君临我居。湘旗兮芸舆，挈脉望兮驾蠹鱼。寒泉兮菊菹，狂诵《离骚》兮为君娱。君之来兮毋徐徐，君友漆妃兮管城侯。向笔海而啸傲兮，倚文冢以淹留。不妨导脉望而登仙兮，引蠹鱼之来游。俗丁伧父兮为君仇，勿使履阈兮增君羞。若弗听兮止以吴钩，示之《丘《》索》兮棘其喉。令管城脱颖以出兮，使彼惙惙以心忧。宁招书癖兮来诗囚，君为我守兮乐未休。他年芹茂而樨香兮，购异籍以相酬。"}, {"author": "熊式辉", "title": "癸酉夏集万松林，得门字", "paragraphs": "了官书半日繁，且随杖履共琴樽。新诗传读云侵屋，怪石争谈虎守门。明月高悬酬雅集，清泉流韵涤烦。漫因地僻疏时事，郊垒犹闻鼓角喧。"}, {"author": "熊亨瀚", "title": "亡命彭泽", "paragraphs": "忧国耻为睁眼瞎，挺身甘上断头台。一舟风雨寻常事，曾自枪林闯阵来。"}, {"author": "熊亨瀚", "title": "客中过上元节", "paragraphs": "大地春如海，男儿国是家。龙灯花鼓夜，长剑走天涯。"}, {"author": "熊亨瀚", "title": "途中", "paragraphs": "昨夜洞庭月，今宵汉口风。明朝何处去？豪唱大江东！"}, {"author": "熊亨瀚", "title": "亡命", "paragraphs": "蹈火归来又赴汤，只身亡命是家常。东西南北路千里，父母妻儿天一方。太息斯民犹困顿，驰驱我马未玄黄。风尘小憩田夫舍，索得浓茶作胆尝。"}, {"author": "熊亨瀚", "title": "观涛", "paragraphs": "大江东去，浩荡谁能拒！吾道终当行九域，慷慨以身相许。大孤山下停桡，小孤山上观涛。热血也如潮涌，时时滚滚滔滔。"}, {"author": "蔡和森", "title": "少年行", "paragraphs": "大陆龙蛇起，乾坤一少年。乡国骚扰尽，风雨送征船。世乱吾自治，为学志转坚。从师万里外，访友人文渊。匡复有吾在，与人撑巨艰。忠诚印寸心，浩然充两间。虽无鲁阳戈，庶几挽狂澜。凭舟衡国变，意志鼓黎元。潭州蔚人望，洞庭证源泉。"}, {"author": "蔡济黄", "title": "无题", "paragraphs": "明月照秋霜，今朝还故乡；留得头颅在，雄心誓不降。"}, {"author": "魏嫲", "title": "就义诗", "paragraphs": "又吹号筒又拿枪，咁多士兵来送丧。咁多官员做孝子，死到阴间心也凉。"}, {"author": "瞿秋白", "title": "江南第一燕", "paragraphs": "万郊怒绿斗寒潮，检点新泥筑旧巢。我是江南第一燕，为衔春色上云梢。"}, {"author": "瞿秋白", "title": "咏菊", "paragraphs": "今岁花开盛，宜栽白玉盆。只缘秋色淡，无处觅霜痕。"}, {"author": "瞿秋白", "title": "哭母诗", "paragraphs": "亲到贫时不算亲，蓝衫添得新泪痕。饥寒此日无人问，落上灵前爱子身。"}, {"author": "瞿秋白", "title": "红梅阁", "paragraphs": "出其东门外，相将访红梅。春意枝头闹，雪花满树开。道人煨古拙，烟湿舞徘徊。此中有至境，一一入寒杯。坐久不觉晚，瘦鹤竹边回。"}, {"author": "瞿秋白", "title": "卜算子", "paragraphs": "寂寞此人间，且喜身无主。眼底云烟过尽时，正我逍遥处。落知春残，一任风和雨。信是明年春再来，应有香如故。"}, {"author": "马一浮", "title": "山中卉木序 其一 丛竹", "paragraphs": "野竹尽丛生，未有干霄意。却望凌云山，山山减苍翠。"}, {"author": "马一浮", "title": "山中卉木序 其二 海棠", "paragraphs": "弱枝依短砌，细蕊不禁秋。芭蕉舒叶大，同向雨中愁。"}, {"author": "马一浮", "title": "山阴道中", "paragraphs": "昨夜灯前听雨声，朝来出郭趁新晴。花时已过游人少，如此溪山独自行！"}, {"author": "马一浮", "title": "中秋前夕寄怀天乐", "paragraphs": "江上秋风动薜萝，故乡今夜月明多。严陵台畔清光满，应念微霜初度河。"}, {"author": "马一浮", "title": "水母", "paragraphs": "逐浪随波不可寻，冥行怜尔是无心。沙边鸥鹭知何限，戴得双眸入水深。"}, {"author": "马一浮", "title": "见风飘坠叶偶题", "paragraphs": "庄严末劫剩三灾，倒海移山作舞回。纵使飘摇踰六合，依然一叶一如来。"}, {"author": "马一浮", "title": "代简答金香严叟问义", "paragraphs": "曹溪有路透西方，择火拈香是道场。一念万年谁得似，人间浩浩作商量。"}, {"author": "马一浮", "title": "杂感 释醉", "paragraphs": "取境缘情有两轮，顺时起爱逆生瞋。狂花翳眼旋消陨，醒醉原来是一人。"}, {"author": "马一浮", "title": "杂感 释存在", "paragraphs": "人言存在义何居，为是心如是物如。试问谁知存在者，离心别有岂关渠。"}, {"author": "马一浮", "title": "杂感 颂老梅", "paragraphs": "向晓星辰数点斜，云中寒日似笼纱。空庭老树无人见，独背春风自著花。"}, {"author": "马一浮", "title": "杂感 释古", "paragraphs": "一人传虚万人实，今时非有昨非无。见若是今闻是古，今闻昨见已模糊。"}, {"author": "马一浮", "title": "杂感 忆故居", "paragraphs": "窗前石笋碧嶙峋，便觉仙山不远人。一自青牛西去后，种松皆作担囊新。"}, {"author": "马一浮", "title": "杂感 释真", "paragraphs": "变而不动妙能神，诸妄销亡只一真。若是无真安有妄，无形岂得影随身。"}, {"author": "马一浮", "title": "杂感 种花", "paragraphs": "楼台弹指顿时开，活水灵苗遍地栽。无尽苍生无尽愿，一花应现一如来。"}, {"author": "马一浮", "title": "杂感 释空无", "paragraphs": "恒情常是怖空无，若谓空无已不无。谁见虚空能粉碎，始知诸有尽名模。"}, {"author": "马一浮", "title": "杂感 释妄", "paragraphs": "勿计名绳遂忽麻，况于绳上更生蛇。傍鏊求饼多忘面，对境迷头莫认他。"}, {"author": "马一浮", "title": "杂感 黜儒", "paragraphs": "鲁国多讥儒及戏，秦人惟以吏为师。莫教山鸟惊章甫，应学村氓戴竹皮。"}, {"author": "马一浮", "title": "杂感 释今", "paragraphs": "方生方灭刹那心，不住如何强谓今。三世本空今尚寂，去来何处更追寻。"}, {"author": "马一浮", "title": "杂感 寻诗", "paragraphs": "不学阴何苦用心，偶因陶写亦成吟。诗中自有三三味，兴尽辞亡没处寻。"}, {"author": "马一浮", "title": "杂感 倦闻鸟", "paragraphs": "林卧逃喧厌鸟鸣，笙竽绝耳瑟无声。黄鹂百舌俱听遍，更有昏鸦噪晚晴。"}, {"author": "马一浮", "title": "社戏", "paragraphs": "前村笳鼓赛江神，峒舞蛮歌爨演新。一树斜阳鸦雀散，上场都是拆台人。"}, {"author": "马一浮", "title": "和啬庵山中杂题二十二绝", "paragraphs": "大悟不存师，神通未是奇。菩提非有树，般若本无知。"}, {"author": "马一浮", "title": "和啬庵山中杂题二十二绝", "paragraphs": "驻世愧仙才，林居被鸟猜。扁舟终远去，风雨不须回。"}, {"author": "马一浮", "title": "夜声", "paragraphs": "高柳蝉声断，墙阴鼠斗哗。露蛩犹自可，最苦是鸣蛙。"}, {"author": "马一浮", "title": "夜闻风雨，晨起见雪", "paragraphs": "昨梦风生壑，今疑雪有声。非声复非色，是汝眼初明。"}, {"author": "马一浮", "title": "雨", "paragraphs": "才闻一路哭，有听满城讴。唯有檐前雨，声声不断愁。"}, {"author": "马一浮", "title": "雨后", "paragraphs": "三伏炎蒸一雨收，应驱少昊早行秋。深山石上看飞瀑，多少鱼龙据下流。"}, {"author": "马一浮", "title": "闻雁", "paragraphs": "天际飞鸿送远音，老农别有感时心。声声渐入芦花去，谁向明年麦陇寻。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "张拙一切有，径山一切无。道无何不许，只为有妻孥。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "大千如在掌，安坐受供养。无为无事人，恐堕非非想。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "百丈食必作，沩山饥便餐。许他真佛子，不肯戴儒冠。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "海滨有渴汉，丰岁有饥人。人道岂不迩，天道孰为亲！"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "螳螂缘蜩枝，黄雀伺其后。少年挟弹来，四物同机彀。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "安土方能爱，危民易习非。先王尊礼乐，今日重权威。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "百战争霸王，六艺今埃尘。弗智谅在予，敢咎人不仁！"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "胡姬习冶容，胡儿重钱刀。胡风被中夏，举国称贤豪。"}, {"author": "马一浮", "title": "望雨 梦中闻雨，醒而知其误。望雨之情，不独农家为然也。", "paragraphs": "半日轻阴一月晴，梦中啼鸟尚催耕。丛篁拂地芭蕉折，并作阶前夜雨声。"}, {"author": "马一浮", "title": "清明", "paragraphs": "苦雾愁阴半日晴，薄寒轻暖过清明。年年恼乱春风里，长避飞花拂路行。"}, {"author": "马一浮", "title": "续咏古", "paragraphs": "出门西笑乱心魂，旧冽泉香万骑奔。神禹安能知此味，杜康遍地有儿孙。"}, {"author": "马一浮", "title": "答樊漱圃", "paragraphs": "论年炳烛共馀光，尚有题诗寄草堂。岁暮空山双树下，几人白发对斜阳。"}, {"author": "马一浮", "title": "谢禅客", "paragraphs": "深谷高陵一相平，人间忧喜两无成。狂猿只是天机浅，苦向秋潭趁月明。"}, {"author": "马一浮", "title": "黑龙江 峨眉幽邃处以江名溪，诧人耳。峡下施小铁桥，行者皆眴慄，远不及天台石梁之险也。", "paragraphs": "旧狎悬流度石梁，今来涧曲履微霜。铁桥深锁蛟龙睡，不放诸天出上方。"}, {"author": "马一浮", "title": "遣病口号", "paragraphs": "归云飞鸟各高堂，今日荒原旧战场。蓬户朱门俱泯没，一畦寒菜映微霜。"}, {"author": "马一浮", "title": "遣暑拟寒山诗", "paragraphs": "何日见心源，方知鸟出樊。向来无受用，只是逐名言。"}, {"author": "马一浮", "title": "暴雨坏篱，庭中积潦成泽，雨过口占", "paragraphs": "庭际游鱼似百蛮，疏篱无复障青山。终朝骤雨防天漏，却见松梢月半弯。"}, {"author": "马一浮", "title": "题《龙氏母霜寒补衣图》", "paragraphs": "季路犹伤负米心，皋鱼长是泣风林。要知慈母生生在，认取鹑衣寸寸针。"}, {"author": "马一浮", "title": "九日登尔雅台", "paragraphs": "井鬼分星地，龙蛇入梦年。风云飞鸟外，寂寞众人前。太古江流水，齐州日暮烟。花华开已遍，白发卧秋天。"}, {"author": "马一浮", "title": "八月十五夜月", "paragraphs": "万古中秋月，今年特地看。身云同出没，人海各波澜。独客乾坤老，千军壁垒寒。巴山吟望处，北斗已阑干。"}, {"author": "马一浮", "title": "乡思", "paragraphs": "风波道路海天心，残雪凝冰照北林。忘象新删红豆解，安诗都付白沙吟。鹑衣拥日听黄鸟，藜杖穿云指碧浔。尘外唯馀桑下恋，千岩万壑忆山阴。"}, {"author": "马一浮", "title": "山居销夏", "paragraphs": "卓午鸟声息，微风心地凉。竹深匀护绿，花远澹闻香。林下昼方静，门前江自长。齐州何扰扰，朱夏去堂堂。"}, {"author": "马一浮", "title": "山居销夏", "paragraphs": "雪岭不知暑，聋人谁辨音。青蝇天下舌，凉月上皇心。躁羽扬风疾，恬鱼入浪深。但思千日醉，莫作九州箴。"}, {"author": "马一浮", "title": "山居销夏", "paragraphs": "荒阶攒蚁阵，隔舍惑风幢。翳眼空成色，回肠曲是江。微言终辍响，善战始经邦。倚伏知何算，忘缘卧北窗。"}, {"author": "马一浮", "title": "山居销夏", "paragraphs": "岂有忘忧酒，曾无解愠风。人情如饮水，天道似张弓。露下先蘦草，根摧半死桐。王乔如可即，吾欲命丰隆。"}, {"author": "马一浮", "title": "山居销夏", "paragraphs": "朝菌安知朔，隋珠不救饥。闲名今已谢，幻病古难医。砾浅宜收钓，帘深莫看棋。诸方犹过夏，百计总成痴。"}, {"author": "马一浮", "title": "山居销夏", "paragraphs": "楛矢从来远，菩提亦只宁。千江印明月，高阁度流萤。不觉胡尘暗，长疑万物灵。谁能翻冻雨，一为洗膻腥？"}, {"author": "马一浮", "title": "山居销夏", "paragraphs": "尽日如中酒，有时还避兵。食微才续气，语少欲无声。扶老一筇弱，观生双眼明。向来堪忍力，不识怨咨情。"}, {"author": "马一浮", "title": "云栖莲池大师塔", "paragraphs": "东林法道一门开，四众愚痴唤不回。小径通泉留竹树，残碑经雨上莓苔。偶逢俗士攒眉去，尚有诸天献食来。要识弥陀元自性，儿孙何事慕莲胎！"}, {"author": "马一浮", "title": "忆桐庐故居", "paragraphs": "故里空村遍草莱，富春江上首重回。杂花满径无人扫，野竹编门傍水开。一杖深山看瀑去，扁舟月夜载诗来。此情已是成消失，唯有寒云恋钓台。"}, {"author": "马一浮", "title": "月夜独望", "paragraphs": "国蹙山河隘，时衰气类孤。清光秋夜月，异色五方殊。虚籁因风动，稀星近旦无。终看弧矢尽，一任马牛呼。"}, {"author": "马一浮", "title": "本来寺", "paragraphs": "佛地人间有，心如万法忘。山深无客至，坐久觉花香。竹影寒相对，茶烟静不飏。楼开弹指顷，何必羡西方。"}, {"author": "马一浮", "title": "再酬啬庵前韵", "paragraphs": "青眼高歌子与予，尘中元是道人居。世情枉似空仓雀，诗味还同活水鱼。云月溪山千里梦，蚊虻天地五车书。名都浩浩真禅定，神足泠风已久如。"}, {"author": "马一浮", "title": "早寒", "paragraphs": "高天霜露已先零，众醉何人解独醒。坐对沧江怀远道，静看落叶下空庭。故园台榭胡尘黯，环海鱼龙夜气腥。莫向楼头吹玉笛，断鸿凄雁不堪听。"}, {"author": "马一浮", "title": "自桂经黔入蜀道中述怀", "paragraphs": "平怀忧乐觉天宽，危栈盘纡识路难。野老争言兵后恨，乱山都在雾中看。地经骆越人烟少，春入巴渝草色寒。万里萧条长极目，残年敢计一身安！"}, {"author": "马一浮", "title": "自赠", "paragraphs": "沉水无留影，飞鸿有断音。仰依千圣力，流出大悲心。与汝江亭见，从吾百草寻。他方如可接，爨下觅枯琴。"}, {"author": "马一浮", "title": "行客叹", "paragraphs": "我行嗟已久，客路尚劳形。万古空潭月，寒天欲曙星。无言来去水，相见短长亭。岁晚增离思，平芜草更青。"}, {"author": "马一浮", "title": "观物", "paragraphs": "无用为时贱，忘身自古难。风高知野旷，雪尽入春寒。山鸟频惊猎，江船逆上滩。物情良不远，避世敢求安？"}, {"author": "马一浮", "title": "乱后经秋雪庵看芦花", "paragraphs": "迷空结色两无端，带壑襟丘得暂看。岂为鱼龙留沼泽，并收天地入荒寒。云连昏旦知风怒，鸟近榆枋避弋难。楼外百城烟水阔，何人一叶老渔竿！"}, {"author": "马一浮", "title": "即事", "paragraphs": "地载风霆气，江流日夜声。楼开云自入，花发眼初明。寂默支床卧，逍遥曳杖行。世人矜有取，谁肯学无生？"}, {"author": "马一浮", "title": "怅望", "paragraphs": "白首复春前，羁栖似旧年。雪侵松骨瘦，风带犬戎膻。高鸟连云栈，轻鸥下水船。怀归兼念乱，怅望绿杨边。"}, {"author": "马一浮", "title": "灵隐偕肇法师共话，用见和韵", "paragraphs": "陆亘南泉语未差，任移片石补庭花。长教大士舒千臂，谁与如来共一家？岩树苍凝霜后干，茶瓯绿泛雨前芽。却怜坏殿灯檠鼠，孤负池塘月夜蛙。"}, {"author": "马一浮", "title": "远征军", "paragraphs": "从军踊跃识童心，胜算能呼上帝临。小雅而今看尽废，四夷无日不交侵。弃书信运名贤训，忍事谈兵国老吟。一路鸣笳声渐没，斜阳影里柏森森。"}, {"author": "马一浮", "title": "闲居即事寄啬庵", "paragraphs": "举世谈兵易白头，百年忍事未知休。更无药饵扶衰病，尚有诗篇当卧游。沙上新苔迷鸟印，窗前斜日下帘钩。观生即是安心法，何必沩山问牧牛。"}, {"author": "马一浮", "title": "夜坐", "paragraphs": "入山魑魅尚窥林，铸鼎空销九牧金。刘彻何年能换骨，神光一夕解安心。玄罴夜吼风生壑，青雀西飞月在岑。丛桂幽兰俱冷落，疏星三两对愁吟。"}, {"author": "马一浮", "title": "夜闻风雨", "paragraphs": "细雨飘帘湿暗蛩，风声常乱寺楼钟。残书老病犹遮眼，故锦尘埃不启封。入坐何心驱鵩鸟，涉江谁与采芙蓉？忧来此夕偏无寐，吹折门前几树松。"}, {"author": "马一浮", "title": "夜警", "paragraphs": "江城黯淡月明中，山寺萧条夜夜风。尚许林间成露坐，不知天际有飞鸿。猎人箭尽犹寻梦，梵志岩居未解空。一段孤怀谁领得，老渔收钓听秋虫。"}, {"author": "马一浮", "title": "孤斟", "paragraphs": "蹙蹙天机浅，悠悠世网深。不存三代直，常患四夷侵。圣远难为说，诗亡遂至今。谁能求甚解，吾亦但孤斟。"}, {"author": "马一浮", "title": "松生垂询近状，书此奉简", "paragraphs": "途中醉象伺瞿昙，道后醯鸡愧老聃。已少溪山容暂住，尚馀云月共清谈。亲朋但数松篁在，霜露何滋橘柚甘。万国兵尘犹满目，一篙春水忆江南。"}, {"author": "马一浮", "title": "诗三昧", "paragraphs": "法尔离言说，翛然百不思。语皆随类堕，春在不萌枝。道后谁名我，花前总是诗。诸尘三昧起，未许老胡知。"}, {"author": "马一浮", "title": "述诗", "paragraphs": "与人畸后与天侔，诗境从心得自由。偶遇山川成独往，晚知忧乐是同流。百年易尽从崖去，千圣相逢到顶休。已堕形骸无旦暮，浮云逝水任悠悠。"}, {"author": "马一浮", "title": "养生", "paragraphs": "养生须是学无生，谁谓无情异有情。高士形骸同土木，圣人志气本清明。何年百草头边见，终日孤峰顶上行。不识那伽常在定，空劳《小雅》补《由庚》。"}, {"author": "马一浮", "title": "复阴", "paragraphs": "刚被阳和转，才苏墟墓心。视天长梦梦，窥牖复阴阴。良日奇怀少，幽篁独处深。行庭思秉烛，陶写赖微吟。"}, {"author": "马一浮", "title": "客去", "paragraphs": "辩如摩诘不须酬，经到曹溪一句休。无法与人焉可说，将心安汝更何求！僧来野寺钟声暝，鸟散空阶树影留。已放闲云归海岳，依然寒日下林丘。"}, {"author": "马一浮", "title": "春日怀归简浙中故旧", "paragraphs": "龙钟犹远道，莺语入新年。迢递三巴路，凄凉故国弦。乱流趋瘴海，白雾失春天。仰羡归飞燕，移樯近柳边。"}, {"author": "马一浮", "title": "春望", "paragraphs": "雾气连穷海，军声动九圻。花香馀佛塔，草色上戎衣。白屋蟏蛸在，黄昏蝙蝠飞。登山愁极目，林卧掩风扉。"}, {"author": "马一浮", "title": "秋夜", "paragraphs": "岩间云雾散虚廊，溪上松阴覆草堂。只与孤灯同寂照，更无闲事入思量。卧听凉雨萧萧下，渐觉清宵细细长。回首故园残菊里，五年空负好秋光。"}, {"author": "马一浮", "title": "闻雷", "paragraphs": "扶病看朝日，闻雷罢夕餐。思深谁可语，愁至渺无端。老树知风急，疲氓欲起难。诸公勤庙略，何以慰衰残？"}, {"author": "马一浮", "title": "闻警夜起望月用茶字韵", "paragraphs": "夜半频闻里巷哗，开门推案落灯花。相逢尽道依蛮窟，不寐非关嗜苦茶。拔宅计虚怜智土，御风术好误兵家。老夫观物心无碍，独坐空阶望月华。"}, {"author": "马一浮", "title": "疾", "paragraphs": "林卧易惊秋，观空已白头。忘身安有患，无得更何求。幻药今当舍，真人独与游。诸方休问讯，寱语始堪愁。"}, {"author": "马一浮", "title": "病怀", "paragraphs": "朝华逝水杳难寻，独夜残年百感侵。阳焰已消将曙影，悲魔犹袭未枯心。一春黯黯长逢雨，四海茫茫久罢琴。病里不知昏昼异，攓蓬思共髑髅吟。"}, {"author": "马一浮", "title": "移桐庐所留残书新至，喟然有述", "paragraphs": "生逢五厄抵三灾，远愧荣期与老莱。看月每因中夜起，捡书如见故人来。明夷垂翼当文纣，西狩嗟麟讫定哀。圣哲有心忧患在，江天鱼鸟漫相猜。"}, {"author": "马一浮", "title": "野兴二首 其一", "paragraphs": "小雨泫疏花，晴江接乱霞。草深鹰转疾，风细燕终斜。村社时驱傩，儿童学种瓜。婆娑看楚舞，鹭羽正随车。"}, {"author": "马一浮", "title": "野兴二首 其二", "paragraphs": "山君行有伥，水母食依虾。总为安蓬艾，因之恃爪牙。藏舟难锁壑，炊饭误蒸沙。昧昧将何极，营营亦可嗟！"}, {"author": "马一浮", "title": "野望", "paragraphs": "寂处观群动，林居易夕曛。帆光排树出，人语隔烟闻。每望丘陵聚，翻怜草木欣。阴晴殊未定，西北有浮云。"}, {"author": "马一浮", "title": "寒夜", "paragraphs": "一尘不障六窗虚，幻眼能消万法如。日月久遗幽谷照，神明独与古人居。拨残炉火寒方尽，开到梅花岁已除。败屋空山风雪夜，闭门重读未删书。"}, {"author": "马一浮", "title": "答王敬身西安见怀，仍用人字韵", "paragraphs": "心微鱼鸟当乡亲，小径通泉竹绕邻。带索行歌将送老，游山到顶不逢人。黄花开后空篱落，白雁飞来尚水滨。却忆长安诗思冷，一鞭飞雪灞桥春。"}, {"author": "马一浮", "title": "禁诗", "paragraphs": "扬眉瞬目若为传，尧似蓬心舜似膻。诗瘦自嫌蔬笋气，言多人谓野狐禅。衰周扰扰空三百，关尹区区出五千。万事不如无事好，净名一榻但高眠。"}, {"author": "马一浮", "title": "暝", "paragraphs": "众山皆暝色，一念自无为。独客乾坤里，孤舟双泪垂。天长知水远，日暮令心悲。不尽人间世，相逢阁问谁！"}, {"author": "马一浮", "title": "翠鸟", "paragraphs": "王母云軿下汉畿，侏儒常饱朔常饥。江湖满地流离泪，草木空山敝垢衣。石有能言惊物变，鵩来集舍覗人稀。独怜翠鸟烟波外，犹向晴天立钓矶。"}, {"author": "马一浮", "title": "题洪巢林遗诗", "paragraphs": "每听言愁始欲愁，不将后乐抵先忧。有心争似无心好，魔语还兼佛语收。大士悲深成怅惘，诗人愚重见温柔。一期药病思量误，衲被蒙头万事休。"}, {"author": "马一浮", "title": "九日登凌云峰歌", "paragraphs": "一画生天复生帝，敝屣可同天下弃。忽然变化名为人，自我失之在交臂。人言九日且登高，百年值此犹崇朝。九日屡迁九州改，令我怀古心忉忉。微茫不辨山川势，衰暮久捐辞赋丽。坐看劫火连虚空，那有高文动天地！数穷于九历纪常，群龙何预祲与祥。凌云石倚秋旻苍，青枫已丹霜菊黄，身在天涯思故乡。江之水，际天长，俯万灵，望八荒。翼彼神风引无极，王乔韩众伫我相翱翔。"}, {"author": "马一浮", "title": "千人针", "paragraphs": "游子征衣慈母线，此是太平桑下恋。岛夷卉服亦人情，何故云鬟偏教战。街头日日闻点兵，子弟家家尽远征。倾城欢送皇军出，夹道狂呼万岁声。众里抽针奉巾帨，不敢人前轻掩袂。一帨千人下一针，施与征夫作兰佩。大神并赐护身符，应有勋名答彼姝。比户红颜能爱国，军前壮士喜捐躯。拔刀自诩男儿勇，海陆空军皆贵宠。白足长怜鹿女痴，文身只是虾夷种。徐福乘舟去不回，至今人爱说蓬莱。岂知富士山头雪，终化昆明池底灰。八纮一宇言语好，到处杀人如刈草。蛇吞象骨恐难消，火入松心还自燎。筚路戎车势无两，水碧金膏看在掌。明年《薤露》泣荒原，一例桃根随画桨。千人针变万人坑，尺布何能召五丁。罗什当筵食蒺刺，佛图隔阵讶风铃。四海争传新秩序，河间织女停机杼。秦都闾左已空闺，夏后中兴无半旅。君不见樱花上野少人看，银座歌声夜向阑。板屋沉沉嫠妇叹，朱旗犹梦定三韩。"}, {"author": "马一浮", "title": "山居销夏", "paragraphs": "有语都成过，无能幸就闲。道犹寒暑易，迹悟尹夷班。蝉蜕馀虫臂，鸡栖杂峒蛮。多风仍少雨，山月昨初弯。"}, {"author": "马一浮", "title": "伏涨", "paragraphs": "晓江清可涉，日暮风涛高。迩知三伏涨，骤甚八月潮。浊流势交会，天下真滔滔。唯见川气黄，不睹千村漂。欲济无舟航，三老亡其篙。一随巨浪没，遂化鱼腹膏。舍身定何算，熟视无号咷。城郭等浮苴，岩居若栖巢。石脚已崩坼，聚沙谓坚牢。物命呼吸间，人心尚逍遥。异哉争鼠壤，格斗如牛毛。习气成瀑流，泾渭亦已淆。二仪有高下，虚空竟安逃。吾欲咨能仁，悯此昏垫劳。河伯尔无多，海若岂足骄。旦夕伫收潦，秋岸仍泬寥。"}, {"author": "马一浮", "title": "杂感 释梦", "paragraphs": "梦中行路惊崩颓，下坂九折车轮摧。忽然眼开百险失，方知行处息如雷。"}, {"author": "马一浮", "title": "和啬庵山中杂题二十二绝", "paragraphs": "秋月一潭空，鸿飞不见踪。草庵非久住，消得四山风。"}, {"author": "马一浮", "title": "屈原、杜甫，千古诗人之宗也，欲作淳风祠祀二君，", "paragraphs": "屈原杜甫两无伦，诗到能愚始入神。日月争光唯此志，江河不废赖斯人。西天古佛应分坐，三代遗风可再淳。欲向空山酬法乳，瓣香独拜泪沾襟。"}, {"author": "马一浮", "title": "送朱铎民如南华礼虚云长老", "paragraphs": "君向曹溪路，云向空中度。曹溪路上行，云从脚下生。我闻普贤古真人，一一毛孔皆出云。一云普现无边身，无言何用持赠君！唯有空中一片云，谁能系此长氤氲？君行若见南华老，请君问取虚云好。"}, {"author": "马一浮", "title": "得啬庵见和人日诗再答一首", "paragraphs": "诗如风雨至，感是海潮生。咏叹斯成韵，容光必有明。能为万象主，恒于四时行。愿逐游鱼听，无辞弦上声。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "法身胡不在，天载本无声。言语所不到，有耳难为听。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "吾学如上壁，君学如捕风。若非程伯子，谁解勘荆公。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "明眼无遮障，隔垣洞人腹。水母总随虾，只为元无目。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "茂才不知书，孝廉父别居。人言何足惜，天生德于予。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "堪笑维摩诘，徒言众生病。惜哉扬子云，清静作符命。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "古木有自焚，古镜不自照。一翳障九天，神人不能疗。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "边氓苦瘴疠，行客畏蛊毒。瘴疠犹可御，蛊毒伤汝腹。"}, {"author": "马一浮", "title": "晚钟", "paragraphs": "虚中自无我，艮背不见身。莫肯入思虑，只是惜精神。"}, {"author": "马一浮", "title": "短歌行", "paragraphs": "云愁海思天苍苍，风高木落鸿雁翔。仰看明月在庭户，不知零露沾衣裳。乱离朋友异胶漆，干戈兄弟皆参商。百年礼乐一朝尽，此语闻之行路伤。"}, {"author": "马一浮", "title": "超山雨后报慈寺看梅", "paragraphs": "偶携木上座，来寻梅道人。不辞连日雨，未减一山春。佛髻攒螺古，天衣濯锦新。林神吾海众，万树证香闻。"}, {"author": "马一浮", "title": "遣暑拟寒山诗", "paragraphs": "宵短不生凉，山小难避暑。梦里芰荷风，月下潇湘渚。"}, {"author": "马少波", "title": "游庐山", "paragraphs": "庐山雨奇云亦奇，绿雾扑朔路迷离。放眼茫茫李白瀑，惊心汤汤陶令畦。锦绣谷中湿锦绣，天池寺外溢天池。瞬息晴空明如洗，悠然板下听小溪。"}, {"author": "毛泽东", "title": "戏改杜甫《咏怀古迹》其三", "paragraphs": "群山万壑赴荆门，生长林彪尚有村。一去紫台连朔漠，独留青冢向黄昏。"}, {"author": "毛泽东", "title": "为女民兵题照", "paragraphs": "飒爽英姿五尺枪，曙光初照演兵场。中华儿女多奇志，不爱红装爱武装。"}, {"author": "毛泽东", "title": "为李进同志题所摄庐山仙人洞照", "paragraphs": "暮色苍茫看劲松，乱云飞渡仍从容。天生一个仙人洞，无限风光在险峰。"}, {"author": "毛泽东", "title": "五云山", "paragraphs": "五云山上五云飞，远接群峰近拂堤。若问杭州何处好，此中听得野莺啼。"}, {"author": "毛泽东", "title": "仿陆放翁", "paragraphs": "人类今娴上太空，但悲不见五洲同。愚公尽扫饕蚊日，公祭无忘告马翁。"}, {"author": "毛泽东", "title": "刘蕡", "paragraphs": "千载长天起大云，中唐俊伟有刘蕡。孤鸿铩羽悲鸣镝，万马齐喑叫一声。"}, {"author": "毛泽东", "title": "戏改李攀龙《怀明卿》", "paragraphs": "豫章西望彩云间，九派长江九叠山。高卧不须窥石镜，秋风怒在叛徒颜。"}, {"author": "毛泽东", "title": "纪念鲁迅八十寿辰", "paragraphs": "鉴湖越台名士乡，忧忡为国痛断肠。剑南歌接秋风吟，一例氤氲入诗囊。"}, {"author": "毛泽东", "title": "纪念鲁迅八十寿辰", "paragraphs": "博大胆识铁石坚，刀光剑影任翔旋。龙华喋血不眠夜，犹制小诗赋管弦。"}, {"author": "毛泽东", "title": "观潮", "paragraphs": "千里波涛滚滚来，雪花飞向钓鱼台。人山纷赞阵容阔，铁马从容杀敌回。"}, {"author": "毛泽东", "title": "改诗赠父亲", "paragraphs": "孩儿立志出乡关，学不成名誓不还。埋骨何须桑梓地，人生无处不青山。"}, {"author": "毛泽东", "title": "咏蛙", "paragraphs": "独坐池塘如虎踞，绿荫树下养精神。春来我不先开口，哪个虫儿敢作声。"}, {"author": "毛泽东", "title": "屈原", "paragraphs": "屈子当年赋楚骚，手中握有杀人刀。艾萧太盛椒兰少，一跃冲向万里涛。"}, {"author": "毛泽东", "title": "莫干山", "paragraphs": "翻身跃入七人房，回首峰峦入莽苍。四十八盘才走过，风驰又已到钱塘。"}, {"author": "毛泽东", "title": "贾谊", "paragraphs": "贾生才调世无伦，哭泣情怀吊屈文。梁王堕马寻常事，何用哀伤付一生。"}, {"author": "毛泽东", "title": "赠刘翰林联句", "paragraphs": "翻山渡水之名郡，竹杖草履谒学尊。途见白云如晶海，沾衣晨露浸饿身。"}, {"author": "毛泽东", "title": "送瘟神 其一", "paragraphs": "绿水青山枉自多，华佗无奈小虫何！千村薜荔人遗矢，万户萧疏鬼唱歌。坐地日行八万里，巡天遥看一千河。牛郎欲问瘟神事，一样悲欢逐逝波。"}, {"author": "毛泽东", "title": "送瘟神 其二", "paragraphs": "春风杨柳万千条，六亿神州尽舜尧。红雨随心翻作浪，青山着意化为桥。天连五岭银锄落，地动三河铁臂摇。借问瘟君欲何往，纸船明烛照天烧。"}, {"author": "毛泽东", "title": "人民解放军占领南京", "paragraphs": "钟山风雨起苍黄，百万雄师过大江。虎踞龙盘今胜昔，天翻地覆慨而慷。宜将剩勇追穷寇，不可沽名学霸王。天若有情天亦老，人间正道是沧桑。"}, {"author": "毛泽东", "title": "忆重庆谈判", "paragraphs": "有田有地皆吾主，无法无天是为民。重庆有官皆墨吏，延安无屎不黄金。炸桥挖路为团结，夺地争城是斗争。遍地哀鸿满城血，无非一念救苍生。"}, {"author": "毛泽东", "title": "长征", "paragraphs": "红军不怕远征难，万水千山只等闲。五岭逶迤腾细浪，乌蒙磅礴走泥丸。金沙水拍云崖暖，大渡桥横铁索寒。更喜岷山千里雪，三军过后尽开颜。"}, {"author": "毛泽东", "title": "吊罗荣桓同志", "paragraphs": "记得当年草上飞，红军队里每相违。长征不是难堪日，战锦方为大问题。斥鴳每闻欺大鸟，昆鸡长笑老鹰非。君今不幸离人世，国有疑难可问谁？"}, {"author": "毛泽东", "title": "有所思", "paragraphs": "正是神都有事时，又来南国踏芳枝。青松怒向苍天发，败叶纷随碧水驰。一阵风雷惊世界，满街红绿走旌旗。凭阑静听潇潇雨，故国人民有所思。"}, {"author": "毛泽东", "title": "到韶山", "paragraphs": "别梦依稀咒逝川，故园三十二年前。红旗卷起农奴戟，黑手高悬霸主鞭。为有牺牲多壮志，敢叫日月换新天。喜看稻菽千重浪，遍地英雄下夕烟。"}, {"author": "毛泽东", "title": "和周世钊同志", "paragraphs": "春风浩荡暂徘徊，又踏层峰望眼开。风起绿洲吹浪去，雨从青野上山来。尊前谈笑人依旧，域外鸡虫事可哀。莫叹韶华容易逝，卅年仍到赫曦台。"}, {"author": "毛泽东", "title": "和柳亚子先生", "paragraphs": "饮茶粤海未能忘，索句渝州叶正黄。三十一年还旧国，落花时节读华章。牢骚太盛防肠断，风物长宜放眼量。莫道昆明池水浅，观鱼胜过富春江。"}, {"author": "毛泽东", "title": "和郭沫若同志", "paragraphs": "一从大地起风雷，便有精生白骨堆。僧是愚氓犹可训，妖为鬼蜮必成灾。金猴奋起千钧棒，玉宇澄清万里埃。今日欢呼孙大圣，只缘妖雾又重来。"}, {"author": "毛泽东", "title": "咏贾谊", "paragraphs": "少年倜傥廊庙才，壮志未酬事堪哀。胸罗文章兵百万，胆照华国树千台。雄英无计倾圣主，高节终竟受疑猜。千古同惜长沙傅，空白汨罗步尘埃。"}, {"author": "毛泽东", "title": "洪都", "paragraphs": "到得洪都又一年，祖生击楫至今传。闻鸡久听南天雨，立马曾挥北地鞭。鬓雪飞来成废料，彩云长在有新天。年年后浪推前浪，江草江花处处鲜。"}, {"author": "毛泽东", "title": "读报诗之一", "paragraphs": "反苏忆昔闹群蛙，今日欣看大反华。恶煞腐心兴鼓吹，凶神张口吐烟霞。神州岂止千重恶，赤县原藏万种邪。遍寻全球侵略者，惟余此处一孤家。"}, {"author": "毛泽东", "title": "读《封建论》，呈郭老", "paragraphs": "劝君少骂秦始皇，焚坑事业要商量。祖龙魂死秦犹在，孔学名高实秕糠。百代都行秦政法，十批不是好文章。熟读唐人封建论，莫从子厚返文王。"}, {"author": "毛泽东", "title": "登庐山", "paragraphs": "一山飞峙大江边，跃上葱茏四百旋。冷眼向洋看世界，热风吹雨洒江天。云横九派浮黄鹤，浪下三吴起白烟。陶令不知何处去，桃花源里可耕田？"}, {"author": "毛泽东", "title": "答友人", "paragraphs": "九嶷山上白云飞，帝子乘风下翠微。斑竹一枝千滴泪，红霞万朵百重衣。洞庭波涌连天雪，长岛人歌动地诗。我欲因之梦寥廓，芙蓉国里尽朝晖。"}, {"author": "毛泽东", "title": "湘江漫游联句", "paragraphs": "晚霭峰间起，归人江上行。云流千里远，人对一帆轻。落日荒林暗，寒钟古寺生。深林归倦鸟，高阁倚佳人。"}, {"author": "毛泽东", "title": "张冠道中", "paragraphs": "朝雾弥琼宇，征马嘶北风。露湿尘难染，霜笼鸦不惊。戎衣犹铁甲，须眉等银冰。踟蹰张冠道，恍若塞上行。"}, {"author": "毛泽东", "title": "看山", "paragraphs": "三上北高峰，杭州一望空。飞凤亭边树，桃花岭上风。热来寻扇子，冷去对美人。一片飘飘下，欢迎有晓莺。"}, {"author": "毛泽东", "title": "挽戴安澜将军", "paragraphs": "外侮需人御，将军赋采薇。师称机械化，勇夺虎罴威。浴血冬瓜守，驱倭棠吉归。沙场竟殒命，壮志也无违。"}, {"author": "毛泽东", "title": "喜闻捷报", "paragraphs": "秋风度河上，大野入苍穹。佳令随人至，明月傍云生。故里鸿音绝，妻儿信未通。满宇频翘望，凯歌奏边城。"}, {"author": "毛泽东", "title": "送纵宇一郎东行", "paragraphs": "云开衡岳积阴止，天马凤凰春树里。年少峥嵘屈贾才，山川奇气曾钟此。君行吾为发浩歌，鲲鹏击浪从兹始。洞庭湘水涨连天，艟艨巨舰直东指。无端散出一天愁，幸被东风吹万里。丈夫何事足萦怀，要将宇宙看秭米。沧海横流安足虑，世事纷纭何足理。管却自家身与心，胸中日月常新美。名世于今五百年，诸公碌碌皆余子。平浪官前友谊多，崇明对马衣带水。东瀛濯剑有书还，我返自崖君去矣。"}, {"author": "毛泽东", "title": "戏改李白《梁父吟》", "paragraphs": "君不见高阳酒徒起草中，长揖山东隆准公。入门不拜骋雄辩，两女辍洗来趋风。东下齐城七十二，指挥楚汉如旋蓬。不料韩信不听话，十万大军下历城。齐王火冒三千丈，抓了酒徒付鼎烹。"}, {"author": "毛泽东", "title": "冬云", "paragraphs": "雪压冬云白絮飞，万花纷谢一时稀。高天滚滚寒流急，大地微微暖气吹。独有英雄驱虎豹，更无豪杰怕熊罴。梅花欢喜漫天雪，冻死苍蝇未足奇。"}, {"author": "毛泽东", "title": "游学即景", "paragraphs": "骤雨东风对远湾，滂然遥接石龙关。野渡苍松横古木，断桥流水动连环。客行此去遵何路，坐眺长亭意转闲。"}, {"author": "毛泽东", "title": "挽易昌陶", "paragraphs": "去去思君深，思君君不来。愁杀芳年友，悲叹有余哀。衡阳雁声彻，湘滨春溜回。感物念所欢，踯躅南城隈。城隈草萋萋，涔泪侵双题。采采余孤景，日落衡云西。方期沆养游，零落匪所思。永诀从今始，午夜惊鸣鸡。鸣鸡一声唱，汗漫东皋上。冉冉望君来，握手珠眶涨。关山蹇骥足，飞飙拂灵帐。我怀郁如楚，放歌依列嶂。列嶂青且茜，愿言试长剑。东海有岛夷，北山尽仇怨。荡涤谁氏子，安得辞浮贱。子期竟早亡，牙琴从此绝。琴绝最伤情，朱华春不荣。后来有千日，谁与共平生？望灵荐杯酒，惨淡看铭旌。惆怅中何寄，江天水一泓。"}, {"author": "毛泽东", "title": "井", "paragraphs": "天井四四方，周围是高墙。清清见卵石，小鱼囿中央。只喝井里水，永远养不长。"}, {"author": "毛泽东", "title": "四言诗", "paragraphs": "嘤其鸣矣，求其友声。暴虎入门，懦夫奋臂。"}, {"author": "毛泽东", "title": "四言诗", "paragraphs": "春草碧色，春水绿波。送君延安，快如之何！"}, {"author": "毛泽东", "title": "四言诗·祭母文", "paragraphs": "呜呼吾母，遽然而死。寿五十三，生有七子。七子余三，即东民覃。其他不育，二女二男。育吾兄弟，艰辛备历。摧折作磨，因此遘疾。中间万万，皆伤心史。不忍卒书，待徐温吐。今则欲言，只有两端：一则盛德，一则恨偏。吾母高风，首推博爱。远近亲疏，一皆覆载。恺恻慈祥，感动庶汇。爱力所及，原本真诚。不作诳言，不存欺心。整饬成性，一丝不诡。手泽所经，皆有条理。头脑精密，擘理分情。事无遗算，物无遁形。洁净之风，传遍戚里。不染一尘，身心表里。五德荦荦，乃其大端。合其人格，如在上焉。恨偏所在，三纲之末。有志未伸，有求不获。精神痛苦，以此为卓。天乎人欤，倾地一角。次则儿辈，育之成行。如果未熟，介在青黄。病时揽手，酸心结肠。但呼儿辈，各务为良。又次所怀，好亲至爱。或属素恩，或多劳瘁。大小亲疏，均待报赍。总兹所述，盛德所辉。必秉悃忱，则效不违。致于所恨，必补遗缺。念兹在兹，此心不越。养育深恩，春辉朝霭。报之何时，精禽大海。呜呼吾母，母终未死。躯壳虽隳，灵则万古。有生一日，皆报恩时。有生一日，皆伴亲时。今也言长，时则苦短。惟挈大端，置其粗浅。此时家奠，尽此一觞。后有言陈，与日俱长。"}, {"author": "毛泽东", "title": "四言诗·祭黄帝陵", "paragraphs": "赫赫始祖，吾华肇造；胄衍祀绵，岳峨河浩。聪明睿智，光披遐荒；建此伟业，雄立东方。世变沧桑，中更蹉跌；越数千年，强邻蔑德。琉台不守，三韩为墟；辽海燕冀，汉奸何多。以地事敌，敌欲岂足；人执笞绳，我为奴辱。懿维我祖，命世之英；涿鹿奋战，区宇以宁。岂其苗裔，不武如斯；泱泱大国，让其沦胥。东等不才，剑屦俱奋；万里崎岖，为国效命。频年苦斗，备历险夷；匈奴未灭，何以家为。各党各界，团结坚固；不论军民，不分贫富。民族阵线，救国良方；四万万众，坚决抵抗。民主共和，改革内政；亿兆一心，战则必胜。还我河山，卫我国权；此物此志，永矢勿谖。经武整军，昭告列祖；实鉴临之，皇天后土。"}]