[{"author": "宋词", "title": "梦横塘 悼周传瑛", "paragraphs": "潘郎秀影，温侯雄姿，歌台何处寻觅。月暗星沉，逝去了，一代伶杰。紫阙恩深，长安声价，似梦无迹。为南昆振兴，绝艺流传，已吐尽，万斛血。悲欢六十余年，经几度兴衰，几番荣辱。难忘江湖，水茫茫，扁舟一叶。仍未停，弦繁管急。方显出优伶本色。遗音在耳，一脉谁续，冷冷西湖月。"}, {"author": "宋词", "title": "金缕曲 六十自寿", "paragraphs": "百念而今已。太匆匆，繁华过眼，流年似水。难得此生江南老，总觉一身如寄。经多少风风雨雨。换骨不成心未死，看兴亡人在斜阳里。荣与辱，俱忘记。文章事业浮名累。到头来，梦中楼阁，眼前儿女。难尽余欢杯中酒，相伴药炉烟气。数海内几人知己。续罢秦淮风月卷，抛心神追忆生平事。笔在手，永不止。"}, {"author": "宋词", "title": "念奴娇  鸡鸣寺怀古吊今", "paragraphs": "楼头门外，眺望处，烟雨后湖柳色。绿水青山依旧是，几度天翻地覆。胭脂井枯，景阳楼倒，古寺钟声歇。可曾记得，豁蒙楼里人杰。人道杨锐当年，唤起民魂，壮怀激烈。戊戌英魂今仍在，代有贤才辈出。七十年前，储生到此，亦怀满腔血。鸡鸣不已，漫天风狂雨急。"}, {"author": "宋词", "title": "浣溪沙 和李静凤", "paragraphs": "难得平生情最真，绮怀旧梦总留痕，飘零困顿久风尘。莫向尊前悲逝水，还怜劫后病中身，唯余一点是诗魂。"}, {"author": "邢锦生", "title": "醉花阴  感怀", "paragraphs": "巨眼今无红拂妓，望古空遥忆。欲借穆王车，走遍天涯，何处寻知己。满胸装得经和史，犹是书橱耳。何日却尘缘，酒鬼诗魔，共住名山里。"}, {"author": "邢锦生", "title": "减字木兰花 花市", "paragraphs": "千红万紫，春满城南花市起。微雨清尘，锦幰珠轮载美人。步摇声远，绕遍芳丛归去晚。眉语难通，十二桥如十二峰。"}, {"author": "孔凡章", "title": "游颐和园", "paragraphs": "举国干戈正未休，名园扶醉许清游。半篙绿涨平湖雨，八月凉生上苑秋。玉虎野花埋碧井，铜驼丰草蔓朱楼。苍生膏血春闺泪，赢得君王赋莫愁！"}, {"author": "孔凡章", "title": "读项羽本纪 其一", "paragraphs": "千秋犹想大王风，颈血横飞一剑红。未必渡江难立足，不回头处最英雄。"}, {"author": "孔凡章", "title": "读项羽本纪 其二", "paragraphs": "十八从骑亦俊英，相随危急见忠诚。汉家诸将留青史，楚国男儿佚姓名。"}, {"author": "孔凡章", "title": "读项羽本纪 其三", "paragraphs": "垓下歌声霸业空，头颅犹作故人功。输他刘季军前日，笑乞杯羹啖若翁。"}, {"author": "孔凡章", "title": "读项羽本纪 其四", "paragraphs": "百战无功事可知，天亡徒费解嘲辞。龙争楚汉今何在？付与盲翁唱竹枝。"}, {"author": "孔凡章", "title": "明月生南浦", "paragraphs": "空自温馨空自热。百折千磨，只为今天设。纵使此心明似月。也应愁照销魂别。行过花前肠百结。人见红英，我见啼鹃血。愿历恒河千万劫。诗魂不改清如雪。"}, {"author": "孔凡章", "title": "如梦令", "paragraphs": "归后便须酣睡，醒后便须沉醉。百计遣芳华，无奈别离滋味。憔悴。憔悴。人在天涯知未？"}, {"author": "孔凡章", "title": "杨花曲", "paragraphs": "荔枝湾上波声急，瑽琤似鼓湘灵瑟。月涌澄潭镜影清，星临平野珠光出。闻道江山数百年，不拘一格降婵娟。书窗隐约杨花影，吟稿商量柳叶笺。南冥有女凌波立，万卉凝香扑裙叶。小字呼来却唤鱼，新妆理就能羞蝶。羊城巾帼擅雄风，水国生涯巧笑中。玉树修名双美具，珠江灵气一身钟。豆蔻芳华刚十六，生逢蜗角争蛮触。剑舞难消意气豪，弦歌不觉光阴倏。神京新起妙高台，羽檄星驰选俊才。未解功名将脱颖，剧怜成败尚猜枚。澄澜划破明珠溅，彩云一线驰如箭。大地风雷决死心，中天日月开生面。华清池水漾芳温，鲛女销残帝子魂。风里落花春有梦，雨中飞燕水无痕。嫣红上颊匀轻晕，闲人浪惹失颜愠。妩媚犹存虢国风，温柔莫向杨家问。银杯镂字赠双成，十里天衢揽辔行。江左枣梨镌姓字，岭南桑梓羡恩荣。神州隔海春雷震，又报邻邦开远运。黄种图强肯后人，红颜崛起争先奋！岛国风情漫惹愁，此行宁为事芳游？请缨小试沧浪水，抽剑思裁日夜流。驰道频催金勒马，英雄未许淆真假。战火燃眉黯日星，狂澜攘臂惊夷夏。飞塔鸣钟日未曛，旗开万国鼎三分。雪骢蹴笛凝香雾，风鸽牵罗化锦云。碧波无复清澄底，鱼龙溷迹风涛里。破阵兰陵仗女兵，先驱柳浪同儿戏。红妆禹甸迥无伦，番女蛮娃尽后尘。九州讴咏归名下，一代丹青照海滨。百战归来名字重，万人空巷春城动。红缨耀日剑光寒，翠帜摇风花气拥。凤鼓龙箫殷若雷，游人都是看花来。日边弄影输红杏，雪里清标识素梅。急流勇退谈何易，忽听笙歌喧北地。铁骑遥颁露布来，玉人更把云裳理。江城南翼拱京师，十万明灯夜不知。全胜萧墙方北定，窥边胡马又东驰。莫道女郎殊吉士，读书喜断兴亡事。霄汉常存木铎心，云泥不懈长缨志。涉世才知万事非，难凭肉食仗安危。东林有石天方醉，北阙无书梦已灰！歌声夜彻浔阳岸，江头蹀躞空肠断。此役惟遗画虎讥，官场那敢燃犀看。先是：重瀛奏凯初，芳声遍播海东隅。已借鲤鱼通贡水，更随鸿雁上匡庐。后来邺下流言起，流言竟中云英姊。浇俗相传未必真，采风纪事翻成史。庐山高处接云烟，开府洪都尚少年。百诺传呼新富贵，万方多难此留连。偶际春人来逆旅，羽衣如雪飘飘举。紫塞烟尘警寇氛，兰桥谣诼谐仙侣。侠骨柔肠未解羞，从来家国重恩仇。八驺只擅谋身计，百炼何劳绕指柔。还君一束梅花结，九州铸错真成铁！小妹犹虚玉镜盟，使君自有金钗列。春池吹皱漫相干，蜚语飞来涤污难。防川自写陈情表，拜月谁诬乞巧盘？骓欲逝兮时正利，涛笺暗托飞鸿寄。春花秋月岂君凡，白石青松知妾意。含嗔江上泛轻航，一夜鸣筝沸建章。眉黛不描时式样，口碑偏满少年扬。寂寞昭陵陵下路，一朝车骑喧如堵。宝瑟新调静女诗，瑶池正看天魔舞。蝶拥莺围意不禁止，几人修竹进曹箴。执鞭孰遣樊迟御，行路犹知司马心。播音直使诸公愧，蛾眉解滴新亭泪。髫龄爱诵木兰诗，长大心萦荀灌骑。肯俯幽兰就草莱，可怜鹓鹭枉追陪！朱门棨戟心无睹，钿盒隋珠意不回。结束铅华归去好，东风让与闲花草。翠袖轻辞白下门，香旌遥指春申道。春申仕女本多情，雷走香车夹路迎。舞榭花酣银管酽，歌筵珠啭玉杯莹。画舫连桡东去久，高桥堤上千人走。横海英风逐鹿姿，伏波妙技降龙手。皓腕纷飞星眼融，青丝斜挽浪花浓。情深绿水身难主，力尽清波泪欲融。春江水冷罗衣薄，故园待践归来约。惊鸿掠影入潇湘，小凤留芳重京洛。春申江上水悠悠，泛起人间万斛愁！青鬟岭外音书杳，黄耳夭涯道路遒。风华自昔终尘土，花开花谢无人主！何似新词付五弦，倘留佳话传千古。枉抛心力军名姝，二十华年此故吾。才愧江东名士鲫，诗成南国美人鱼。村讴呕哑难为读，韩潮苏海惭枵腹。唱彻诗坛下里声，可怜腾笑杨花曲。"}, {"author": "孔凡章", "title": "月夜湖滨", "paragraphs": "杜门毋乃负良宵，幽径行歌遣寂寥。的皪夜珠明广厦，清澄秋水忆狂飙。无多好梦情偏重，有限闲愁老渐消。行尽柳堤归去也，一身花影过溪桥。"}, {"author": "孔凡章", "title": "某商店顾客购物须知", "paragraphs": "悄悄忧心近柜台，恍如求职见官来。尊同神圣高难犯，恭伺音容静莫催。织线要看当段落，观书须待了章回。聚谈万勿随心问，换货千妨碰鼻灰。问价要能柔似水，剔疵妨惹怒如雷。趁他高兴机会到，迅自承欢色笑陪。“购物须知”勤朗颂，免君白日倒穷霉。"}, {"author": "孔凡章", "title": "忆文革中友人", "paragraphs": "结友承平日，交欢未足论。飘摇生死际，温语亦深恩。"}, {"author": "孔凡章", "title": "抒怀", "paragraphs": "真成笑柄独寻思，老向骚坛作画师。书剑无闻青眼白，琴樽多感素衣缁。乞灵高枕难为睡，遗与寒灯赖有诗。抱柱此心终不悔，孤怀宁速故人蚩。"}, {"author": "孔凡章", "title": "偶感", "paragraphs": "曲巷衡门爱索居，铗歌终鄙慕车鱼。相思旧恨回年少，作嫁生涯感岁除。诗意微萌人静后，琴心徐引月明初。啼红卅载香屏梦，何处潇湘托雁书？"}, {"author": "孔凡章", "title": "登天柱岩", "paragraphs": "平湖新雨岫云轻，犹似江南载酒行。石径登临因步缓，铁栏凭望感魂惊。河山秀丽三江汇，邦国艰难一柱擎。愿乞世尊施法力，移来龙塞壮神京。"}, {"author": "孔凡章", "title": "端州巨砚行", "paragraphs": "羊城西去百余里，红英漾雾连香起。远岫新匀近郭青，垂杨温扫滨湖紫。楼台歌舞沸笙箫，仕女裳衣擅罗绮。周道银鞍骋雪骢，卢家玉碗呈霜鲤。榕树阴浓听鹧鸪，旧时开府隶苍梧。天文牛织分星野，地势龙蟠近汉都。千秋尚见洪荒迹，云封幽谷深千尺。天地英华日月精，化为清气钟文石。青山割得紫云回，端为名场重异才。渤海贡来金作骨，蔡州雕就玉为胎。凤咮身价文章伯，龙尾头衔翰墨材。一自化身归几案，并来文苑助风雷。修文往事风华在，应运新天日晷开。南冥代有良工出，锋芒圭角依乾律。绝技中原负重名，精心后历求佳质。海国惊涛泊燕樯，邻邦重价求鸿笔。碧玉曾闻守墨能，黄金不为量珠恤。大师一代几传灯，弟子卅年真入定。吴刀挑法绍名宗，“雪浪”“涵星”各擅容。韩干师徒工画马，李膺门第羡登龙。纷纭众口无凭据，师门不抱青蓝虑。慧来谁堪第二人，成各每谢无双誉。若非老凤都新声，安得冥鸿成远翥。继武名扬北户书，翻新技擅西江路。由来同气惜惺惺，忽报棋坛起震霆。岛国旌旗兵气涌，洛京风雨剑光暝。军前月冷青虬尾，岭表风传白燕翎。浩浩海波鲸雾黑，茫茫天幕蜃云腥。澶渊孤注伤垒卵，即墨重围畏建瓴。王师甲帐撤幽燕，五路征辽失道还。棋局长安惊虎视，刀光六合警狮眠。后来鼎簴还中土，满地风雷付逝川。晋室军回三舍矢，汉家业复五铢钱。惊魂往事从头数，哀兵奋起如虓虎。一局玄黄独自擎，两奁黑白伊谁主？河山夙怨本难消，朝野殷夏方共睹。壁上缨寒赵国旗，车前辙乱齐人鼓。投鞭儿辈竟摧秦，采石儒生终破虏。三箭威扬虎帐弓，五丁力贯蚕丛斧。喧天笳鼓汗家营，一夜京华享盛名。身共六军还北阙，心怀三户报东瀛。屠龙岂有回天手，九霄列祖威灵佑。暖入乡邦十亿心，春生父老三巡酒。东风消息到端州，胜侣星湖忆旧游。棋砚同文非异路，鼎钟相应有前由。乾坤自古无长胜，板荡九边粗北定。载籍宁遗汗血功，论交那惜琼琚赠。南唐旧重西坑绿，龙湫自选荆山玉。厚谊原从报国心，豪情共唱长征曲。绿云尺五剧清妍，艺海珍闻有纪年。妃子捧来唐苑石，谪仙吟罢汉宫篇。由来异代风流迹，每借才人韵事传。砚石龙香添旧谱，棋枰貂锦竞先鞭。盛世新风书不足，江山正续东华录。意气难为书笔描，篇章窃畏诗人瞩。未尽微忱意不安，僧繇才识点睛难。青青一勺端溪水，夜半丰城剑影寒。"}, {"author": "孔凡章", "title": "题画吟草 其一 题半亭图", "paragraphs": "此景诗难画亦难，江山处处有奇观。空亭也作徐妃态，只许临风半面看。"}, {"author": "孔凡章", "title": "题画吟草 其二 题江浸月图", "paragraphs": "依旧浔阴月影清，清宵无复旧心情。人间只唱观娱曲，谁解琵琶饮泣听。"}, {"author": "孔凡章", "title": "夜坐偶成", "paragraphs": "盼得垂杨发绿枝，向来春色帝京迟。怀人夜永频思酒，遣兴年衰只赋诗。幽恨每从花月起，乱愁犹畏燕莺知。枕衾无计成酣睡，星冷风寒独坐时。"}, {"author": "孔凡章", "title": "渔家傲 深夜", "paragraphs": "铁错铸成终不悟。前途举目皆岐路。愁看青青杨柳树。留不住。荼荼已送春魂去。独对寒灯天欲曙。吟情乱涌凄凉句。卌载离心谁与诉？千百度。沉哀埋向心深处。"}, {"author": "孔凡章", "title": "登六和塔不遂，俯视钱塘江即兴", "paragraphs": "浮图木栅阖双扉，拾级登临夙愿违。地近松峦烟漠漠，时临梅节雨霏霏。三千劲射闻胥恨，十万横磨挟哙威。自是东南英气最，钱塘千古怒潮飞。"}, {"author": "孔凡章", "title": "读戊戌变法史料 其一", "paragraphs": "震雷惊电满乾坤，汉业唐功几梦痕。霄汉冥寒宾雁影，江山凄咽祖龙魂。谰言世妄轻曾布，劲节时终见杜根。嫡系黄河分万派，慨慷无愧好儿孙。"}, {"author": "孔凡章", "title": "读戊戌变法史料 其二", "paragraphs": "清议当时未觉偏，山颓海啸始茫然。口诛倏愧蛙鸣井，皮相难窥鹤在天。捋虎已判甘死报，攀龙终不冀生还。男儿草芥黄金印，但使无惭九朝前。"}, {"author": "孔凡章", "title": "自笑 其一", "paragraphs": "洪炉九转入青纯，学得三缄抑怒嗔。阅世忌穹千里目，养生惊对百年身。交游湖海诗为使，去往人天佛自亲。扰攘红尘惟习静，武陵无意问渔津。"}, {"author": "孔凡章", "title": "自笑 其二", "paragraphs": "不须重读帝京篇，宿命前因事岂然。十有九忘伤旧作，百无一用愧衰年。春衣觅句浑忘薄，秋扇留香未忍捐。墙外轻雷花外雨，忧来常是在诗前。"}, {"author": "孔凡章", "title": "呈隆莲法师", "paragraphs": "缁衣能静亦袈娑，其奈心田紊若麻。香积曾朝精竹舍，钟声犹漾妙莲华。难期慧果缘诗赋，每困尘氛陷网罝。请礼空王闻棒喝，莫教全忘旧时家。"}, {"author": "孔凡章", "title": "夜雨独坐", "paragraphs": "声声疏雨滴空庭，陋室藏书未有铭。货殖旧曾思负贩，生涯新觉类优伶。风云世态心常静，诗酒交游眼易青。莫向芳尘再回首，只将惆怅遣衰龄。"}, {"author": "孔凡章", "title": "梦醒", "paragraphs": "病里吟诗换旧腔，愁云未压已心降。风声撼醒红尘梦，花在帘前月在窗。"}, {"author": "孔凡章", "title": "偶成", "paragraphs": "等闲不肯泪双垂，往事凄迷欲语谁。经得寸心如刃割，男儿此处异蛾眉。"}, {"author": "孔凡章", "title": "自嘲鬓发 年已七旬近九，发犹未白，仅两鬓偶见星霜而已", "paragraphs": "渐短难搔感不禁，星霜频岁伴清吟。向人难白如吾恨，与尔同枯是此心。千丈离愁归尺素，百年幽梦惜分阴。慨慷漫忆冲冠日，对镜无端怅惘深。"}, {"author": "孔凡章", "title": "秦俑行 参观秦兵马俑陈列馆，江山兴感，返京后成此", "paragraphs": "骊山地近终南脉，倒影华清松岫碧。浪涌樊川北斗摇，峰回太华南箕坼。路循周道见重峦，桥傍灞陵依古驿。堤边褐石绕垂杨，陇上青蹊长新麦。烦停野老掌中杯，问是秦皇身后宅。山川王气隐龙兴，史册书年感驹隙。戎衣有国古无伦，遗迹荒邱事岂真？地下军容惊海宇，关中兵燹忆烟尘。森严方位鱼鳞阵，环身犀甲横霜刃。虎贲牙爪帝干城，貂锦股肱邦重镇。鼙鼓军魂日月昏，旌旗战影风霆迅。卒伍分行界六师，声威接壤凌三晋。严邑方今胜迹留，游人思古诗魂震。若使当时赦术鞅，后来何处王韩信？千古兴亡事已休，几人慷慨几人愁？生民久历盈千劫，真史常迟数十秋。仪制变夷初用夏，苞茅不贡已无周。终看六国销钟簴，来为三秦晋冕旒。忆昔“春秋”争霸业，秦人处寺同蛮貊。左衽犹堪主坫坛，边陲未许参盟歃。先朝高瞩并西戎，献、孝英图累叶隆。箸借应侯良策定，坐令季子辩才空。事复穆公三舍耻，局开禹甸九州同。旌旗电闪出函关，五国车徒进退难。避垒已摧难死战，城池虽陷冀生还。西秦诸将皆无敌，中原到处闻锋镝。执梃谁堪挞胜兵，开门竞献输诚檄。回首分封事可悲，成周枝叶尽离披。颍川设治韩先灭，上党无依赵已危。魏楚相纵迁列鼎，燕齐步武树降麾。自是庙谋多失计，固知天意许潜窥。却笑纵横空桀犬，无劳成败卜蓍龟。咸阴謦咳主风云，年少新皇念旧勋。相业未收文信邸，兵权曾付武安君。十年变法人思战，六国交攻约已分。群雄蜗角尚干戈，成败纷纷计已讹。太息谗言诬李牧，奈何衰老弃廉颇。百年赤县烽烟急，万里苍生涕泪多。完璧几曾销战伐，建瓴何地限山河？登陴士气雄虓虎，破阵国容幸肃鹳鹅。榆塞师行如捕兔，棘门儿戏等飞蛾。谁知全胜操金券，却为倾城陷网罗。事缘、奸侩多奇智，往来货殖邯郸市。买得婵娟媵吕门，窃名相父污嬴氏。世问龙种无人识，深锁宫闱闻鬼蜮。未妨垂拱正衣裳，渐以骄盈轻社稷。弃市方惊偶语诛，坑儒又听含冤殛。帝业徒偿暴主心，农时不惜耕夫力。斯民无计避征徭，汝俑何心甘羽翼。阿房突兀起云中，亘古皇家第一宫。覆压关河三百里，缦回楼阁几千重。长桥拔岸生朝雾，复道横空电霁虹。太乙作屏山影淡，渭川为沼水波溶。东溟南服摧齐楚，府库精英方竞取。韩魏经营辇后宫，赵燕营横成荒圃。独夫耀武古来同，万世皇干莫予侮。大泽防秋起义师，名园一炬成焦土。螽斯绍衍成春梦，可怜兵俑难愚众。地下坑时意自矜，关中破日成何用。偶际因缘事腾游，凭栏良久望貔貅。纵使疆场先破阵，要论门第始封侯。长平一夜妖风劲，四十万人齐并命。莫将刀俎怨沙虫，自是戎行遵号令。无言转觉心情肃，对兹异事眉双蹙。不见雄资见别离，未闻同泽闻悲哭。三千甲士泪如丝，十二军书名在牍。小妇深闺梦里人，双亲老泪心头肉。当年竟海起长城，夜月燕山战鼓声。灞水桥边垂老别，杜陵原上望乡情。兵凶命贱忧来日，地阔天长涉去程。可怜汗血铁衣透，知否助姬还助纣？什九捐生责孰尸，万一还家岂天佑。拯民饥溺又何人？丰沛笳声动九垠。华夏衣冠争戴汉，咸阳箫鼓庆驱秦。天下由来归有德，当年解放思吾国。噬人鲲浪扑天寒，卷地狼烟遮日黑。长征兆见出河图，底定功成靖荧惑。大陆今犹警宴安，中华久不闻兵革。长安秋雨夜潇潇，流落珠崖想胜朝。破碎金瓯龙戏曲，艰难玉帛凤衰谣。赧王迎马忠谋拒，微子牵羊宿怨消。奕奕人心终向顺，悠悠天命正归尧。回首岐山呜鸑鷟，王土莫非尊正朔。同气终须念室家，薄言底事听谣诼？他乡凝伫望沧溟，故国相思隔山岳。合浦端应徙孟珠，楚山岂有分和璞？低徊俑阵感难禁，又见当年剑戟林。心情每忆车前鉴，影事宁忘座右箴。春风两岸怀人夜，明月中宵去国心。萁豆诗成龙裔惋，荆花情重鹡鸰深。猿声伫听多离绪，雁字行看报好音。星球又见新奇迹，声名欲并长城席。混一车书付往尘，大千事物留先泽。南北东西画图，欧非美澳纷游屐。漫颂丞民小雅章，江山非复旧炎黄。年马首瞻三辅，一代龙旌照八方。斗室风云诗作阵，洪炉天地酒为邻。灯前读竟三秦史，冷月秋衾晓梦长。"}, {"author": "孔凡章", "title": "友人邀游郭沫若先生故居", "paragraphs": "恩遇隆稠事已湮，故居犹酽閟宫春。凤池名字留青琐，螭陛班行重紫宸。剑阁猿啼迷驿路，鼎湖龙去泣词臣。衡量华国文章事，陋我端应愧此身。"}, {"author": "孔凡章", "title": "吴柏森邀宴，同座有熊盛元、王蛰堪、李茂林、陈春生、筵上口占", "paragraphs": "俊语哄堂陋室铭，红炉汤沸酒微醒。座皆胜友惭头白，笔乏惊才负眼青。来日骊歌伤折柳，流年驹逝忆飘萍。无言出步秋风径，黄叶萧萧满户庭。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其一", "paragraphs": "雪意全消日上秆，临窗花木弄清寒。病因患久轻医嘱，诗未吟成怕友看。饯岁有怀空怅惘，迎春无恨总艰难。东皇若锡清闲福，愿傍梅花坐夜兰。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其二", "paragraphs": "漫道迎来岁月新，浮生昨日即前尘。心声夜静闻真我，梦影年衰见故人。瓯茗渐凉灯入夜，炉香初惹砚逢春。瑶窗明月金樽酒，一半清欢半苦辛。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其三", "paragraphs": "萧疏霜鬓不堪簪，冷月灵箫梦欲喑。腹笥渐空诗意窘，心灯如晦世缘深。鱼笺意在无题赋，雁柱魂消变徵音。赢得此生留往迹，春风春雨任晴阴。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其四", "paragraphs": "生涯全换旧规模，二九天寒水作炉。岁尽市声喧巷陌，城居人意在江湖。流连书肆归常暮，向往诗坛事已迂。甘旨丰盈娇女孝，阮囊今亦贮青蚨。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其五", "paragraphs": "聪明原是最无知，行路三人有我师。裙叶入吟狂未已，盆梅惜别谢偏迟。纪年事久难为忆，傅世官微只托诗。自有乡心消不得，白云西望梦魂驰。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其六", "paragraphs": "新澜满地正滔滔，谁建吟麾壮我曹？惜华二心偏共席，延唐一念感同袍。论年早负从心欲，返日原非举手劳。安得霓裳天上曲，及身犹得听云璈。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其七", "paragraphs": "曾向江南遣岁华，缁衣京洛又为家。习勤自涤端州砚，偏爱惟储顾渚茶。悬壁历书更日月，隔帷灯彩幻烟霞。闲曹素已无多事，犹为新年喜放衙。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其八", "paragraphs": "日出重阴解闭凝，敝裘新换越州绫。天寒夜照花无恙，人老晨兴镜可憎。邻里交情金盏酒，词场心事玉壶冰。峨嵋一夜青山梦，辜负春华感不胜。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其九", "paragraphs": "世路因人异险平，索居安卧了无争。袁杯力戒酣千日，邺架心雄拥百城。归棹故山空有约，答书新雨敬称名。天涯骨肉萦魂梦，坐视团圆畏远行。"}, {"author": "孔凡章", "title": "癸酉年迎春曲十律 其十", "paragraphs": "插了新梅岁又终，蜗居佳气满帘栊。铜瓶香发花酬爱，锦瑟吟清笔建功。万事云烟高枕畔，百年心力彩毫中。并山遍寄闲居赋，聊代银觞祝华嵩。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其一", "paragraphs": "日月如恒鬓发更，白云苍狗漫关情。寒威渐逐东风减，春意先从北鄙生。橐笔凤城艰去往，滥竽鳌禁愧恩荣。楼台高处邻丹阙，先听钧天鼓乐声。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其二", "paragraphs": "又是清吟遣岁除，江东群从近何如？南冠旧事馀鸠杖，西笑闲情付鲤书。诗道已濒强弩末，琴心常似抚弦初？梧桐凤影无消息，独立空庭冷浸裾。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其三", "paragraphs": "河山新纪人羲皇，粉墨调诗事盛妆。蜡烛轻烟丹凤阙，麝香微月碧鸡坊。蓬山劫尽心如水，柳塞春回鬓已霜。寄语江湖鸥鹭侣，莫教莺燕笑行藏。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其四", "paragraphs": "玉钗金剑付吟哦，自信禅心井任波。五夜情怀乌孝赋，百年身世凤衰歌。茶烹“北苑”留香久，花近南窗受暖多。每惜水仙空自洁，可知桃李妒青蛾。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其五", "paragraphs": "腊尽天寒白雁高，幽情长是托霜毫。怀人梦系云亭柳，即兴诗吟露井桃。细数流光分月令，虔陈清酿饯风骚。广陵一典秋琴歇，危柱哀弦愧我曹。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其六", "paragraphs": "似此生涯久未曾，书斋吟思冷于冰。长惭诿病逃诗债，喜听甘言慰寿徵。柳色又回曾忘恨，蕉心谁解最深层。胆瓶不见红梅绽，疑是春风未足凭。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其七", "paragraphs": "密叶藏花手自浇，迎禧听罢紫云箫。坫坛鲁殿无诗笔，烟月秦淮有画桡。曲岸半开杨柳眼，空山谁惜芷阑苗！少陵天上如相问，文彩炎黄久寂寥。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其八", "paragraphs": "文字交游不假媒，当筵惟尽故人杯。飘摇世态师残柳，憔悴诗魂友病梅。紫蝶化身留枕恨，青蚨随手换书回。乾坤一劫躬逢盛，徼幸洪炉烬后灰。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其九", "paragraphs": "湖滨芳草又离离，身际长安弈胜棋。附凤未消乡土气，涂鸦妄托水云期。当时宋玉窥墙赋，往事隋珠抱柱诗。最是平生萧瑟意，九嶷烟雨至今疑。"}, {"author": "孔凡章", "title": "甲戌年迎春曲 其十", "paragraphs": "物我交萦剧可伤，谈何容易两兼忘。枕边断梦芙蓉影，书里残英茉莉香。心有悟时频拂镜，诗无来处每衔觞。峨嵋一谪风尘久，笑看卿云遍万疆。"}, {"author": "孔凡章", "title": "送入我门来 咏彗星撞击木星", "paragraphs": "影误杯蛇，谣惊市虎，纷纷末日流言，报道欃枪，冲向巨星前。风传一击雷霆震，看举世成尘飞满天。却今朝事后，平安无恙，依旧山川。亿万星河此夜，银辉远相明灭，何际更何边？千秋此谜何时解？算惟有勤参我佛禅。叹沧溟一粟，人生何事，哀乐年年。"}, {"author": "孔凡章", "title": "湘春夜月 燕", "paragraphs": "带香泥，几回穿绕空庭。日暮倦羽偎寒，何处是雕楹？拟借一枝南内，奈汉宫倾国，久妒轻盈。念旧巢千里，山遥水远，雨驿风程。莺啼竟日，鹃声满地，同是飘零。软语呢喃，还欲把，洛花幽怨，说与金铃。茅檐梦稳，纵画梁，无意经营。又柳岸，正红襟似血，斜阳玉剪，飞入春晴。"}, {"author": "孔凡章", "title": "湘春夜月 水仙花畔偶成", "paragraphs": "又含愁，几番灯侧低徊。纵使立尽寒宵，谁与诉幽怀？永忆那年明月，照钿车遥去，不照归来。漫向花哽咽，花如解事，花也成灰！悠悠往事，温馨宛洛，婀娜蓬莱。绝代钟情，当此际，雪晨霜夕，都付金罍。欢轻恨重，更那堪，春水亭台。绿盎里，但清华自赏，风流让与，香国红梅。"}, {"author": "孔凡章", "title": "涉江曲 记一代词人沈祖棻女史", "paragraphs": "乾坤灵气东南烈，卿云记盛临新叶。北渚秋烟逐去鸿，南湖夜雨哀啼鴂。剑石犹留万古痕，琴台未化千年雪。天上愁深世未知，人寰缘尽春长诀。吴江幽梦已成尘，三生不碍留芳洁。浩劫吟坛古所无，词仙解托异凡躯。檀云幻影千秋恨，薤露讴吟万众俱。别有因缘归我佛，长留津逮启吾徒。莲池谪满凭归去，证果伤心与众殊。长江三镇咽喉地，建瓴南北窥吴冀。水陆环回任往来，楼台栉比繁声利。浩浩波涛去不回，茫茫宇宙生如戏。腥雾长天绛阙寒，惊雷平地清都閟。始祸城狐尚可原，横行市虎应难避。零落探骊起凤辞，凄凉殒玉沉珠记。采竹南山写悼诗，芳魂何处书难寄。碧血长街事已遥，书香门第溯前朝。居停剧邑繁支盛，交往清流令闻昭。有女谢庭争抗手，几人班笔亚垂髫？汹涌才华宁有际，洲源原出浙江潮。过眼驹阴往事驰，执经同受梦秋词。清沾月露成初作，格袭冰霜继本师。溅泪花时归进酒，荡胸云影付吟诗。情疑湘水同舟日，事证屯溪却扇诗。三年尽得风诗秘，春雨无声润绿枝。时势开张文运启，诗词五四萌新体。妇孺同知白话优，典书竞事繁文洗。革旧终难世所容，创新每陷人纷诋。倘今残籍见《诗帆》，当时定是中流砥。时逢东寇连兵挟，横磨出匣邀同猎。白日寒生柳塞旗，乌云势压榆关堞。风雪难存冻雀枝，舆图正食春蚕叶。血战孤城告合围，羽书连驿闻相接。江山不待后人愁，已是安危迫眉睫。人生禁得几回肠？家国深仇到女郎。辗转舟车怜荏弱，迷离风雨记仓黄。好合百年谐伉俪，飘零三曲咏流亡。因忆少陵中岁日，哥舒败战潼关失。旌期蜀道正萦纡，鼙鼓渔阳空战慄。未肯低头侍禄儿，间关西上依唐室。同心高节踵先贤，故国无家远播迁。清露一肩吴郡月，狂飙千里蓟门烟。双栖未有安巢借，孤往宁辞敝屣穿。龙塞边声萦旅梦，蚕业山色伫吟篇。瞿塘波浪巫峰雾，同护江陵上水船。峨眉卉圃添兰芷，香云泻入西川史。此后才名四十年，当时故国三千里。词苑分藩事有无，明珠耀目从今始。绿杨城郭花千树，传烽不到梁州路。流寓难消敌忾心，伤时只合随缘住。岷江锦水自分流，画眉有恨空辜负。秋风剑外草离离，北定中原未可期。客里沧桑归鬓发，吟边花草幻旌旗。多才自古多忧患，天道无情未足奇。芙蓉独领秋江碧，词场门户纷停绎。璇玑心力见回文，坛坫鬓眉甘避席。偶然抒兴倚新声，行间底事愁堆积。憔悴容华意未慵，每缘诗酒寄情棕。国事蜩螗多难日，生涯创作最高峰。词成倚马银笺檄，意在屠龙宝剑锋。酒痕每共伤时泪，湿透罗衣又一重。清江明月几回圆，江畔春声响杜鹃。肉食不闻唐罪己，心丧谁问杞忧天？枨触兵时伤别泪，唱酬吟社感怀篇。玉垒无家终是客，锦城虽乐不如还。多病况兼家国恨，年年明镜渺钗钿。狼烟九域何时了？沧溟雾散天终晓。飞将方呈谒庙书，仪曹已缮还京表。八年碧血国书存，三岛素旌妖梦杳。哀哉万骨为谁枯？蕞尔群魔空自扰！祗惜天吴就缚时，江东子弟归来少。先入关中约未寒，天池龙战沸惊湍。享成卢塞收长白，安内萧墙用契丹。国势难容秦立极，人心终向汉登坛。星帜扶摇烽火熄，黄河从此报安澜。兰堂师友相逢几？一怀秋绪难为理。旧稿难期笼壁纱，新词应许裁宫绮。玉树秦淮曲已终，琼林宋苑歌重起。负笈当年白下门，今来白下载桃李。群言宫殿忽荒墟，事起风雷禹甸初。酷吏深文瓜蔓后，故家乔木斧斤余。郎伯诤言违左衽，春秋明戒警前车。心惊夏日彤霄暗，眉锁春山黛色沮。飞蓬雾髻三千丈，悄悄连朝带泪梳。终雪沉冤任贬褒，衰年夫婿董帷劳。中朝文史权威重，上国耆英地望高。杏坫域中驰令誉，槐衙江左慕清曹。遂令如砥金陵路，高矗凌云鲁殿旄。离人正冀无离别，忽报天吴作怒涛。天胡梦梦春何遽？笙簧九部催鸾驭！忧世重闻八咏楼，祈年空晋千言疏。碧月西沉夜寂寥，彩云北断人归去！年华去去水悠悠，江北江南总是愁。萧瑟湖山黄叶雨，凄清时节白蘋秋。人间自有名山业，楚畹余香满益州。易安一去无消息，后来闺秀空颜色。纵使灵心格外深，还凭慧眼殷勤识。惟有炎黄吐凤才，诗人才许真倾国！祗今倾国更何人？谁领风骚数百春？清浅花溪愁里涉，迢遥珂里梦中亲。簪花净几描新格，咏絮幽庭识夙因。最是篇章多隽语，于微波处见风神。涉江双集今犹在，碧城箫管应难再！隋珠花月丽千秋，卞玉鹓鸾珍一代。身是瑶池女侍书，仙凡去住应无碍。一曲巴歈每自哀，无端幽恨袭人来。行歌漫补残诗页，太息空停浊酒杯。风雨凄迷安宿命，河山装点仗清才。频惊妙语生银管，愿献长歌晋玉杯。沧海潮音春梦醒，蓬莱山影世缘灰。天人愧借芜毫渎，霄汉难招绣纛回。一夜江城飞玉笛，落花如雨暗苏台。"}, {"author": "孔凡章", "title": "芳华曲 为梅兰芳大师作", "paragraphs": "碧城飘渺银河落，两行宫烛迎仙乐。闻道扬州日涉园，梅林地近花神阁。阁畔梅林擅馥芬，一枝分秀到燕云。公孙剑舞风前试，王子笙歌月里闻。菊部百年思济美，梅家三世欲论勋。氍毹屈指推翘楚，应许斯人迥不群。尧疆百战还龙裔，良辰更献逢场戏。甲胄宁辞此夜劳，胭脂不减当年丽。重现杨家穆桂英，深闺正决征辽计。夜阑灯灺卸明妆，花草风雷岁月长。碧海浮沤思浩劫，红旗稽首认归航。哀乐平生余太息，缤纷尘梦一思量。弈叶漪兰本世家，承平歌舞送春华。入时燕赵工蝉钿，绝响同光忆凤琶。卜居夙重芳邻择，斜街尚见刘安宅。何物偏怀合浦珠，宁馨竟是连城璧。坊间重币选萦喉，十斛明珠聘主讴。金谷花开争烂漫，银霄鸾翥任翱游。新妆自介盘龙髻，瑞锦新裁舞雉裘。谁知微霞生拂晓，化为晴蔼丽星球。峨峨宫鬓垂金凤，红楼再现游仙梦。泣玉诗焚泪欲枯，惜花情重心难控。一别阊门事已差，兰闺还泪是生涯。神瑛槛外肠空断，仙蕙林中愿未赊。文场轻笛促繁筝，若个花蹊踽踽行。鹦鹉昨宵春梦恶，蔷薇别院晓寒轻。两袖麝烟饶雅致，一犁鹃雨湿幽情。本惜前身同薄命，更堪亲手葬倾城！一自新声惊四座，不知芳誉满神京。岂有才人拘一格，娵隅毕竟清池窄。乡土何尝惯别离，关山不惮劳行役。一江烟水一山岚，黛色东来玉管酣。香帘独映琴边幕，油壁车迎柳外骖。檀板韵从徐后疾，桐丝声在静中涵。从兹歇浦无双誉，惟有河阳第一堪。最是曲终人散后，余音浑欲醉江南。江南一醉春林霁，沉香亭北花盈砌。华清池畔眼波流，昭阳殿上眉山细。唐宫醉酒擅风神，十万珠云拥太真。玉辇笙箫归禁苑，银觞醽醁遣芳辰。筵前御柳鹦哥慧，冠上宫花凤子驯。迎驾无端嗔力士，降陛浑欲礼词臣。明灯如月照朱颜，活色生香现玉环。顾曲周郎应笑语，此生能见几华鬘？最难珠玉深藏椟，东风雁简来殊服。衣带量程苇一航，帆樯计日桑三宿。远去才尝出岫心，高瞻自有横波目。一时江户起狂潮，朝野知名竟折腰。户外香轮垂紫幕，街头芳树系红绡。源同夏后敦邻谊，乐衍春王谱正韶。梅萼自来尊国色，樱花从此愧天骄。瀛洲卅载成三访，锦瑟朱弦往事遥。雕戈玉帛休重论，恩仇毕竟盈方寸。健笔难描九畹心，情人自有邦家恨。教人肠断感甄吟，清泪年年湿袂襟。憔悴樊笼哀翠羽，邃深宫苑渺青禽。春风玉佩湘皋远，夜月银箫魏阙深。汴京物换愁何许？洛水魂归恨不禁。摩挲酒迹怜衣衽，陈王此醉终难醒。鹓晕依约凤来仪，雉尾依稀花弄影。长门花落写婵娟，永忆飞琼谪降年。寂寞但吟怀旧赋，渺茫空憬再生缘。此心何事最难温？最是相逢铸梦痕！五夜乌栖幽咽曲，人间天上一销魂。云中皓月花前镜，身如花月交相映。载誉翻愁小住难，迎宾转为高名病。堂上王储伉俪尊，门前国使车骑盛。最是鱼鸿应对难，飞来雅意如相竞。彼美西方伫钿车，隆情隔海播春芽。栽来连理和平树，种就芬芳友谊花。交往不须劳使节，霓裳直欲替星槎。阳春到处留新谱，异国冠裳争快睹。丽彩纷生大厦辉，喧宾欲夺群芳主。盛筵相识尽名流，高位频闻颁学府。巨匠论交在艺林，行人风采留歌圃。瑶台阆苑回翔走，梨园霸业应无偶。倾盖萧翁莫逆交，忘年泰老多闻友。一曲横吹调未终，虬髯碧眼同低首。正是芳春鼎盛时，关东严邑起狂飔。江山有地资强敌，风雪无人拯义师。罪有攸归公论在，责无旁贷史臣知。舆图唾手三千里，南宋君臣梦醒迟！直北伤心休远眺，难将恢复期廊庙。白日长怀悄悄忧，丹忱暗艺星星燎。换柱新更敕勒歌，鸣琴顿废清平调。赵宋兴亡在战和，韩程生死空啼笑。天地苍茫强自宽，一行远应香江召。香江此去路漫漫，一缕清芬拂艺坛。箫鼓钧天方雅乐，帆樯沧海忽惊澜。谁知南服嘤鸣意，转作逋逃避祸看。血战雄关坚不守，时逢天运当阳九。凭陵风雨会楼兰，满地烟尘思细柳。泰岳军魂不可招，蒋山王气今何有？附骥伊谁竟虎伥，沐猴有客宁鸡口。江东涂炭事全非，白燕飞来正合围。战后楼台哀冷月，劫余花木耐斜晖。明珰翠羽抛难尽，雾鬓风鬟去不归。谁怜孔雀珍毛羽？殄瘁东南独自飞！纥干无地容寒雀，南溟一样风波恶。异地依人夏屋难，兵时久客春衣薄。等是龙潭虎穴中，归来尚免沦沟壑。一夜鬑鬑忽有须，弹冠新贵漫揶揄。首阳薇蒛情虽异，凝碧琵琶事岂殊？颜色从今非卫玠，情怀长是托昆吾。漫天金鼓身何病？报国银针血溅肤。客边衣食谋生计，吟畔丹青抵宿逋。怜君风义真男子，愧彼衣冠士大夫。竟从脂粉识昆仑，气节炎黄一柱存。尺寸但余唐土地，版图终是旧乾坤！宁从玉石分鸦凤，肯向金陵侍犬豚！冰心自葆坚贞质，不负黄河灌溉恩。社稷飘摇妖焰烈，全民共挽金瓯缺。大地横飞战伐声，名城苦滴英雄血。三户能收牧鼎回，八年尽荡欃枪绝。左衽狂心末日哀，前车旧辱崇朝雪。白下降幡惨不飘，八纮妖梦如烟灭。粉黛生涯未合休，妆成不改旧风流。方期禹甸安阛阓，又报萧墙阋盾矛。天命自来分顺逆，人心终古辨薰莸。横江铁锁空天堑，蔽日银戈下石头。天步艰难终有极，卿云缦缦起神州。闭门久伫南征旆，卷阿喜赋鸾声哕。开国新朝礼俊才，归仁上苑成高会。清时无处不青春，雪拥征轺莅远邻。胜利难忘凝血泪，艰危曾是共荆榛。革命红场犹有迹，长征赤县已无尘。友情无间交弥厚，文杰相逢意倍亲。深情到处留鸿雪，今古歌坛更几人？长蛟卷浪千山黑，由来拯溺原天职。急难何涉愁险巇，同袍肯惜劳心力？鸭绿江桥一线横，国门箫管送佳兵。山前弹雨闻鲸鼓，地下灯云起雁筝。箪食竞援烽火急，弦歌能壮鼓鼙声。紫塞两征完义举，青霜一舞播芳名。此舞舞回千载事，风云楚汉忆龙争。烟霞万古诗重读，大王墓上诗人哭。封侯雍齿正从龙，兴暴重瞳空逐鹿。一曲当场度别姬，干将掠影春山蹙。中原抬眼遍干戈，不逝乌骓可奈何！先入关中秦火熄，重围垓下楚声多。离合神光留剑影，死生敌忾入琴歌。万里尧疆归赤帝，千秋坛坫忆青娥。蛾眉肯为君王死，此恨端应问太阿！樽前项羽惊魂骤，残棋妃子双难救。红颜金钿玉长消，碧血罗衣花欲透。君看吕雉漫垂帘，却笑媚娘工掩袖。争及春风婉娈花，美人名字留身后。从艺宁教一息停，倚栏双鬓已星星。鸿痕梦植花千树，燕影诗描画一屏。有恨江城伤玉笛，无情天意靳金铃！二竖弄人成祸水，一身如寄付空泠。心期自践瑶池约，身世应书玉璧铭。人生美善应无憾。骊曲凄凉未可听。风雨江湖休再涉，冰魂珍重葆余馨。盖棺无愧是行藏，朗月明珠许颉颃。归省敬恭瞻故里，无衣慈惠赋同裳。世事百年终是客，天才一代合称王。迷离钗弁留双影，游戏仙凡又一场。歌云叆叇飞寰宇，名字从来不愧芳。平生事业诗难记，幽怀只借鹍弦閟。慧敏真疑倩女魂，音容妙得闺人意。绝艺珠峰独自臻，严妆轻饰总无伦。延誉每多名士友，留芳不属女儿身。恰如王冠杨卢骆，端合梅优程尚荀。龙门评价惭芜笔，燕市传奇在锦茵。漱玉披香原是梦，不须惆怅问兰因。并世风华孰比高？更留清白惠儿曹。红梅继美闻骍角，丹桂同芳嗣凤毛。每试舞衣新蜀锦，如闻歌管旧云璈。至今\"探母\"留佳话，姊弟珠旒对蟒袍。弟子韩嫣容色近，音容暗得师门韵。入室公然绮岁能，传灯不禁瑶华问。羯鼓初停世已惊，昙花倏谢天胡靳？后来桃李竟成行，新荫绿遍燕吴郡。清浅蓬莱又几回，年年春去复春来。潘鬓沈腰成水月，舞衫歌扇已尘埃。罗浮一梦终成幻，吴会重吟剧可哀。衣冠优孟登场罢，墓上鲜花锦作堆。太息吾生驹过隙，十年宦迹邯郸客。鴽马空怀冀北惭，精禽莫补天南坼。愁碎关中处士琴，饱看邺下仙人弈。身外浮名剧作场，心头隐痛诗成册。每戒行吟失正声，更惭妄语违诗格。绝世风华过眼才，万花山径几徘徊。原因劲骨存松柏，莫遣贞心没草莱。沉迷吟事浑忘倦，抒怀每借端州砚。晚岁宁辞俭腹讥，诗成旷代名优传。"}, {"author": "宋教仁", "title": "哭铸三尽节黄花岗", "paragraphs": "孤月残云了一生，无情天地恨何平。常山节烈终呼贼，崖海风波失援兵。特为两间留正气，空教千古说忠名。伤心汉室路难复，血染杜鹃泪有声。"}, {"author": "王德钟", "title": "述怀", "paragraphs": "落拓浮沉十九年，头颅如许总堪怜。忍看亡国剜双眼，夙愿匡时仔一肩。未溺死灰仍称帝，难将热血换民权。床头三尺龙吟夜，总梦沙场枕月眠。"}, {"author": "陶博吾", "title": "题梅竹双清图", "paragraphs": "郁勃梅花瘦，萧疏竹影横。沧桑谁不老，千古只双清。"}, {"author": "陶博吾", "title": "题鹰石图", "paragraphs": "岁晚惟依怪石顽，自怜毛羽日摧残。年来历尽风霜苦，欲再淩空知已难。"}, {"author": "张元济", "title": "钜庭道兄以庐山花径景白亭册属题，勉成二绝奉教 其二", "paragraphs": "古今名胜几沉埋，片碣深深掩绿苔。不有幽人勤拄杖，谁能荒径辟于莱。"}, {"author": "吴玉如", "title": "弥望", "paragraphs": "弥望凤城到处花，迂生鹿鹿若为耶。牢愁白发三千丈，绮丽青春百万家。自一个身信渺小，人无量数各生涯。心私放却学忘我，贫者士常乐以奢。"}, {"author": "吴玉如", "title": "书愤", "paragraphs": "剩水残山一局棋，世间甚处武陵溪。同为华夏分吴越，难答滕公事楚齐。我自死心安朽腐，谁能系念到黔黎。家居洪浸今何日，涉想尧年未可稽。"}, {"author": "吴玉如", "title": "春草二首 其一", "paragraphs": "不管弥天冷烧红，风温依旧碧茸茸。深幽穷巷无人迹，浓郁芳茵见化工。"}, {"author": "吴玉如", "title": "春草二首 其二", "paragraphs": "万里情殷山色外，一堤影乱柳光中。无私造物青青意，写到天然境自融。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其一", "paragraphs": "少小青蛾不识愁，相当花叶自绸缪。百年结恨相思子，别鹄分鸾未白头。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二", "paragraphs": "阶日晴翻红玉佩，春风抽出绿杨枝。千丝密意谁从解，一寸芳心独自持。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三", "paragraphs": "惭愧才华作庆宵，拥书摘艳宿相招。螺痕酒晕非吾好，不比明珠爱绿绡。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四", "paragraphs": "津桥送别意如何，每向晴川惜逝波。笑乐常思相见日，试谁强记读书多。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五", "paragraphs": "钿蝉金凤鄙时装，翠管银笺尽料量。多少痴儿争欲婿，一生知己属吴郎。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六", "paragraphs": "犹记青庐红烛下，低鬟结愿侍书城。不依花艳惊郎目，卷轴丹黄过一生。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七", "paragraphs": "轻雷细雨香车共，紫竹林头霁色殊。带月流波光不去，远星隔岸接平芜。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八", "paragraphs": "依依嫁后诉从来，惆怅兰闺畏母猜。蓦地喜心时自慰，背闻大父说郎才。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九", "paragraphs": "笼灯就月是疑非，疑梦相逢喜乍归。并坐清宵论细细，言长翻使泪沾衣。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十", "paragraphs": "十分春色在儿家，秀句吟成月正斜。圆顶碧文洞房夜，关情莫念旧京华。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十一", "paragraphs": "装绵买布爱粗缯，贫日楼居最上层。称意当时胡不觉，剪裁夜伴读书灯。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十二", "paragraphs": "吹绿东风染柳梢，良辰索句事推敲。最耽白石清空思，闲向春窗手自钞。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十三", "paragraphs": "晴云指点觅孤踪，半日轻离意已慵。磨墨摊书春昼事，照帘花影一重重。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十四", "paragraphs": "紫陌华灯试比肩，垂杨几树碧笼烟。雕璚镂玉浑闲事，旧恨新愁不可诠。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十五", "paragraphs": "隐囊斜倚看多时，暖意纱幮月上迟。爱惜春华教莫睡，东风已过海棠枝。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十六", "paragraphs": "诗肠未与世人同，神韵纡余避饾工。若此同心生不憾，琴娘词句绿窗中。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十七", "paragraphs": "眷依日暮桥南路，冰橇冲寒度雪围。江上冻云吹不去，病中为我结毛衣。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十八", "paragraphs": "屏风六曲别床遮，书满床头处士家。不厌高吟成独卧，几回伴剪烛灯花。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其十九", "paragraphs": "花气疏寮蝶梦迷，同扪残篆袅金猊。秋千院落斜阳晚，墙外飞红惜马蹄。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十", "paragraphs": "喜看奇峰起夏云，楼头徙倚薄红曛。远林野色长桥路，几度归来望见君。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十一", "paragraphs": "小园人静多凉思，薄鬓轻衫总不佻。同倚阑干天际望，一棱秋月可怜宵。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十二", "paragraphs": "青春曲子摸鱼儿，枕畔低吟一笑时。解识深恩无隐事，清愁叵奈梦中词。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十三", "paragraphs": "疏钟□韵秋声里，辨鲁疏鱼到夜分。瓦砚藜床相对坐，不轻言笑自温文。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十四", "paragraphs": "儿眉秀彻动人怜，拜佛时依祖母前。病久偏多思子泪，为卿藏去哭儿篇。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十五", "paragraphs": "迎面朔风雪如掌，晓行三步两回头。牵帏不忍重依枕，归去双眉始解愁。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十六", "paragraphs": "九月离怀百柬过，绿衣人惯却愁魔。一朝病剧飞书报，如此惊魂耐得么。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十七", "paragraphs": "海帆迢递风姨懒，大月船头恨不行。生怕相思添病重，石城已近转心惊。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十八", "paragraphs": "相逢病榻百堪怜，半晌凝眸引手前。谓我心枯情不竭，只无眼泪枕函边。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其二十九", "paragraphs": "弱腕扶郎思强步，床前咫尺晕垂头。明知撑扎缘何事，欲减郎心一段愁。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十", "paragraphs": "几边残烛坐更阑，瘦影支床枕未安。愁泪如珠禁不得，佯回头怕病人看。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十一", "paragraphs": "迟郎湖上芙蓉满，待得郎来病已深。杨柳阴中城堞古，青天碧海夜消沉。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十二", "paragraphs": "最伤倚枕气如丝，还间新斋笔砚宜。目录群书由检点，从今卷束自为之。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十三", "paragraphs": "眉棱瘦尽心胡细，记得郎来十日寻。一句伤心求早死，速郎归去慰亲心。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十四", "paragraphs": "幽榇衣衾潜料理，神清午夜语凄然。可怜到死为郎计，世乱须知惜俸钱。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十五", "paragraphs": "皤鬓须看六十娘，无教瘦损笑东阳。谁知一夕丁宁语，日久思维更断肠。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十六", "paragraphs": "轻移忍泪为装裹，合眼舒眉肤若冰。甘后玉人今莫妒，心词密誓两难凭。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十七", "paragraphs": "绣衣就殓覆红衾，口纳珍珠系绛綅。齐整盖棺郎拜尔，梵声直裂此时心。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十八", "paragraphs": "缘何不早山间住，五月江南苦湿炎。诀绝任抛郎不寐，断魂凄雨听廉纤。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其三十九", "paragraphs": "哀词牵恨到江南，药裹茶铛忍手探。自是两心情义重，旁人错比影梅庵。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十", "paragraphs": "穗帏遗像香花供，默向门阴化纸钱。一束孝衣空作样，儿魂当戏逐娘边。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十一", "paragraphs": "卅年谶语成何事，造物无端太忌才。身世已怜欢意少，那堪相忆到泉台。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十二", "paragraphs": "连宵惨怛梦中思，排遣无方自不支。惊醒残更犹迸泪，哭他脉尽息无时。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十三", "paragraphs": "银釭醉草闻时辈，粉黛娇娆漫比俦。誓死移天终不变，停辛伫苦一生休。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十四", "paragraphs": "谁言死别胜生离，死别曾无再见时。纵得凭棺判一恸，三生石上渺难期。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十五", "paragraphs": "未依素质夸才思，庸是钟情了宿缘。曾道目非皮相士，教人争得不相怜。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十六", "paragraphs": "郎来引绋惨离鸾，安旅堂中不忍看。殡散回头余箔烬，红棂白纸鄣新棺。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十七", "paragraphs": "三十年来卿梦觉，五千里去我神伤。别离昔日何珍重，瞑目如今不问郎。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十八", "paragraphs": "营斋营奠事凄凉，辞柩将行泪万行。挽句今生难著笔，惟扶木主伴归装。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其四十九", "paragraphs": "飙轮目极情何限，挥手旗亭事可哀。此际泪珠思昔日，相违犹得盼重来。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十", "paragraphs": "憔悴何堪宝瑟僵，猜疑枉自破缄珰。要知已是悲孙楚，莫入卢家妒玉堂。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十一", "paragraphs": "旧题弱岁颂头陀，未了因中尽折磨。早使今生不相见，此情来世待如何。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十二", "paragraphs": "心曲沉忧听漏乾，曩时我戚子无欢。可怜反哺身难贷，结爱空言死并棺。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十三", "paragraphs": "埋骨谁逃数尺坟，红颜白发几曾闻。他年东阜安仁思，二鸟枝头愿共君。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十四", "paragraphs": "浪头白雪翻千丈，眼底流云去不回。悄立苍茫无一语，海天拭泪独归来。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十五", "paragraphs": "萧斋笔砚自清疏，归去凝尘待拂除。插架懒开缃帙看，牙签照眼半卿书。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十六", "paragraphs": "朋侪相见劝忘忧，云断兰空愿已休。打叠愁肠寻乐去，无端触景又心头。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十七", "paragraphs": "读书著述待功深，世上今无峻谧淫。锦句红词都散佚，早知珍重护奁吟。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十八", "paragraphs": "临残几叶米颠书，每喜晴窗拾砚余。此日装池成锦帙，一回展对一涟如。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其五十九", "paragraphs": "蛇惊鸾舞悟多时，善学狂僧自叙词。难得画沙真笔力，不同春蚓写乌丝。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十", "paragraphs": "亹亹今周期月矣，玉床仍卧旧茵帱。江南几日重相见，生死分携入梦不。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十一", "paragraphs": "细根嫩叶手亲裁，日日摩挲扫碧苔。花木有心应有泪，玉郎忍复见花开。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十二", "paragraphs": "奁无渍粉与零脂，砚匣墨床余网丝。触处伤心还背母，泪泉惟有枕函知。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十三", "paragraphs": "春风词和绿杨天，好句经时转可怜。自古多情多蹭蹬，非卿薄命我无缘。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十四", "paragraphs": "树影檐前惊宿鸟，虫声墙角晚来悲。当头月色天如水，坐久无人冷露垂。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十五", "paragraphs": "爱叠小词长命女，梁间燕子誓成双。年年岁岁为虚愿，结梦迷离恨晓窗。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十六", "paragraphs": "几回惜别几相逢，青鸟殷勤不断踪。一自夜台悲寂寞，单情拾句更无悰。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十七", "paragraphs": "圆荷塞上亦青青，想像银囊墨客醒。携手去经遁园路，而今怅望碧池亭。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十八", "paragraphs": "寒水浮瓜六月时，忆将甘液注冰卮。悲同辍半思如晦，更有人间不断痴。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其六十九", "paragraphs": "扁舟容与望林隈，暇日排愁水面回。陡忆昔年船口去，凝晨送我渡江来。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十", "paragraphs": "吾生役役何为者，独此悲烦不可夷。作底私情重儿女，孤高明月照相思。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十一", "paragraphs": "偶抛鱼食水纹圆，水静云开见碧天。嘹唳长空横雁影，一番秋思忆从前。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十二", "paragraphs": "穷愁莫问旧情怀，旧日穷愁尚有涯。此际悲君深似悟，浮生我亦是枯骸。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十三", "paragraphs": "红埋翠陨恨成痴，更有清词付阿谁。莫向者番惊瘦损，玉郎心病已多时。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十四", "paragraphs": "书爱稚登贻便面，同临早许报陈髯。一从卧病江南后，藤骨蕉心久未拈。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十五", "paragraphs": "凉飔拂鬓园林晓，莎径徘徊近画楼。遮莫当时长忆得，池边懒倚昔年秋。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十六", "paragraphs": "弱年消削卿怜我，嫁后辛勤服伺真。谁料而今筋骨健，相思留得哭卿身。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十七", "paragraphs": "伐性烂肠名实鉴，精心不似女儿曹。金题玉躞非虚鹜，浊世从谁曲和高。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十八", "paragraphs": "漫惜多情损少年，少年影事渺如烟。秋慵春瘦浑无赖，禅昧何时彻大千。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其七十九", "paragraphs": "消息无教铁鹤闻，当年曲饼束元纁。双瞳秋水儿时誉，此日泪泉不可云。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十", "paragraphs": "榆槐阴满昔时居，野蔓荒楼未剪除。坐处迎凉怜草色，不堪重问碧罗裾。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十一", "paragraphs": "九州博大其惟女，远逝狐疑不可循。一卷离骚同背写，能当珵美又何人。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十二", "paragraphs": "厌厌隐几废书卧，袅袅低吟闻耳边。半睡半醒心不信，芳魂今已隔重泉。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十三", "paragraphs": "雨林残照入秋光，蝴蝶成团过短墙。若使琴娘今傍我，又将题叶惜年芳。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十四", "paragraphs": "岂有黄金买身贵，神全抗目布衣尊。嗟嗟此意无人会，哭汝能甘咬菜根。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十五", "paragraphs": "丁园偶过主人留，风月婆娑树报秋。楼上阑干同倚处，出门月色忍回头。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十六", "paragraphs": "去年忆别秋光暮，今岁秋来意更伤。景色小园吟躞蹀，雨围云气吊斜阳。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十七", "paragraphs": "双心不分成连理，作弄今生敢怨天。妄想嗔痴都解得，只无智慧破牵缠。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十八", "paragraphs": "静对秋花红间紫，纱窗只影鸟声闲。群书堆几甘寥寂，绮障情魔得尽删。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其八十九", "paragraphs": "铁鹤诗来含笑咏，双修端在几生前。玉人字并吴侬句，特地思量一惘然。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十", "paragraphs": "六曲屏风空有月，一阶玉露奈何秋。游仙枕上银河畔，量取人间万斛愁。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十一", "paragraphs": "猜道情从身上重，枯时荷叶藕根沉。不知身在情常在，身不在时情更深。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十二", "paragraphs": "凤儿晦迹吊西堂，漫唱伊州玉韵长。恨紫愁红看委土，千年化作瓦鸳鸯。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十三", "paragraphs": "昏昏默揾灯前泪，一一重温往事哀。如此酸心如此恨，今生谁复慰郎来。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十四", "paragraphs": "俗乖寡合异酸咸，知我惟君理默缄。比影双心天亦妒，此情不死毕生衔。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十五", "paragraphs": "腰际香毬紫织囊，十年紧系未相忘。解看泪迹临红烛，鬓影今惟梦影长。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十六", "paragraphs": "失笑昔吟刮骨盐，空闺魂绕水晶帘。牵愁百丈游丝起，何似吴王八茧蚕。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十七", "paragraphs": "丽藻休嫌卑格调，美人香草许消愁。弹毫镂错真情外，谁是人间第一流。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十八", "paragraphs": "不慕乘坚与策肥，挟薪持畚愿空违。生平若个真知己，肺腑楂枒事事非。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其九十九", "paragraphs": "昔比黄花笑易安，今歌白纻一生酸。玉台朝蕣何由写，兀坐凝思任墨乾。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其一○○", "paragraphs": "相忆试敲两耳铛，梦中幽恨亦难平。纵然说与多情种，空向尘寰忏这生。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其一○一", "paragraphs": "谢家池馆动高吟，极目东风散晓阴。何必万花纷照眼，惟然一色可清心。"}, {"author": "吴玉如", "title": "茂林居士忆琴百二绝句 其一○二", "paragraphs": "生憎闹市回形迹，自爱藏山忘浅深。最是天街酥小雨，却无好处到而今。"}, {"author": "吴玉如", "title": "南乡一剪梅", "paragraphs": "零落分长乖，渺渺春愁杜魄哀。一寸芳心红未减，生是春荄，死是春荄。风雨逼瑶阶，紫燕呢喃傍镜台。为感多情怜旧幕，风也归来，雨也归来。"}, {"author": "吴玉如", "title": "旧京", "paragraphs": "燕尘重踏旧纷华，住近红墙识帝家。点检兴亡三百载，宫门老柏有栖鸦。"}, {"author": "寇梦碧", "title": "梦心五首 其一", "paragraphs": "六经糟魄馀安用，覆瓿玄文莫漫嗟。我有淩云十万赋，坐令肝肺生槎枒。"}, {"author": "寇梦碧", "title": "梦心五首 其二", "paragraphs": "病叶零蝉渐不支，战秋魂气已如丝。林梢一抹残阳血，看到幽幽化碧时。"}, {"author": "寇梦碧", "title": "梦心五首 其三", "paragraphs": "日月如何闭双眼，梦中梦外路全遮。拚教心火同身烬，散作人间智慧花。"}, {"author": "寇梦碧", "title": "梦心五首 其四", "paragraphs": "绚烂千春秋作骨，回旋八表梦为心。一身都在沧桑里，魂路还留夜壑吟。"}, {"author": "寇梦碧", "title": "梦心五首 其五", "paragraphs": "食蛤安知如许事，酒边滋味惯瞢腾。何须太乙青藜杖，万魅留窥一穗灯。"}, {"author": "寇梦碧", "title": "海河逭暑九首 其一", "paragraphs": "释迦枉作狮子吼，尼父徒为木铎鸣。我发微声震天地，但从人外叩焦螟。"}, {"author": "寇梦碧", "title": "海河逭暑九首 其二", "paragraphs": "七不堪中何处去，逋逃薮在大河滨。谁知月黑灯昏后，老树狰狞来攫人。"}, {"author": "寇梦碧", "title": "海河逭暑九首 其三", "paragraphs": "河干三子自成世，今夕江山属我曹。连壁恐教成市虎，一花一叶费推敲。"}, {"author": "寇梦碧", "title": "海河逭暑九首 其四", "paragraphs": "憔悴难为泽畔吟，听秋聊复叩希音。水灯密处虫如雨，来说空山太古心。"}, {"author": "寇梦碧", "title": "海河逭暑九首 其五", "paragraphs": "虞罗遍野将焉用，两两鸳鸯夜比肩。我自推敲君缱绻，不妨苦乐各从天。"}, {"author": "寇梦碧", "title": "海河逭暑九首 其六", "paragraphs": "林梢碧意渐昏茫，竟体依然似沃汤。一线炎光红未敛，不辞坚坐送斜阳。"}, {"author": "寇梦碧", "title": "海河逭暑九首 其七", "paragraphs": "彼苍自是丹青手，总觉诗人领略差。夜色故应明月写，浓装芳树淡装花。"}, {"author": "寇梦碧", "title": "海河逭暑九首 其八", "paragraphs": "坐久凉萤欲上衣，不辞吟到夜钟稀。云为车驾风为马，十万红珠照我归。"}, {"author": "寇梦碧", "title": "海河逭暑九首 其九", "paragraphs": "两间渐入大宵宅，一榻还留小有天。只待西风吹客散，疏花短烛抱秋眠。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其一", "paragraphs": "欲论无鬼嫌多事，万叶千花已不灵。何似寄情荒渺外，瘦灯风杀一痕青。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其二", "paragraphs": "作态烟云欺病眼，媚人花鸟逆诗情。鬼才小占青林月，听水来寻夜壑声。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其三", "paragraphs": "纸样罗衣瘦不禁，蛩边梦小莫低吟。嫩魂已渐销风日，草际偎残一寸阴。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其四", "paragraphs": "轻云曾绕玉双尖，到死犹拚学茧蚕。艳绝故知愁亦绝，秋千背立茜红衫。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其五", "paragraphs": "片时心上万轮回，?舞磷飞骇且哀。黑雾一天双血爪，如潮鬼语逼人来。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其六", "paragraphs": "偶谈风月已伤廉，结习都删口欲缄。何似枇杷花下立，不言不语只恹恹。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其七", "paragraphs": "漆炬无光月色冥，俏红冉冉没烟青。土花半蚀朝霞面，看煞风流一点萤。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其八", "paragraphs": "强魂谁似赤丁子，一快恩仇胜取怜。不作太阴炼形死，夜叉化去定飞天。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其九", "paragraphs": "千年郁郁闭佳城，玉匣开时梦忽惊。争似刘家通替样，操刀只合任彭铿。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其十", "paragraphs": "六丁鞭石血成斑，翁仲相惊语夜阑。底事蒙羞茂陵鬼，偏教玉碗出人间。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其十一", "paragraphs": "夜壑吟成梦尚疑，零花瘦月漫相思。腥风闪出敦脢影，哪有秋坟敢唱诗。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其十二", "paragraphs": "除却蔷薇铺梦路，地疮天漏两难防。髑髅女在幽明际，休认徐妃半面妆。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其十三", "paragraphs": "荒荒三界人神鬼，鬼下宁知有聻存。我已沉沦鸭鸣国，羡君高卧冷枫根。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其十四", "paragraphs": "肸蚃无灵鬼道穷，獝狂夜泣答悲风。孱魂应被刑天笑，舞戚犹堪作鬼雄。"}, {"author": "寇梦碧", "title": "题鬼趣图十五首 其十五", "paragraphs": "逐鹿将焉托蕉叶，战龙旋复入槐根。此中安得王延寿，为我挥刀斩梦魂。"}, {"author": "寇梦碧", "title": "斜街寻梦四首 其一", "paragraphs": "玉澜无复碧沙笼，寂寞吴江吊冷枫。老屋三间诗梦好，城南社又转城东。"}, {"author": "寇梦碧", "title": "斜街寻梦四首 其二", "paragraphs": "玉梅花底竞飞觞，酒影灯痕引梦长。醉里不知芳序改，烛花红瘦晓曦黄。"}, {"author": "寇梦碧", "title": "斜街寻梦四首 其三", "paragraphs": "感旧伤春两不胜，落花风雨几阴晴。从今不按蘋洲谱，恐作山阳笛里声。"}, {"author": "寇梦碧", "title": "斜街寻梦四首 其四", "paragraphs": "冷鸥三两送歌阑，灯火斜街唤梦难。犹有梅花伴吹笛，愿留残雪护春寒。"}, {"author": "寇梦碧", "title": "题棠雨沾衣图三首 其一", "paragraphs": "逝水漂花去不归，小园残景认依稀。东风似识风流主，故遣香红点客衣。"}, {"author": "寇梦碧", "title": "题棠雨沾衣图三首 其二", "paragraphs": "词仙老去尚风华，酒阵香围兴倍加。不是嬉嬉子颠倒，海棠何以压梨花。"}, {"author": "寇梦碧", "title": "题棠雨沾衣图三首 其三", "paragraphs": "此身早被百花埋，驰逐名场念已灰。好共海棠花睡去，不须柳汁染衣来。"}, {"author": "寇梦碧", "title": "三蠹庵夜饮二首 其一", "paragraphs": "肃貌端眉偿绮业，柴烟粪火答清才。何如酒海挂帆去，一斗浇胸灵境开。"}, {"author": "寇梦碧", "title": "三蠹庵夜饮二首 其二", "paragraphs": "残秋恍堕天之外，数客深杯作小春。何事欢馀转惆怅，乱笳来醒梦中人。"}, {"author": "寇梦碧", "title": "西沽看桃花三首 其一", "paragraphs": "西园芳事久凋零，怊怅寻春梦未醒。欲吊桃花向何处，不知魂在女青亭。"}, {"author": "寇梦碧", "title": "西沽看桃花三首 其二", "paragraphs": "繁红一现便空枝，漫道寻春去较迟。自是天公多狡狯，不教人见落花时。"}, {"author": "寇梦碧", "title": "西沽看桃花三首 其三", "paragraphs": "采芝何处觅商山，聊借赪霞发酒颜。太息放牛吾不见，落花红似古矛斑。"}, {"author": "寇梦碧", "title": "双梧馆选韵图四首 其一", "paragraphs": "半灯吟思入萧寥，呵壁无声影欲消。蓦地风来碧云乱，海红帘底月如潮。"}, {"author": "寇梦碧", "title": "双梧馆选韵图四首 其二", "paragraphs": "百怪腾拿生肺腑，万灵喑哑失宫商。爨灰无计留焦尾，起看天琴夜吐芒。"}, {"author": "寇梦碧", "title": "双梧馆选韵图四首 其三", "paragraphs": "泠泠青玉漫相呼，似唤骚魂入画图。安得苍梧朝发轫，看君飞梦上天衢。"}, {"author": "寇梦碧", "title": "双梧馆选韵图四首 其四", "paragraphs": "百年乔木见孙枝，骨重神寒枉自奇。不见高歌鬼神下，萤干蠹死汝何为。"}, {"author": "寇梦碧", "title": "小安乐窝吟会", "paragraphs": "小窝聊当大槐乡，酒半茶初梦味长。明日梦醒何处去，盐车驽马一彷徨。"}, {"author": "寇梦碧", "title": "晋斋藏张溥孙三家画剩二首 其一", "paragraphs": "漫赏馀霞成绮句，夕阳红处劫灰红。羡君双桨浮家去，摇入三家画本中。"}, {"author": "寇梦碧", "title": "晋斋藏张溥孙三家画剩二首 其二", "paragraphs": "珊网搜奇赖淑媛，笑将咳唾灭秦燔。东林复社凭钩缉，犹有孑遗张溥孙。"}, {"author": "寇梦碧", "title": "杨柳", "paragraphs": "曾学瑩娘画翠眉，也同静婉斗腰肢。风流往事都休问，输与嵇生锻灶时。"}, {"author": "寇梦碧", "title": "水仙", "paragraphs": "一笑横江不算贫，只将葱蒜作盘辛。莲开玉井寻常见，那信淩波有洛神。"}, {"author": "寇梦碧", "title": "绣球", "paragraphs": "绀海缣山路不平，团圞花下忍伶俜。从今不入巫云梦，已筑楼台七宝成。"}, {"author": "寇梦碧", "title": "上元", "paragraphs": "望舒今夜车轮歇，万户千门光影绝。何当魂作蛤蟆飞，飞上青天化明月。"}, {"author": "寇梦碧", "title": "七夕", "paragraphs": "经岁相思一夕酬，辛夷车转绛河秋。汉皇若指双星灭，省得瓠瓜夜夜愁。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其一 岧阉", "paragraphs": "梦窗四稿樊南集，与世聱牙苦费才。龙性难驯天械缚，欻然电笑笔端开。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其二 衮雪", "paragraphs": "杯前久断行云路，十载相思感旧游。心影宛然南浦夜，绿波如酒月如钩。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其三 丛碧", "paragraphs": "楚塞秦川足下看，天风万里蹑青鸾。词人豪兴空千古，梦里蓬舟笑易安。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其四 苏宇", "paragraphs": "天籁竟同人籁合，内通骚辨外宫商。何时飞出蕤宾铁，为洗沉灰补乐亡。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其五 毅然", "paragraphs": "南云媚汝吐晴髻，遂令老笔生华姿。保此古春道不堕，山魂来写无声诗。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其六 轮远", "paragraphs": "灯痕柳影浑如旧，今夜还疑梦里来。相对缘何无一语，恐惊身后亥灵胎。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其七 叔杨", "paragraphs": "天留一旅待诗亡，五夜吟蛩作道场。却向城南望城北，泪波冲雨自淋浪。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其八 醉天", "paragraphs": "负天鹏与处裈虱，一笑相看等子虚。我梦乘槎犯牛斗，九州稊米较何如。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其九 禹人", "paragraphs": "旧禊虹桥费梦寻，块然一老卧孤衾。雨灯昏处养花气，诗律细时磨道心。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十 轶轮", "paragraphs": "臣朔本来饥欲死，耽吟那得与消寒。如何猰貐磨腥吻，来啖先生苜蓿盘。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十一 孝绰", "paragraphs": "张抡失足入莲社，巢父掉头乘海烟。君自粮街看侏饱，九经休诩腹便便。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十二 蜕庵", "paragraphs": "笔健曾倾三峡水，诗愁待刬六朝山。从知此理关风会，莫载齐梁夕照还。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十三 浣菊", "paragraphs": "相如消渴程皋病，此是灵司福所钟。但得远山眉供养，不辞长作酒家佣。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十四 松亭", "paragraphs": "何当抱古学殷顽，奇字玄文尽可删。后世谁知子云者，不如治鬼罗酆山。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十五 芳洲", "paragraphs": "惊飙卷土日昏昏，小住槐柯梦有痕。难得装春一宵雨，彼苍倘许赦诗魂。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十六 剑秋", "paragraphs": "吴宫花草梦三生，才调香奁旧有名。收拾纤柔入苍劲，听君吹剑作秋声。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十七 敏庵", "paragraphs": "掩关独梦忘春归，苦尽方知楝子肥。怪底不兴吾道叹，想应疗得凤凰饥。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十八 晋斋", "paragraphs": "抱冰卧雪理残妆，比翼齐飞金凤凰。说与旁人浑不解，人天两界一彷徨。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其十九 机峰", "paragraphs": "谁能写此世相图，绝丽奇哀迈往古。留取卷葹不死心，嚼血喷天散花雨。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其二十 牧石", "paragraphs": "近得张生颇奇绝，瑳瑳羸骨道能攀。如何息壤在兰畹，一小鸿蒙著两顽。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其二十一 宛若", "paragraphs": "画理文心总不差，刚柔相济质而华。与君愿共春秋气，说剑何妨更看花。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其二十二 长河绍箕", "paragraphs": "少耽绮语须妨道，一种痴狂万目瞋。我赠君诗杂忧喜，百凶肯赦两词人。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其二十三 蛰堪", "paragraphs": "笔底香红著意搜，好从南渡溯风流。白云留尔山中住，春水方生未许愁。"}, {"author": "寇梦碧", "title": "怀人诗廿四首 其二十四 孤云", "paragraphs": "望断盈盈一水间，风来蘋末总相关。万霞织出天孙锦，何事孤云独去闲。"}, {"author": "寇梦碧", "title": "蝴蝶酒会放歌", "paragraphs": "诗魂六合跨春驹，头没酒杯安问渠。蝴蝶可知身是梦，坐消狂慧我非馀。"}, {"author": "寇梦碧", "title": "瞿禅丈属题双溪图", "paragraphs": "南渡仓皇怜琐尾，载书浑不抵愁多。汝舟讼与柏舟誓，奈此双溪舴艋何。"}, {"author": "寇梦碧", "title": "素面朝天图", "paragraphs": "香梦惊回晓箭传，安排玉勒好朝天。却嫌脂粉污颜色，虚费三郎十万钱。"}, {"author": "寇梦碧", "title": "题昆璞画册", "paragraphs": "笔妙功同殷七七，百花魂魄一时苏。从今不再愁风雨，收拾春光入画图。"}, {"author": "寇梦碧", "title": "题毅然白描花卉", "paragraphs": "妖红冶翠俱尘土，过眼芳华梦早醒。难得天魂留剩墨，夜深和月写花灵。"}, {"author": "寇梦碧", "title": "和汝昌韵", "paragraphs": "斜街呼酒几过存，校梦何如證梦尊。知惯楝花风里住，莫教兰蕙种当门。"}, {"author": "寇梦碧", "title": "题梦边词", "paragraphs": "金碧徒誇七宝台，可知肝肺郁风雷。烛边泪尽存心史，十万鲛珠是劫灰。"}, {"author": "寇梦碧", "title": "听歌", "paragraphs": "雅集香南旧梦消，彼苍何意放春娇。筝场赖有韦娘在，如此江山不寂寥。"}, {"author": "寇梦碧", "title": "无题四首 其一", "paragraphs": "学道先须毁性灵，锢神缄口梦犹扃。从今不守庚申戒，任尔三尸报帝听。"}, {"author": "寇梦碧", "title": "无题四首 其二", "paragraphs": "土伯自应偕地媪，西母还须配东王。我已十年空待阙，画他三十六鸳鸯。"}, {"author": "寇梦碧", "title": "无题四首 其三", "paragraphs": "大宵魆魆浑无隙，入地开天两不能。温梦且寻二三子，心光分作雪斋灯。"}, {"author": "寇梦碧", "title": "无题四首 其四", "paragraphs": "阶下囚原席上珍，当门桃李苦无春。偶然自问还堪笑，埏埴翻成擿埴人。"}, {"author": "寇梦碧", "title": "听昆曲二首 其一", "paragraphs": "分明天上鬼婆婆，颦笑都宜溜眼波。渺渺未穷沅澧意，千春何惜一花多。"}, {"author": "寇梦碧", "title": "听昆曲二首 其二", "paragraphs": "层层帝网罥情丝，咒罢空王咒两仪。重省悲光当日梦，一袈裟里小须弥。"}, {"author": "寇梦碧", "title": "慰人丧室二首 其一", "paragraphs": "低回春梦细于尘，月恍风棂孰与亲。毕竟心灯长不死，西明唤取作夫人。"}, {"author": "寇梦碧", "title": "慰人丧室二首 其二", "paragraphs": "世业由来与道仇，影妻椅妾自绸缪。从今打碎葳蕤锁，地老天荒不解愁。"}, {"author": "寇梦碧", "title": "和君坦丈李园海棠感旧元韵三首 其一", "paragraphs": "绿幄阴阴日向西，李园重到梦俱迷。料知夜壑吟犹健，任把红香碾作泥。"}, {"author": "寇梦碧", "title": "和君坦丈李园海棠感旧元韵三首 其二", "paragraphs": "联吟花下步溪堂，未到秋来已断肠。只把新妆当黥面，落梅休更忆含章。"}, {"author": "寇梦碧", "title": "和君坦丈李园海棠感旧元韵三首 其三", "paragraphs": "春游啼破恼残鹃，龙汉惊逢末劫年。漫道诸天张帝网，杯前有路放诗颠。"}, {"author": "寇梦碧", "title": "题万石斋诗稿", "paragraphs": "几回锷底惊诗胆，一念嵯峨石比顽。晚历艰危托疏放，遗山感事入香山。"}, {"author": "寇梦碧", "title": "天后宫", "paragraphs": "梦雨灵风幻亦真，一时悬想历天人。云鬟霞佩纷诸相，但赏神工不拜神。"}, {"author": "寇梦碧", "title": "沦陷纪事诗七首 其一", "paragraphs": "惊闻天外响飙车，晓梦醒时失故家。抗战血同忧国泪，连朝并作雨声哗。"}, {"author": "寇梦碧", "title": "沦陷纪事诗七首 其二", "paragraphs": "扡掫号戒断人行，电炬霜矛照眼明。多少生民罹死劫，羁魂夜夜梦中惊。"}, {"author": "寇梦碧", "title": "沦陷纪事诗七首 其三", "paragraphs": "山河都付劫馀灰，献铁搜铜事可哀。宝像新成平等阁，金钟已失济川材。"}, {"author": "寇梦碧", "title": "沦陷纪事诗七首 其四", "paragraphs": "纣绝阴天鬼亦愁，几多志士此中收。剖心钳口终无惧，一死唯拚复国仇。"}, {"author": "寇梦碧", "title": "沦陷纪事诗七首 其五", "paragraphs": "逃生无处觅蜂窠，渔夺侵牟日益苛。八百孤寒何处去，累累新冢故人多。"}, {"author": "寇梦碧", "title": "沦陷纪事诗七首 其六", "paragraphs": "群声鼎沸集膻蝇，紫焰烧天素雾蒸。寥落二楼书画展，耸肩呵手冷于冰。"}, {"author": "寇梦碧", "title": "沦陷纪事诗七首 其七", "paragraphs": "万口交诛黑太阳，深宵剑气入灯芒。至今鸣咽芦沟水，犹为英雄谱乐章。"}, {"author": "寇梦碧", "title": "天津诗词社成立感赋五首 其一", "paragraphs": "梦未成烟碧有痕，斜街心影许重温。衰年那复愁风雨，收拾莺花劫后魂。"}, {"author": "寇梦碧", "title": "天津诗词社成立感赋五首 其二", "paragraphs": "重理枯桐欲断丝，可堪诗国久无诗。荒年谷与丰年玉，谁道蛾眉不入时。"}, {"author": "寇梦碧", "title": "天津诗词社成立感赋五首 其三", "paragraphs": "多谢春工妙剪裁，温风催送百花开。千秋不歇海河水，化作心源滚滚来。"}, {"author": "寇梦碧", "title": "天津诗词社成立感赋五首 其四", "paragraphs": "诗情本自性情来，红紫纷纷漫剪裁。好向九州借生气，春风吹我笔花开。"}, {"author": "寇梦碧", "title": "天津诗词社成立感赋五首 其五", "paragraphs": "可怜无补费精神，早岁师黄晚学陈。劫火十年丹九转，风雷脱手便成真。"}, {"author": "寇梦碧", "title": "吕祖堂怀古", "paragraphs": "剑客酒豪仙去后，神拳于此筑神台。倘教袖里青蛇出，定取夷酋头作杯。"}, {"author": "寇梦碧", "title": "器毅然老友二首 其一", "paragraphs": "卜居靡定叹飘蓬，枉说熙荃画笔工。草草灵前难一祭，只馀花鸟哭秋风。"}, {"author": "寇梦碧", "title": "器毅然老友二首 其二", "paragraphs": "旧游屈指凋零尽，旷达风流苦忆君。十二巫峰漫罗织，好春还我梦中云。"}, {"author": "寇梦碧", "title": "论书二首 其一", "paragraphs": "汉碑秦石湮沉久，剥蚀几经风雨残。断笔书同缺边印，不须强作古斓斑。"}, {"author": "寇梦碧", "title": "论书二首 其二", "paragraphs": "漫将狂草掩疏陋，下笔须无躐等功。欲觅兰亭真面目，淋漓元气出描红。"}, {"author": "寇梦碧", "title": "题菊蟹图", "paragraphs": "喜看老圃添佳色，十月风雷妖雾开。一扫横行天下迹，共君痛饮菊花杯。"}, {"author": "寇梦碧", "title": "题怪石图", "paragraphs": "或为挺拔或支离，笔妙能参造化奇。不用补天叹芹圃，愿供拾级作人梯。"}, {"author": "寇梦碧", "title": "题丛碧丈画梅残稿二首 其一", "paragraphs": "劫外于喁几幸民，弥天弓缴放闲身。画梅深浅何须问，自赏罗浮梦里春。"}, {"author": "寇梦碧", "title": "题丛碧丈画梅残稿二首 其二", "paragraphs": "茧梦搜吟记往还，梅花零落月阑珊。离魂难倩招清些，待谱新声拟竹山。"}, {"author": "寇梦碧", "title": "读倾盖集枨触劫中所感二首 其一", "paragraphs": "大夜希声何处寻，相逢倾盖感知音。纵教妖雉亡千祀，自有灵犀烛九阴。六合鸾枭中散泪，三春风雨少陵心。笑他修五凤楼手，输与诗囚拥鼻吟。"}, {"author": "寇梦碧", "title": "读倾盖集枨触劫中所感二首 其二", "paragraphs": "澒洞忧来不自禁，且凭坎坎佐高吟。冲风断雁鸣诗胆，染梦斜阳酿酒心。书法犹存尼父笔，刀光渐逼广陵琴。千秋正气风骚骨，堕绪茫茫尚可寻。"}, {"author": "寇梦碧", "title": "挽张轮远文", "paragraphs": "没世谁知老病身，举贤何幸召蒲轮。徵诗晚有馀霞集，拜石今无续梦人。雨雪北风惊去劫，买舟南浦杳香尘。柳痕楼影依稀在，腹痛回车值暮春。"}, {"author": "寇梦碧", "title": "古文化街纪事四首 其一", "paragraphs": "碧瓦朱檐委劫灰，儿时心影费低回。年年魂绕春灯路，今日还疑梦里来。"}, {"author": "寇梦碧", "title": "古文化街纪事四首 其二", "paragraphs": "皇会当年记出巡，天妃祀典重三津。杠箱法鼓十番乐，搭起凉棚看赛神。"}, {"author": "寇梦碧", "title": "古文化街纪事四首 其三", "paragraphs": "宫北宫南陈百肆，迎年喜气满街衢。争看杨柳青年画，最爱莲娃抱鲤鱼。"}, {"author": "寇梦碧", "title": "古文化街纪事四首 其四", "paragraphs": "新正初一叩琳宫，鬓影衣香散晓风。毕竟拜神难乞福，可怜一色满堂红。"}, {"author": "寇梦碧", "title": "咏菊", "paragraphs": "瘦骨寒香曾傲世，而今秋到万人家。定知篱下成蹊后，不作孤高隐士花。"}, {"author": "寇梦碧", "title": "题解省三行略", "paragraphs": "益死以损生，天爵夺人爵。归去偕先通，长啸古烟月。"}, {"author": "寇梦碧", "title": "题弘一法师诗词", "paragraphs": "月圆春满愿常嗟，故国天寒噪暮鸦。未必英雄真弃世，宝刀如雪舞情花。"}, {"author": "寇梦碧", "title": "送汝昌兄赴美讲学", "paragraphs": "曾传海外真真国，托幻灵河等可哀。此日芹脂应笑慰，寻春真个到蓬莱。"}, {"author": "寇梦碧", "title": "忆小安乐窝消寒会", "paragraphs": "拥鼻半灯三两客，偶携寒具算开筵。而今此味无人解，梦到小窝残雪天。"}, {"author": "寇梦碧", "title": "挽定斋二首 其一", "paragraphs": "争禁病里讣音来，石火光中等可哀。魔劫一年经百炼，谁知大去却春回。"}, {"author": "寇梦碧", "title": "挽定斋二首 其二", "paragraphs": "何事弥留唤白颠，修文促驾果其然。人间倘有金灵马，便欲追公到九泉。"}, {"author": "寇梦碧", "title": "孔子诞辰作", "paragraphs": "文物精芒萃国魂，十年妖梦接秦燔。两番劫火烧难尽，古桧青苍礼器存。"}, {"author": "寇梦碧", "title": "听杨晚云演游园", "paragraphs": "四梦临川费揣摩，遏云一曲晚犹歌。赏音歌者俱头白，奈此良辰美景何。"}, {"author": "寇梦碧", "title": "听王宛若演棋盘山", "paragraphs": "尽化纤柔入豪犷，曾将剑舞效公孙。妍媸不必论皮相，中有惊霆叱电魂。"}, {"author": "寇梦碧", "title": "落枫", "paragraphs": "日华捧出翠云丛，一寸丹心万树同。莫被游魂污战血，漫疑劫火炤苍穹。驻颜未觉秋容老，堕地方知色相空。一自题红诗句冷，但从梦里认青枫。"}, {"author": "寇梦碧", "title": "丁卯消夏吟四首 其一", "paragraphs": "劫过十年情自移，楼居浑忘立无锥。浮瓜沉李犹嫌热，记否天寒地冻时。"}, {"author": "寇梦碧", "title": "丁卯消夏吟四首 其二", "paragraphs": "车走雷声云际过，风生两腋似凉秋。游仙忽忆梅家句，跨蝶真来海上游。"}, {"author": "寇梦碧", "title": "丁卯消夏吟四首 其三", "paragraphs": "帘幕愔愔夏日长，抛书梦入黑甜乡。起来乍醒朦胧眼，错把余晖当曙光。"}, {"author": "寇梦碧", "title": "丁卯消夏吟四首 其四", "paragraphs": "静中观物耐思量，变化由来有故常。昨日晴晖今日雨，一花一木小沧桑。"}, {"author": "寇梦碧", "title": "秋兴效吴体", "paragraphs": "唐月宋风依旧留，胸中万卷排无由。老蛟千岁与论古，大白一杯来煮秋。只见阳乌熄热阪，尚馀君火燃萧邱。金银眩眼障夜气，芦白菊黄谁咏讴。"}, {"author": "寇梦碧", "title": "林公则徐诞辰纪念", "paragraphs": "雷破零丁笑蜃楼，林公政绩炳千秋。右旗左鼓扬金气，岳降早知平海酋。"}, {"author": "寇梦碧", "title": "戊辰展上巳陪社中诸公游水上二首 其一", "paragraphs": "几客寻幽曲水滨，苔花欲活柳芽新。肯教书卷妨真景，来捉南溪第一春。"}, {"author": "寇梦碧", "title": "戊辰展上巳陪社中诸公游水上二首 其二", "paragraphs": "时代飞腾竞著鞭，耽吟我也忘衰年。好将风虎云龙气，写入春花秋月篇。"}, {"author": "寇梦碧", "title": "题陈云君川鄂行吟小集", "paragraphs": "沚山灵秀归诗笔，入蜀行吟两浣花。混沌忍教君更凿，一囊秋色括三巴。"}, {"author": "寇梦碧", "title": "春雨槐阴精舍谈诗", "paragraphs": "流潦纵横路欲迷，感君相送胜扶藜。雨帘风扇俱诗料，不觉微吟过虎溪。"}, {"author": "寇梦碧", "title": "赠新河", "paragraphs": "骚魂还汝千年上，艳种愁苗若个知。我愿迟生五十载，花前联璧唱春词。"}, {"author": "寇梦碧", "title": "外星人歌", "paragraphs": "三才滞，三光晦，有物有物来天外。千万狞雷光䃸磹，飙轮芒尾曳虹带。奇肱飞车淩太空，宛渠螺舟洞穷海。或云女娲七十二变相，所见不同人皆骇。三足射工，九首友虺，八臂修罗，一角獬豸。我固惊彼神态奇，焉知彼不惊我形骸怪。所虑一旦造劫成沙虫，使我忧心徒忡忡。须信科学发达愈明智，岂有社会进化转愚蒙。君不见、有客主宰亿万银河系，灾祥仁暴能感通。丘蹠枭鸾俱融泄，欃枪觉宿飏和风。手凿宇宙黑洞之混沌，身骑火鬣朱鳞之烛龙。散落九星联珠如弄凡，驱使主鬼之北明公、主神之东王公。二鬼何敢九陔九幽上下窜，六合内外跻大同。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其一", "paragraphs": "劳盛别异志图经，雄峙鳌山百里青。襟带黄腄表东海，天留福地慰真灵。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二", "paragraphs": "禺号移海走蛟龙，负气争高百二峰。怪底蓬莱遗左股，浮空朵朵碧芙蓉。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三", "paragraphs": "埶凌天汉镇蛟宫，蜃气楼台带断虹。此是祖龙回驭地，蓬壶圆峤有无中。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四", "paragraphs": "怪石狰狞鬼面皴，黑如积铁白如银。鲸波涌出珊瑚礁，胜践来寻寂寞滨。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五", "paragraphs": "畅好山光夹道迎，盈盈九水眼波明。冈峦回望南龙口，此是游山第一程。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六", "paragraphs": "竹窝河畔漫勾留，弹月桥边夕照收。流水声谐琴筑韵，尽饶幽趣付閒鸥。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七", "paragraphs": "葛场山北席山南，小憩奔车九水庵。楼馆参差台柳路，垂杨弥望碧毵毵。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其八", "paragraphs": "眼前攒崿雨新晴，隔水人家带豆棚。百里蜿蜒驰道尽，登山到此舍车行。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其九", "paragraphs": "棒石针岩鸟道斜，山皴斧劈间披麻。上游水汇桑家涧，百里河声走白沙。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十", "paragraphs": "鹰窠河畔日昏黄，九水分流入下方。破庙无僧集蝙蝠，阅人佛亦厌津梁。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十一", "paragraphs": "淙淙涧溜挟泥沙，石咽泉声寂不哗。峡入玉鳞天一线，两山壁立似排衙。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十二", "paragraphs": "黛蓄膏渟不测渊，靛缸倒影蔚蓝天。临流石几科头坐，领取潮音一味禅。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十三", "paragraphs": "齐烟九点接氤氲，俛视苍茫八表昏。呼吸直疑通帝座，振衣劳顶望天门。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十四", "paragraphs": "试登绝顶探泉源，突兀中天定一尊。磕掌峰前穷远目，众山环列若儿孙。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十五", "paragraphs": "鸟道山梁出紫烟，风篁雨箨翠娟娟。坐贪蔚竹庵前月，举火来参玉版禅。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十六", "paragraphs": "苍然岚气接诸天，云海沉沉頫大千。领袖群峰无我相，老僧入定不知年。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十七", "paragraphs": "二水澄潭浸碧虚，锦屏倒影压芙蕖。峭岩一窍开混沌，石破天惊草昧初。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十八", "paragraphs": "梯田禾稼碧于油，犬吠鸡声閧一丘。极望巑岏青不断，饮溪山似橐驼头。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其十九", "paragraphs": "澄潭见底数鯈鱼，松籁沉沉乐出虚。回首神清宫去路，大劳山色迓肩舆。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十", "paragraphs": "缥缈天绅树杪明，夜来一雨遍山鸣。飞泷四射无拘束，博取花花浪子名。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十一", "paragraphs": "纵横三尺石棋盘，独坐山头袖手看。漫道烂柯人世异，仙翁曾此控飞鸾。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十二", "paragraphs": "积李崇桃烂漫春，红嫣紫姹负芳辰。轻箯重过雕龙嘴，秋色无端上白蘋。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十三", "paragraphs": "天吴跋浪日车翻，沙碛参差落涨痕。红叶著霜红似火，钓龙矶上立黄昏。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十四", "paragraphs": "群峭摩天碧四围，斐然亭上坐忘归。钟声依水无边际，又挟空林落叶飞。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十五", "paragraphs": "卧鱼形肖石盘陀，仄径崎岖踏软莎。空穴来风声震谷，逄逄叠鼓吼灵鼍。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十六", "paragraphs": "海市混茫背日开，鹤山东接小蓬莱。先天庵擅天门胜，邋遢仙留石一堆。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十七", "paragraphs": "峭壁斑斓菭养茸，观音岩现妙鬘容。一庵附石如屏障，古洞谽谺有伏龙。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十八", "paragraphs": "天半朱霞日色浑，贮云轩畔坐黄昏。松涛谡谡逍遥径，一路蝉声望海门。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其二十九", "paragraphs": "蟠松偃盖近天都，大石轮囷虎负嵎。云海须臾生万幻，群峰浮白若樗蒲。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十", "paragraphs": "上苑西边落照红，海云庵接太平宫。大书深刻狮峰石，山海奇观笔阵雄。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十一", "paragraphs": "行脚山空拾断樵，秋风飒飒树萧萧。山庭烟锁犹龙洞，朱噣魂飞不可招。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十二", "paragraphs": "烟绦雾甲柳僛僛，环水人家镜里窥。夹岸荷花香十里，闹红一舸入烟陂。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十三", "paragraphs": "望门还似鸟投林，小憩山家傍碧岑。河是悬心村反岭，风寒始觉入山深。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十四", "paragraphs": "路入苍烟晓望村，几家老树半遮门。青帘斜出丹枫外，回首冈峦落日昏。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十五", "paragraphs": "接队昏鸦作道场，四山合抱塔中央。摩天一揽三标胜，百福庵头坐夕阳。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十六", "paragraphs": "漫寻丹灶吊长春，玉蕊楼高迹已陈。篆叶楸兼书带草，康成书院委荒榛。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十七", "paragraphs": "两峰夹峙石为门，应谷长风万骑奔。付与茅庵专一壑，孤松坐对欲忘言。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十八", "paragraphs": "缭白萦青带远峦，夕阳涧底响鸣湍。攀藤直上清风岭，山径羊肠十八盘。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其三十九", "paragraphs": "斜阳冉冉下西崦，返影鎏金碧落岩。风振长林疑虎啸，云峰负日露双尖。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十", "paragraphs": "苍松作队接天青，峭壁摩空展翠屏。倒景奔泉泻金液，五华映日玉亭亭。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十一", "paragraphs": "轸石擎空梳洗楼，飞升玉女渺青虬。桃花片片飞三月，安得探奇最上头。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十二", "paragraphs": "峭崿千寻頫海滨，山溪曲折草如茵。翠屏岩下眠龙石，落日光摇闪赤鳞。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十三", "paragraphs": "石面斜平若发硎，大风有隧似惊霆。琳宫夜祀东华帝，拜石来看北斗星。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十四", "paragraphs": "苍茫暝色接林坰，天外峦光一逻青。花讯盛于三月半，买春人醉少山亭。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十五", "paragraphs": "梵呗微微法海祠，丹山花事忆年时。桃花十里春风路，成就茅亭一段奇。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十六", "paragraphs": "滨海人家罨画中，橛头船趁鲤鱼风。鸣榔唱晚渔歌起，杨柳湾旁繫钓筒。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十七", "paragraphs": "登窑面海枕山陲，茅舍疏疏间竹篱。梦断春风千顷雪，梨花廿里悔芳时。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十八", "paragraphs": "巉岩触处履蒙茸，潮汐山趺日夜舂。石老人禁风日暴，坐看尘劫不龙钟。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其四十九", "paragraphs": "凉水源头碧一洼，二山合处涧名茶。镜中倒影秋千崮，鼓吹林陬两部蛙。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十", "paragraphs": "瘣木生瘿丑茵肥，岩屏泼翠锁烟霏。眼明四叠龙潭瀑，界破青山匹练飞。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十一", "paragraphs": "南窑合杳乱峰堆，神观遄飞出九陔。猱狖道通砖塔岭，将军槽已没蒿莱。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十二", "paragraphs": "荒荒海气四天垂，新月云端展翠眉。凭吊慈光无主洞，石门矗立自然碑。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十三", "paragraphs": "黄昏渺渺上方钟，荦确幽探蹑虎踪。雾鬓云鬟天外立，日成迟我美人峰。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十四", "paragraphs": "淩虚铁瓦殿崔嵬，风口闲行路隩隈。七二叠山云际现，饱餐秀色钓鱼台。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十五", "paragraphs": "摩头千仞碧嵯峨，海色云容自璗摩。天岔汪头晞发坐，日从梯子石边过。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十六", "paragraphs": "独立云端见似人，頫看沧海几扬尘。幕云崮与凌烟崮，争及金刚不坏身。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十七", "paragraphs": "乘槎万里别人间，男女三千去不还。终古浪淘徐福岛，何曾海外有仙山。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十八", "paragraphs": "两峡中通八水河，海门峭壁郁嵯峨。当流石似孤罴坐，赴海奔湍马下坡。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其五十九", "paragraphs": "石隥千盘落照明，㩳身万仞眺秋晶。松风凉入三千界，把袂洪崖谒上清。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十", "paragraphs": "玉皇殿阯矗松门，天外丰碑缔搆存。一树牡丹枝半萎，椒浆香玉与招魂。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十一", "paragraphs": "石桥曾此纪朝真，杨柳丝丝拂钓纶。大字擘窝青玉案，道人遗墨吊长春。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十二", "paragraphs": "猗猗箓竹锁云关，银杏虬柯碧藓斑。窝入秘巴寒澈骨，玲珑楼观俨仙山。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十三", "paragraphs": "明霞洞外接天风，岩幌千寻倚碧穹。安得打包留信宿，坐看朝旭破鸿蒙。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十四", "paragraphs": "罡风猎猎夕阳昏，石隥盘空近帝阍。群峭摩天争赑屃，云中山顶望昆仑。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十五", "paragraphs": "海印基残竹万丛，耐冬花老梦成空。诛茅还与山争地，羽士能专十亩宫。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十六", "paragraphs": "倚仗山门听晓钟，野花细碎绽红茸。三清殿外唐槐树，枝干盘拿欲化龙。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十七", "paragraphs": "酒糟矼接试金滩，侧足蛇行路诎盘。地尽神州山脉断，东南一望海漫漫。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十八", "paragraphs": "早春天气忆芳菲，山腹琳宫碧四围。一树山茶红似火，化身绛雪是耶非。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其六十九", "paragraphs": "送我蝉声一径幽，枫林策策飒先秋。二宫分路摩崖字，上下伽蓝一望收。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十", "paragraphs": "梯石层层落照红，峰头极目揽雌虹。东平岚在青天外，隐隐钟声出梵宫。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十一", "paragraphs": "青黄山是钓人家，晒网门前夕照斜。路入仙源何世界，等閒一饭饱胡麻。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十二", "paragraphs": "云旗缥缈万灵奔，浪啮山趺日吐吞。天外罡风吹海立，苍茫暮色八仙墩。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十三", "paragraphs": "俛仰兴衰问水滨，青山麃子石嶙峋。尽饶波海参天胜，古碣苔封阅几秦。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十四", "paragraphs": "高下岩扃绝鸟踪，亭亭翠盖踞苍龙。拿云排日飞晴雪，更访清虚白骨松。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十五", "paragraphs": "兰若丰碑慧炬残，摩崖天宝剩棋盘。何当更上烟台顶，片石摩挲晋太安。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十六", "paragraphs": "文物山中几孑遗，元钞册府宝元龟。经函道释双明藏，疑有山灵与护持。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十七", "paragraphs": "选新掷楯忆逄萌，都讲公沙有重名。通德门高传学派，流风人仰郑康成。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十八", "paragraphs": "玄晶孕石玉无瑕，石耳登盘间蕨芽。苍木黄精收药笼，四时生计足山家。"}, {"author": "黄公渚", "title": "劳山纪游百咏选七十九首 其七十九", "paragraphs": "醉唤青莲餐紫霞，卅年道长似浮家。平生尽有看山癖，识路何堪马齿加。"}, {"author": "黄公渚", "title": "外九水歌", "paragraphs": "我从一水朝入山。群峰列侍玉笋班。峭壁斗绝石孱颜。路入二水青插天。三水曲折流湾环。老僧入定如睡眠。兀坐云表俛大千。四水仰与天梯连。奔流喷薄蛟龙涎。脚窝石锈苍苔瘢。五水更在杏庵前。天开异境留墨缘。水埶到此益腾轩。折为六水声雷癫。奇峰尽相疑雕镌。驼头鹰嘴俱天然。七水八水地自偏。溪流抱村有人烟。丹丘古洞栖列仙。松涛声和涧水喧。太和观侧碧一湾。九水至此穷其源。窅然出世非人间。"}, {"author": "黄公渚", "title": "夜宿北九水饭店", "paragraphs": "累阁当岩腹，披星履石唇。不鸣泉出世，能寂月骄人。暑退虫如沸，山幽鸟亦驯。暂时清净理，为祓一襟尘。"}, {"author": "黄公渚", "title": "官老石屋舆中作", "paragraphs": "一径斜阳外，人来第几峰。泉因风转怒，云与石俱镕。草偃常疑虎，松欹欲化龙。翛然见明月，催起上方钟。"}, {"author": "黄公渚", "title": "暮投华严庵止宿", "paragraphs": "至味伊蒲馔，圆机法象庐。海尘吹野马，林籁杂亝鱼。峰落蓬瀛外，云开草昧初。归禽先入定，禅地月如如。"}, {"author": "黄公渚", "title": "下清宫与子民美荪瓠厂同游", "paragraphs": "芒屩轻箯健似猿，道人揖客古风存。极天海与山争地，向晚风吹月到门。数点峭帆随雁渺，如潮落叶挟鸦翻。十年游钓重过处，雉竹成林柳半髡。"}, {"author": "黄公渚", "title": "下清宫暝坐", "paragraphs": "崔巍下清宫，乃与海争地。山门坐黄昏，残阳自成世。幽花破道心，耐冬颀以媚。人语响空潭，鸟影没岚翠。天开极海容，峰隐恣云埶。万竹窨一碧，仄径出水次。地尽跬步间，乘桴吾安逝。沙鸥为吾徒，不识世情伪。斋心闻暮钟，苦吟亦机事。"}, {"author": "黄公渚", "title": "北九水", "paragraphs": "盈盈明镜彻中边，九水分流汇一川。积雨得晴原意外，荒山觅路辄身先。天开诗境归缳橐，风送松声杂管弦。照影清流惊面皱，他时一壑傥能专。"}, {"author": "黄公渚", "title": "戊辰秋日与螴弟过观川台小憩洪氏别业", "paragraphs": "山泉十里走白沙，曲折成字埶奇纵。我来倚杖石桥侧，久雨得晴真亿中。何人幽搆傍高岑，转眼盛衰了鸥梦。披襟饱领万槲风，白日写影舞鸾凤。空廊寂寂蝙蝠飞，幽探挟有两獒从。斧斤所赦松几株，苟全幸不为世用。诗情淡荡如孤云，万象寸心足抟控。荒榛满路吾何之，逐热还为逋客痛。向来充隐忝名山，乞语山灵当自重。"}, {"author": "黄公渚", "title": "劳山饭店夜宿柬潜廔道冲丈", "paragraphs": "观空渐了梦切得，处乱还馀心太平。独与山灵相尔汝，抹黥医劓亦劳生。"}, {"author": "黄公渚", "title": "舟中望劳山邀无畏忉厂同作", "paragraphs": "劳山落海陬，与世少所合。相逢如故人，复此朋簪盍。危峰高插天，裹体白云衲。极望天嵯峨，高寒逼阊阖。埃风溘上征，众灵纷杂遝。阴晴变须臾，涌现芙蓉塔。天路不可攀，霭霭暮岚匝。崦嵫忽西徂，百怪无检押。日丸不腾霄，下与蛟龙狎。波昏入太阴，中有万古劫。嗒然怀乡吟，万虑纳灯榻。"}, {"author": "黄公渚", "title": "志俊于劳山佛耳崖置别业蓺蔬种树有归隐之志乙亥秋招同伯明螴弟往游赋赠主人", "paragraphs": "物我苟相忘，何妨有机事。桔槔时一鸣，寻声出水次。十年尘海中，到此耳目异。入山良不深，枯槁岂君志。松多拔俗标，花有凌霄意。休嗟野蔓滋，毋任瓠瓜繫。田水为吾师，且复阅尘世。"}, {"author": "黄公渚", "title": "华楼宫与孝陆治丞海云同游", "paragraphs": "石蹬千盘落照深，笋舆人共鸟投林。就山互保松俱古，与海相生月到今。远梵声微空世谛，澄潭影落见初心。振衣千仞风斯下，相对南冠作越吟。"}, {"author": "黄公渚", "title": "春日招张子厚沈治丞金祝君驱车至少山观桃花", "paragraphs": "别山逾十年，人老山自少。春风十里花，烂漫春意闹。严妆二八姝，取譬乃尔肖。置身锦绣堆，鬘天露微笑。游车不期来，并赴山灵召。凭高万象呈，一亭据其要。或皑若璚霙，或赪若原燎。风翻玉璁珑，日透金照耀。秀色足饱餐，穷目得慰犒。山川有至文，即此揽众妙。芳菲贵及时，迟恐风雨暴。驱车循归途，韶景馀恋嫪。"}, {"author": "黄公渚", "title": "丹山桃花为一春花事之冠诗以张之", "paragraphs": "丹山果何丹，名以万桃树。繁花为肌肤，未许山骨露。绛云不在霄，点缀林壑趣。亿紫与千红，一雨所陶铸。仙源境非遥，心往向山路。春光私一丘，预以轻阴护。千株含笑迎，行行就深处。圣解缘心生，空色胥禅悟。就山祓尘容，红颜若为驻。"}, {"author": "黄公渚", "title": "龙潭瀑", "paragraphs": "攒峰去天无一尺，两崖争路不容隙。匹练皑皑百丈悬，四叠界破山光碧。吹漂溅沫随风翻，如倒天瓢倾玉液。澄潭方暑飒先秋，恍入冰壶濯魂魄。大声震谷訇雷霆，昼夜奔腾欲穿石。直疑泉源上与天河通，不然何以淙淙不涸自今昔。"}, {"author": "黄公渚", "title": "华严寺暝宿", "paragraphs": "万松罗列俨衙参，突兀山门为驻骖。隔岭蒲牢飘断雨，借厨香积饭僧龛。廊腰流水通泉罅，殿角飞翚插斗南。到此颓然忘物我，移文还欲谢林惭。"}, {"author": "黄公渚", "title": "明霞洞晚望", "paragraphs": "苍岩列笏竞朝天，伴我幽探一路蝉。出世遐心依夕照，破空吟语隔山泉。偶逢菭石成趺坐，静觉松涛碍定禅。欲向蜕仙叩遗迹，心期一壑倘能专。"}, {"author": "黄公渚", "title": "月夕抵上清访紫垣道人不遇", "paragraphs": "暝坐成微尚，巡廊意转深。月高万花靓，钟断四山瘖。象纬窥天步，潭光现道心。鍊师迟不至，空径伫携琴。"}, {"author": "黄公渚", "title": "山中大雪宿九水饭店", "paragraphs": "峥嵘急景逼凋年，朔吹喧窗夜不眠。流水无声山入睡，晓来群峭尽华颠。"}, {"author": "黄公渚", "title": "登窑观梨花与道冲子厚金坡同游", "paragraphs": "登窑万梨花，俨入雪世界。海国春较迟，三月寒未懈。东君定如僧，为花一破戒。酝酿两日晴，收效尔许快。回皇轻云容，十里极所届。皓皓欲吞山，藏胸不芥蒂。翩如静女姝，目成屏媒介。横斜万玉钗，一任臣冠絓。靓妆宜月明，欲下孀娥拜。晚风起云涛，去去车已迈。殷勤报一诗，入夜梦犹挂。"}, {"author": "黄公渚", "title": "下清宫夜宿迟袁道冲不至", "paragraphs": "阅世堂堂一耐冬，迟来花事负芳秾。心光明共月千里，诗意深于山万重。泉脉自穿枯涧石，岭云不隔上方钟。翛然长啸知谁和，涛卷前峰百尺松。"}, {"author": "黄公渚", "title": "雨后游华楼与孝陆访名山第一碑", "paragraphs": "雨后松风夹岘吹，夕阳涧底路逶迤。华楼未揽琳宫胜，先访名山第一碑。"}, {"author": "黄公渚", "title": "一气石在三茶山", "paragraphs": "双峰高出绛霄中，突兀三茶落照红。怪石嵬峨浑一气，合教低首米南宫。"}, {"author": "黄公渚", "title": "邀同美荪螴弟游外九水", "paragraphs": "导我游筇一路蝉，白沙翠竹净娟娟。九潭山落空明里，一雨秋生热恼边。峰啄峥霄疑鸟咮，风腥飞瀑杂蛟涎。烧畬业井无机事，乞与山眦办一廛。"}, {"author": "黄公渚", "title": "华严庵经楼题壁", "paragraphs": "钟板云堂礼师尊，碧纱笼壁旧题存。隐丛石俨孤罴坐，赴壑山如万马奔。海色当窗连碧落，午阴酿雨似黄昏。憨山不作慈沾逝，佛藏凋零孰讨论。"}, {"author": "黄公渚", "title": "柳树台", "paragraphs": "高台日暮咽秋蝉，柳发萧疏渐化烟。松本颓如龙欲蜕，藤箯迅与鸟争先。天荒孤睨斜阳外，石老冥思太古前。极目海山看雁去，欲从老衲办行缠。"}, {"author": "黄公渚", "title": "乱后游劳山时丙戌秋日", "paragraphs": "百战郊原雪涕痕，沉沉九水暗声吞。瓦全僧保岩坳寺，瓯脱樵归燹后村。天若有情时亦老，山于无佛处称尊。眼前桑海哀鸿影，忍泪人间有罪言。"}, {"author": "黄公渚", "title": "癸巳初秋偕同丛碧慧素孝同元白宏略雨中游劳山自北九水至鱼鳞瀑途中书所见八首 其一", "paragraphs": "入山十里带朝曦，迟我孱颜夹路岐。久别相看仍妩媚，浩歌一逞自嵚崎。冈峦不断天疑近，晴晦无端雨亦宜。暂憩车轮做磐石，饱餐秀色慰輖饥。"}, {"author": "黄公渚", "title": "癸巳初秋偕同丛碧慧素孝同元白宏略雨中游劳山自北九水至鱼鳞瀑途中书所见八首 其二", "paragraphs": "五载重过柳树台，故家池馆委蒿莱。废墟壁立俱陈迹，瘣木天全是不材。合眼前游如旦暮，痗心偏霸在尘埃。人间代谢寻常事，头白衰翁不自哀。"}, {"author": "黄公渚", "title": "癸巳初秋偕同丛碧慧素孝同元白宏略雨中游劳山自北九水至鱼鳞瀑途中书所见八首 其三", "paragraphs": "急雨随车滑滑泥，自携袯襫渡前溪。藤箯佚老无行脚，芒屩寻幽从小奚。墟曲人声杂鸡犬，平川波影乱凫鹥。穷搜九水犹初地，壑陡山深路转迷。"}, {"author": "黄公渚", "title": "癸巳初秋偕同丛碧慧素孝同元白宏略雨中游劳山自北九水至鱼鳞瀑途中书所见八首 其四", "paragraphs": "行行逐步换山形，霢霂连空入杳冥。一径深林藏虎气，四天飞瀑带龙腥。岩扃漠漠云排闼，檐霤淙淙水泻瓶。饱饭科头双石屋，泉声绕砌倚筇听。"}, {"author": "黄公渚", "title": "癸巳初秋偕同丛碧慧素孝同元白宏略雨中游劳山自北九水至鱼鳞瀑途中书所见八首 其五", "paragraphs": "玉鳞口外即明霞，黛蓄膏渟水一洼。石溜有声争入世，云山相迓大排衙。年资白蜕盘根树，秋色黄添小茜花。濯足沧浪寒彻骨，林陬鼓吹乱鸣蛙。"}, {"author": "黄公渚", "title": "癸巳初秋偕同丛碧慧素孝同元白宏略雨中游劳山自北九水至鱼鳞瀑途中书所见八首 其六", "paragraphs": "潮音洗耳意无尘，不到山亭近十春。瀑挟雷声飞马尾，峡穿日影闪鱼鳞。枕流石具轮囷相，拔海山皆斧劈皴。趺坐盘陀闲煮茗，澄潭鱼鸟暂相亲。"}, {"author": "黄公渚", "title": "癸巳初秋偕同丛碧慧素孝同元白宏略雨中游劳山自北九水至鱼鳞瀑途中书所见八首 其七", "paragraphs": "弹月桥头日未矬，归途流潦惜滂沱。回看石磴愁猿狖，渐隐云峰失骆驼。世阅枯桑飞海水，庵藏蔚竹阻岩阿。璗胸云影劳山顶，兴尽探奇奈雨何。"}, {"author": "黄公渚", "title": "癸巳初秋偕同丛碧慧素孝同元白宏略雨中游劳山自北九水至鱼鳞瀑途中书所见八首 其八", "paragraphs": "作者招邀恰七人，老馀健步意嶙峋。初秋穷岛收残暑，一日名山证夙因。粉本清湘工纪实，红妆季布妙传神。新词更乞张三影，留与丹青话梦尘。"}, {"author": "黄公渚", "title": "癸巳秋日偕同元白孝同宏略及丛碧慧素伉俪游劳山从北九水入山越鱼鳞峡直抵靛缸湾遇雨溪流湍急四山飞瀑弥望晴游所未睹也即为纪游诗八章意有未尽更赋长歌以张之", "paragraphs": "劳山之奇萃在石，巉岩万古苍铁色。补天疑是娲皇馀，弃置东海不复惜。鳌背尘飞地轴翻，禺号跋浪鲛人泣。一朝孱颜出海底，左股蓬莱失复得。危峰拔地如合围，群峭去天不盈尺。磊砢青馀巨象骸，轮囷白蜕老蛟脊。仄磴千盘鬼见愁，断崖万仞神所擘。我来正值秋霖时，万木沉沉冒濛霂。四山弥望飞白龙，垂胡饮涧下绝壁。奔湍赴海不复停，羲和鞭日轰霹雳。埶挟泥沙相吐吞，声震林木皆辟易。泠泠晴寒入肺腑，森森气象动魂魄。穷探九水越双衙，直抵靛缸湾未夕。潮音谋耳梦前游，嵌壁榜书墨无迹。科头濯足对清泠，列坐盘陀可敷席。雨游纵苦胜晴游，好景当前几人识。荆关不作马夏遥，欲貌灵奇惭笔力。"}, {"author": "黄公渚", "title": "青房并蒂莲·甲子夏日偕依隐毣弟登劳山绝顶巨峰", "paragraphs": "御长风。陟翠微高处，秋迥山空。手揽雌霓，绝顶我为峰。玉京咫尺朝天路，頫齐烟、九点濛濛。闪去帆、一月孤光，碧瀛如镜荡青铜。沈沈丽农鸟使，惊海涸尘飞，撼睡蛟宫。慢回首、冥冥八表，日下高舂。明灭黛螺可数，送斜阳、七十二芙蓉。叹勌游、目极南云，断魂万里逐归鸿。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其二 少山", "paragraphs": "山自少，意云何。笑人白发已婆娑。桃花十里春风路，二月韶光尔许多。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其六 石门庵", "paragraphs": "阿兰若，窣堵坡。亭亭三塔影微俄。石门庵戴中心崮，云髻嵬峨耸黛螺。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其七 那罗崮", "paragraphs": "那罗崮，埶孱颜。遥空迓客石门山。双崖壁立三千尺，积铁嵯峨鬼斧镌。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其九 卧狼匙峰", "paragraphs": "山鹘突，卧狼匙。翠岩镵削碧琉璃。山塍短短桃花发，叱犊声中雨一犁。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其十 海神庙", "paragraphs": "海神庙，建何年。山农报赛谱神弦。明珰翠羽天妃像，缥缈灵旂去渺然。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其十一 烟台顶", "paragraphs": "烟台顶，燹痕多。神州地尽海嵯峨。乾坤百战修罗劫，过眼兴亡一刹那。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其十三 登窑", "paragraphs": "登窑路，海南漘。轻阴天气草初薰，缘岩路入陈芳国，漠漠梨云十里春。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其十五 飞云瀑", "paragraphs": "呼浪子，莫惊疑。飞泉界破碧山垂。因风任意为挥洒，成就飞云一段奇。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其十九 神清宫", "paragraphs": "峰一朵，碧芙蓉。神清随喜谒琳宫。云堂自饱伊蒲馔，谩听阇黎饭后钟。"}, {"author": "黄公渚", "title": "桂殿秋 劳山近区纪游 其二十 石门屋、午山村", "paragraphs": "石门屋，午山村。沧溟无际海天昏。平生政有乘桴愿，遗世相从石老人。"}, {"author": "黄公渚", "title": "瑞龙吟 春日游上清宫，牡丹花下作", "paragraphs": "青山道。依旧碧峭摩空，看人如笑。朝真又过溪桥，上清路近，风铃缥缈。洞天悄。一径碧梧修竹，绿阴芳草。番风几换芳菲，凭栏凝望，红深翠窅。应是花王留客，倚妆犹认，年时风貌。谁道富贵无心，归隐琼岛。鞓红瓯碧，春色枝头闹。从容向、花间命酒，风前侧帽。只恐韶光老。暖香易褪，惊啼谢豹。商略丹青稿。倾国艳、多买胭脂难好。绕廊怅惘，立残斜照。"}, {"author": "黄公渚", "title": "鹧鸪天 其一 白云洞题壁", "paragraphs": "金碧檀栾出树颠。花宫钟磬近钧天。盘空路入逍遥谷，泼墨云吞邋遢山。丹灶客，白云仙。飞翔华盖列苍官。纁黄暮色雕龙嘴，目极沧溟万里船。"}, {"author": "黄公渚", "title": "鹧鸪天 其二 白云洞题壁", "paragraphs": "叠嶂攒峰翠插天。蓬壶宫阙有无间。云开溟渤平如鉴，日出榑桑赤似盘。银杏老，玉兰残。抚阑话旧有黄冠。旧题笼壁交期尽，遗我虚堂一兀然。"}, {"author": "黄公渚", "title": "六州歌头 龙潭瀑遇雨", "paragraphs": "砯崖转石，声势倒银河。林壑暝，飞匹练，挂岩阿。郁崔峨。千尺从天下，挟风力，排云气。飞霹雳。卷潭底。起风波。破壁玉龙，飞舞翔空际，鳞鬣婆娑。伟奇观倒海，难得雨滂沱。万象森罗，百灵呵。渐烟霏敛，岩扃启，狂飙驻，夕阳矬。收雨脚，阴晴划，一霎那，坐盘陀。弥望山如沐，临水镜，照青螺。天为我，开画本，意何多。笑傲花花浪子，玉鳞瀑、不数鹰窠。恍冰壶濯魄，一为起沉疴。引首高歌。"}, {"author": "黄公渚", "title": "浣溪沙 劳顶", "paragraphs": "呼吸浑疑帝座通。浮空朵朵碧芙蓉。天开海市破鸿濛。落叶鏖风如逐北，连山趋海尽朝东。振衣直上最高峰。"}, {"author": "黄公渚", "title": "清平乐 秋日游南九水，暮宿劳山饭店", "paragraphs": "数行官柳。路入南龙口。弹月桥边人载酒。照影溪流面皱。打窗如雨虫声。梦醒山馆难成。林月窥人半面，多情却似无情。"}, {"author": "黄公渚", "title": "忆少年 暮秋游神清宫", "paragraphs": "一山黄叶，一溪红蓼，一林风箨。重阳菊初绽，占秋光篱角。金阙璇台云漠漠。绕回廊、旧游如昨。冯高恨如许，付南云行脚。"}, {"author": "黄公渚", "title": "万里春 秋暮北九水独游", "paragraphs": "枫僝柳僽。黄叶浓于酒。展冰奁、一鉴明漪，映丹崖错绣。正潦收山瘦。况摇落、清秋时候。坐溪桥、贪看斜阳，趁昏鸦归后。"}, {"author": "黄公渚", "title": "渔歌子 黄山棹歌十阕 其一", "paragraphs": "仰口湾头檞叶黄。漩心河畔蓼花香。朝撒网，晚鸣榔。一曲渔光唱夕阳。"}, {"author": "黄公渚", "title": "渔歌子 黄山棹歌十阕 其三", "paragraphs": "窑货第宽二里强。渔村八月烂秋光。山枣熟，柿经霜。红出人家牡蛎墙。"}, {"author": "黄公渚", "title": "渔歌子 黄山棹歌十阕 其五", "paragraphs": "蛏圳蚝山计岁租。海星熠耀海珠腴。囊碌石，网珊珠。生涯滨海胜江湖。"}, {"author": "黄公渚", "title": "渔歌子 黄山棹歌十阕 其七", "paragraphs": "出海千帆舶趠风。浮家泛宅翠涛中。看蜃市，狎蛟宫。鲸鱼张眼射波红。"}, {"author": "黄公渚", "title": "渔歌子 黄山棹歌十阕 其九", "paragraphs": "积翠烟霞岭逼天。黄山南面是青山。郎竹马，女鸦鬟。村似朱陈自往还。"}, {"author": "黄公渚", "title": "渔歌子 黄山棹歌十阕 其十", "paragraphs": "腊鼓鼕鼕祀海神。垂髫戴白趁墟人。衣食足，屋庐新。何必桃源始避秦。"}, {"author": "黄公渚", "title": "夜半乐 暮春华楼宫题壁", "paragraphs": "暖风养麦天气，萋萋芳草，一碧连平楚。耸黛髻烟鬟，白云深处。巘危壑陡，桃花夹道，山灵天外相招，轩轩霞举。曳竹杖、来寻旧游路。望中紫府绛阙，鸠唤芳林，燕衔飞絮。高架崮、沈沈半隐烟雾。翠屏一逻，丹崖万仞，妆楼片片花飞，落红无主。叫蜀魄、匆匆送春去。对此枨触。稚竹成林，胜游非故。碧落扃、泉声咽如诉。望云门，群岫列戟青无数。林壑晦、羲驭归何遽。断虹黯澹南天暮。"}, {"author": "黄公渚", "title": "鹧鸪天 与袁道冲游石老人村，口占", "paragraphs": "沙口重来已十春。丹枫策策迓车轮。云开雁路霞舒绮，波撼蛟宫浪卷银。形痀偻，骨嶙峋。风晨雨夕阅千尘。天荒地老无穷意，独立苍茫石老人。"}, {"author": "黄公渚", "title": "遍地花·丹山观桃花", "paragraphs": "二月韶光正年少。酿轻阴、春意枝头闹。几番风、花信催人，看破萼、千红窈窕。望山树、赤焰痕如烧。芳心自禁寒峭。酹桂浆、暗祝东君，怎奈向、芳菲易老。"}, {"author": "黄公渚", "title": "閒中好 劳山四时歌 其一 春", "paragraphs": "春山睡，莺唤梦初醒。雨带溪流活，海连岚气青。"}, {"author": "黄公渚", "title": "閒中好 劳山四时歌 其二 夏", "paragraphs": "山居好，消夏最相宜。雨过泉千道，雾收峰四围。"}, {"author": "黄公渚", "title": "閒中好 劳山四时歌 其三 秋", "paragraphs": "秋山瘦，黄叶下如潮。海近风先硬，地偏天自高。"}, {"author": "黄公渚", "title": "閒中好 劳山四时歌 其四 冬", "paragraphs": "千峰雪，岩隥白云封。野烧畲田赤，耐冬山寺红。"}, {"author": "黄公渚", "title": "浣溪沙 石门峡与美荪同游", "paragraphs": "鼓吹林陬两部蛙。松风声挟海涛哗。丹枫艳似一林花。八水争流齐赴壑，两崖对立俨排衙。满襟冷翠入金华。"}, {"author": "黄公渚", "title": "哨遍 夏日游外九水，遇雨旋晴，景尤奇丽。赋柬同游诸子，时戊辰九月", "paragraphs": "水以九名，曲处有潭，擅此溪山美。避炎歊、消夏最相宜，叩岩扉、楼台林际。天骤晦、风声雨声总至。云垂便有吞山势，倒银汉如倾，黛鬟如沐。千岩万壑争奇，挟藤箯、箬笠菊湾来。倚杖看、悬泉四天飞。濯足溪流，玉笋亭亭，窥人妩媚。噫。异境天开，定僧兀坐浑如睡。雨过林霏敛，重峦出，涌晴翠。看飞虎投崖，明驼昂首，奇峰啄日苍鹰嘴。幻石壁中空，窍开混沌，岩端霞散成绮。展翠屏、一逻带斜晖，湛碧玉、澄潭鉴须眉。涧中行、松涛忽起。丹丘自在人世。意惬理无违。朅来晞发，盘陀坐啸，容我寻盟松桂。鸢飞鱼跃共忘机，引归途、蛙声鼓吹。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其一 麃子崮", "paragraphs": "麃子崮，大石矗轮囷。波海参天无畔岸，甘龙顶外日黄昏。路指八仙墩。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其二 金刚崮", "paragraphs": "金刚崮，负日紫磨光。千仞凌虚天倚杵，结跏努目看沧桑。万劫亦寻常。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其六 老乌崮", "paragraphs": "老乌崮，铁色望中赊。天际孤鶱疑啄日，翠微影里乱飞鸦。落日带明霞。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其八 那罗崮", "paragraphs": "那罗崮，卓立石门山。俯瞰中心云四面，长河如带月如烟。钟梵出云间。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其十二 摩头崮", "paragraphs": "摩头崮，峰以响云鸣。昂首霄空裁咫尺，荡胸云气自纵横。石作马槽形。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其十三 天眼崮", "paragraphs": "天眼崮，平视小蓬莱。日炤鹤山堆玳瑁，云开马峡涌琼瑰。缥缈聚仙台。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其十五 秋千崮", "paragraphs": "秋千崮，影出绿杨颠。一洞贮云三伏冷，双峰负日半空悬。孤啸挟飞仙。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其十六 锥阿崮", "paragraphs": "锥儿崮，脱颖出云间。卓地云根增突兀，刺天峭崿自孱颜。造化巧难言。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其十七 幕云崮", "paragraphs": "幕云崮，表里白云封。天似穹庐迷蜃气，风吹钟梵破鸿濛。变化看神龙。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其二十 大劳崮", "paragraphs": "大劳崮，地接五茶高。积铁云中超万劫，渥丹霞外峙三标。天乐响琼璈。"}, {"author": "黄公渚", "title": "春去也 胶东人呼峰为崮，崮读若个。山中峰以崮名者，不可一一数，口占得二十二解 其二十二 纱帽崮", "paragraphs": "纱帽崮，书卷与齐名。弹月桥边迎暖翠，观川台畔落层青。最好是秋晴。"}, {"author": "黄公渚", "title": "一萼红 壬申暮春偕瓠厂螴弟登明霞洞观海", "paragraphs": "石栏阴。有缃桃一树，娇小不胜簪。芒屩冲云，笋舆穿岭，薄暮人意冥沈。碧山悄、松萝无极，渐梵呗、催起绕枝禽。青豆房栊，丹华洞府。两度凭临。缥缈隐娥珠阙，怕蓬山鸟使，颠倒初心。海外云来，中原地尽，还怜残世相寻。羁思共、灵潮朝暮，送春归、难买万黄金。刻意参天，寻碑不恨山深。"}, {"author": "黄公渚", "title": "好事近 登窑观梨花后期而往，零落尽矣", "paragraphs": "海国已春深，十里梨云羃羃。无奈风狂雨骤，惜飞花狼藉。林纡路转不逢人，田水涓涓碧。行尽溪山深处，有黄鹂留客。"}, {"author": "黄公渚", "title": "相思儿令·美人峰即比高崮在劳顶道中", "paragraphs": "绰约风鬟雾鬓，倩影自亭亭。阅尽朝云暮雨，眉损两螺青。遗世独立倾城。染斜阳醉靥微赪。剧怜离合神光，无言脉脉含情。"}, {"author": "黄公渚", "title": "一斛珠 王子涧观红叶", "paragraphs": "枫林落叶。撒空点点珊瑚屑。一绳雁向峥霄没。壑陡山深，秋物正奇绝。丹崖负日金明灭。澄漪镜启中边澈。溪桥顾影头如雪。送我归途，犹是旧时月。"}, {"author": "黄公渚", "title": "梅花引 竹窝道中", "paragraphs": "东山麓。西溪曲。琅玕绿净千竿竹。云溶溶。水瑽瑽。坐爱枫林，停车落照红。盘纡小径羊肠窄。山馆参差依绝壁。市声哗。几人家。烟柳荒台，载酒十年赊。"}, {"author": "黄公渚", "title": "八声甘州 瓠厂游鱼鳞峡归，词久未成，赋此以为引喤", "paragraphs": "渺何年、左股割蓬莱，孱颜接天青。望危岑削铁，苍崖拔海，云树冥冥。雨后四天飞瀑，涧水带龙腥。无际清秋景，高与云平。壁立鱼鳞双峡，坐盘陀方丈，濯足清泠。幻神羊化石，起伏若为情。倚青冥、孤亭高处，破层岚、长啸四山醒。归途晚，在斜阳外，一路蝉声。"}, {"author": "黄公渚", "title": "惜琼花 咏太清宫山茶", "paragraphs": "琳宫寂。雕栏泐。宝珠光敚日。遗世倾国。烧残蜡炬寒犹力。染就丹砂，先占春色。巡廊容岸帻。看盘倾琥珀。高韵难得。梦阑绛雪无消息。雪里相看，应更奇绝。"}, {"author": "黄公渚", "title": "七娘子 白云洞玉兰一株，高出檐际，千百年物也。花时游綦坌集，为山中胜赏之一", "paragraphs": "冰肌雪皃神仙质。看颀颀、遗世风前立。瑶佩拖烟，霓裳映日。珑璁一树春无色。菀枯阅尽幽芳泣。托孤根、高处愁何极。缟夜繁英，禁寒弱植。檀心自耐山庭寂。"}, {"author": "黄公渚", "title": "谒金门 黄山道中遇雨旋晴", "paragraphs": "云脚重。山雨欲来风送。拍岸花飞波浪涌。海昏天入梦。雨过薄寒初中。涧水奔腾声鬨。倚杖原头看螮蝀。四围山种种。"}, {"author": "黄公渚", "title": "淡黄柳 暮宿华严寺", "paragraphs": "飞翚殿角，插向天西北。铃语半空声策策，行尽乔松密箐。梵嫂迎门似相识。佛灯碧。风幡袅千尺。漫逃暑，梵王宅。访经楼、俛仰俱陈迹。辽鹤归来，十年如梦，依旧涛声撼壁。"}, {"author": "黄公渚", "title": "喝火令 沙子口怀古", "paragraphs": "草蚀烟墩石，菭侵海庙墙。重来吊古十年强。残霸可怜尘土，沙没绿沈枪。虾菜三家聚，虫沙百战场。涛声撼石破天荒。对此冈峦，对此日昏黄。对此海天万顷，人意自苍茫。"}, {"author": "黄公渚", "title": "醉垂鞭 石门峡", "paragraphs": "大峡石为门。攒峰竦。天无缝。涧水带沙浑。鱼梁没旧痕。计时才卓午。经行处。似黄昏。岚气自氤氲。冈峦互吐吞。"}, {"author": "黄公渚", "title": "解佩令 养疴劳山饭店，赋答亲知", "paragraphs": "春山似醉。冬山似睡。信山中、四时景备。夕朓朝晖，变态阴晴都异。赋归来、宿疴顿起。梨花十里。杏花三里。杜鹃花、遍地红紫。一壑一丘，且让我、闭门成世。脱尘缨、愿从此始。"}, {"author": "黄公渚", "title": "谒金门 白云洞访飞龙松", "paragraphs": "天风送。高处峰峦环拱。夹道修篁天一缝。绿云凉欲冻。雨后适来秋仲。暑退残蝉犹哢。松似飞龙初出洞。风过鳞甲动。"}, {"author": "黄公渚", "title": "安平乐慢 登窑梨花为一春胜赏。雨后道冲以车迓游，与美荪螴弟同赋", "paragraphs": "宿雨初收，晓烟未敛，沙堤远引游车。瑶台路近，十里春风，琼树自擅豪华。水曲山椒，拥晴云如梦，暖雪无涯。日午闹蜂衙。支筇芳思交加。溯胜赏前尘，树看人老，清福还羡山家。韶景知无价，洗妆载酒兴非赊。报答瑶姬，争奈得、吟情岁差。惜芳菲、都来几许，春深怕见飞花。"}]