[{"author": "黄公渚", "title": "浣溪沙 八仙墩晚望", "paragraphs": "轸石狂涛互吐吞。锦屏错绣矗嶙峋。一条山脉海中伸。天阔望穿青鸟使，浪翻来似白鹅群。黄昏独立八仙墩。"}, {"author": "黄公渚", "title": "多丽 明霞洞纪游，邀螴弟同作", "paragraphs": "望昆仑。群峰插汉嶙峋。启岩扃、琳宫绀宇，明霞洞古栖真。翠云流、长松作队，绿天窈、修竹迎人。隥道盘空，山门依巘，清凉世界鸟俱驯。访洞天、种桃人去，梦影隔前尘。空留得、笼纱题字，蜗篆苔文。頫危阑。宝珠如画，山光襟袖相亲。断虹垂、一绳雁字，馀霞撒、千片鱼鳞。钟籁沉沉，佛灯隐隐，上清宫阙近天阍。昏鸦没、沧溟无极，横岭带斜曛。归途晚、纤纤眉月，送我飙轮。"}, {"author": "黄公渚", "title": "浣溪沙 八水河道中", "paragraphs": "梯石东边八水河。海门水汇漩生涡。天茶绝顶碧嵯峨。怪石当流疑伏虎，大风振谷吼灵鼍。松声槭槭和樵歌。"}, {"author": "黄公渚", "title": "眉峰碧 鹤山道中望小蓬莱", "paragraphs": "云向苍雯灭。山似屏风叠。聚仙门外日纁黄，谡谡松涛发。一线天容隘。万顷沧溟阔。雾收回望小蓬莱，缥缈金银阙。"}, {"author": "黄公渚", "title": "锦缠道 明霞洞东轩夕望", "paragraphs": "洞府明霞，婀娜蓬莱天半。枕昆仑、冠山抗殿。竹林散籍因风远。海上云来，顷刻阴晴判。凭危阑凝眸，烟峦云岘。正黄昏、夕阳无限。送去鸿、一桁空中没，满林风叶，散作鸦千点。"}, {"author": "黄公渚", "title": "西河 九水感旧", "paragraphs": "南九水。修途蜒蜿十里。云峦影落竹窝青，锦屏迤逦。山舒水缓景宜人，此间林壑尤美。纱帽崮，霞外倚。观川台畔伤逝。楼空谩勒北山移，燕迷旧垒。石桥弹月尚依然，风林声韵宫徵。卖鱼日午一閧市。旗亭侧、曾记沽醉。不分沧桑如此。抚婆娑古柳，阅人成世。蜃气楼台，斜阳里。"}, {"author": "黄公渚", "title": "浣溪沙 白云洞观海，次丛碧韵", "paragraphs": "眼底沧溟万顷宽。苍茫九点頫齐烟。岧峣高阁出尘寰。日射冈峦金灼烁，云沈岛屿白瀰漫。天风高处一凭阑。"}, {"author": "黄公渚", "title": "戚氏", "paragraphs": "古鳌山。祖龙曾此访神仙。左带黔陬，右襟黄海，碧摩天。孱颜。绝跻攀。珠宫绛阙有无间。自从憨衲去后，山扃岩幌锁苍烟。海印芜没，宝珠花老，空馀窟纪罗延。望蓬莱咫尺，尘起波涸，几阅桑田。游迹暗省从前。芒鞋席帽，胜践挟藤箯。雕龙嘴、皈心初地，迟我烟鬟。望华岩。岧岧一塔林端。危亭自耸斐然。悬心河畔，返岭村旁，冈峦一望无边。頫仰乾坤大，入黄山境，别有仙源。遥指二宫分路，访伽蓝。信宿古禅关。天风暮卷海涛翻。禺?海若，缥缈云中现。谒上清、暂住缘何浅，追往事、曾几何年。汗漫游、无奈华颠。付丹青、温梦旧山川。望凌烟崮，会当蜡屐，同證前缘。"}, {"author": "黄公渚", "title": "梦江南 其一 北九水樵歌", "paragraphs": "思一水，涧石白疑烟。玉笋峰攒云突兀，石阑桥跨水潺湲。天向菊湾宽。"}, {"author": "黄公渚", "title": "梦江南 其二 北九水樵歌", "paragraphs": "思二水，最好锦屏岩。石窍空中开混沌，山光悦目慰贪婪。倒影入澄潭。"}, {"author": "黄公渚", "title": "梦江南 其三 北九水樵歌", "paragraphs": "思三水，秋色绚丹枫。云气吞山来浩荡，溪湍流月去从容。兀坐定僧峰。"}, {"author": "黄公渚", "title": "梦江南 其四 北九水樵歌", "paragraphs": "思四水，石辟两崖门。胸次先收山磥砢，脚窠深印石轮囷。送日坐黄昏。"}, {"author": "黄公渚", "title": "梦江南 其五 北九水樵歌", "paragraphs": "思五水，环翠谷潆洄。涧底玉笙因籁起，庵头红杏倚云栽。异境自天开。"}, {"author": "黄公渚", "title": "梦江南 其六 北九水樵歌", "paragraphs": "思六水，岩坠虎飞投。啄日峥嵘鹰隼嘴，埋云駊騀骆驼头。山态画中收。"}, {"author": "黄公渚", "title": "梦江南 其七 北九水樵歌", "paragraphs": "思七水，胜境小丹邱。村隔河西依巘聚，瀑悬涧北泻云流。红叶大劳秋。"}, {"author": "黄公渚", "title": "梦江南 其九 北九水樵歌", "paragraphs": "思九水，观以太和名。灌木成阴当昼晦，修篁作队极天青。楼馆启岩扃。"}, {"author": "黄公渚", "title": "莺啼序·内九水纪游邀丛碧同作并柬元白孝同", "paragraphs": "十年浪游似梦，指南龙旧路。和松吹、弹月桥边，呜咽流水如诉。看人老、婆娑短发，几株拂岸垂杨树。谒山灵世外，相迎盛情如故。一水源头，涧晦壑暝，又山程遇雨。石梁没、流潦纵横，舍舟偏断官渡。犯狂飙、寒生袯襫，踏溪石、淩波微步。占菭矶，世界清凉，总输鸥鹭。鹰窠河畔，弥望飞流，四天挂匹素。午饭向、山家投止，石屋仙去。绕砌泉鸣，檐声如注。锦帆叠嶂，丹崖飞凤，单椒出没云中影，径金华、饱领沧州趣。迎眸冷翚，石门峡尽天开，玉龙树杪飞翥。危亭茗话，鼓吹悠闲，有怒蛙两部。世态阅、浮云今古。偏霸尘埃，楼馆山阿，燕归无主。重来白发，沙虫满地，尘飞看涸蓬莱水，望江关，待续兰成赋。临流顿触禅机，洗耳潮音，坐忘日暮。"}, {"author": "黄公渚", "title": "八声甘州·题劳山疗养院", "paragraphs": "是何年锡号辅唐山，鳌峰考图经。溯蓬莱清浅，尘飞海涸，涌出峥嵘。叠嶂极天无际，一碧入空冥。取径南龙口，此是初程。九水潺湲迎客，访高台古柳，曾住行縢。洗虫沙氛祲，幽搆启岩扃。此地胜、婆娑世界，镇千间、广厦画中呈。吾生幸，有归休处，待证前盟。"}, {"author": "黄公渚", "title": "梧桐影·山居晚眺二首 其一", "paragraphs": "落日昏，山庭寂。独立峰头天四垂，一绳雁破遥空碧。"}, {"author": "黄公渚", "title": "梧桐影·山居晚眺二首 其二", "paragraphs": "雨乍晴，岚犹湿。万点鸦随黄叶翻，残霞片片鱼鳞赤。"}, {"author": "黄公渚", "title": "散馀霞·棋盘石", "paragraphs": "苍岩壁立三千尺。矗高空无极。乱柴皴间披麻，似荆关妙笔。拟借寻仙双屐。探灵山芝朮。任他斧烂樵柯，坐棋盘观弈。"}, {"author": "黄公渚", "title": "浣溪沙·鹰窠河道中遇雨次丛碧韵", "paragraphs": "雨脚霏微不肯晴，飞泉百道树梢明。风声猎猎涧中行。大石临流狂象据，怒涛趋壑老蛟鸣。天开壮观若为情。"}, {"author": "黄公渚", "title": "兰陵王·华严寺建自明季藏经廔风景最胜丁酉夏日与丛碧同游", "paragraphs": "乱蝉寂。雨过凉飔习习。修篁路，窈窅翠云，凤尾翛翛拂衣碧。风幡袅殿脊。柴立浮屠候客。婆娑树，阅尽岁华，龙汉天荒历千劫。经楼冷云积。忆说法憨山，曾此飞锡。开轩纵目青无极。涌列岫林表，玉簪螺髻。松风排闼晚更急。放飞燕吹入。心恻。勌行役。证白社因缘，同礼金佛。鬘天悄梦寻陈迹。且命酒高歌，醉题留壁。逍遥忘返，又绀海，璗暮色。"}, {"author": "周作人", "title": "往昔续六首 其二 段成式", "paragraphs": "往昔读《说部》，吾爱段柯古。名列三十六，姓氏略能数。不爱余诗文，但知有杂《俎》。最喜诺《皋记》，亦读肉攫部。金经出鸠异，黥梦并分组。旁篪得金椎，灰娘失玉履。童话与民谭，纪录此鼻祖。抱此一函书，乃忘读书苦。引人入胜地，功力比水浒。深入而不出，遂与蠹鱼伍。"}, {"author": "张采庵", "title": "舟中", "paragraphs": "天海两澄清，孤舟又远行。人随秋月瘦，愁逐夜潮生。强欲寻零梦，翻能惹别情。是谁吹短笛，故作断肠声。"}, {"author": "张采庵", "title": "什诗二首 其一", "paragraphs": "月华何皎皎，愿逐流照君。君心不可系，月白照离人。千里涉悠悠，积愫何由闻。自君之出矣，解衣不复薰。思君如碧草，恨缕正披纷。"}, {"author": "张采庵", "title": "什诗二首 其二", "paragraphs": "楼头过鸿雁，长唳复盘回。之子在遐荒，雁岂自彼来。春尽消息沈，道远心肝摧。自君之出矣，吟笺不复裁。思君如树影，重叠扫难开。"}, {"author": "张采庵", "title": "闻蝉", "paragraphs": "伤心齐女千年后，犹向人间作怨歌。腹下声嘶长调冷，柳梢阴薄夕阳多。未能知雪愁如此，似是含风唤奈何。几度摇情听渐远，带愁飞曳别枝过。"}, {"author": "张采庵", "title": "伍君雪生以衣服吟相讽戏书其后二首 其一", "paragraphs": "廿年夷服已成风，一领青衫渍泪红。莫惜四方多饿死，吴王犹有细腰宫。"}, {"author": "张采庵", "title": "伍君雪生以衣服吟相讽戏书其后二首 其二", "paragraphs": "槐市衣冠异往时，昆仑纵望只兴悲。从今参透人间世，懒向青铜斗画眉。"}, {"author": "丁宁", "title": "浣溪沙 丁卯二月", "paragraphs": "凄沁梨云梦不温，冰鸾昙影渺无痕。清愁如水又黄昏。芳草有情萦旧恨，游丝何计绾离魂。自甘肠断向谁论。"}, {"author": "丁宁", "title": "浪淘沙", "paragraphs": "风信一番番，芳序将阑。樱桃未熟楝花残。记得片帆南浦日，料峭春寒。日暮望家山，烟树迷漫。子规啼遍碧栏干，频道不如归去好。何处乡关。"}, {"author": "丁宁", "title": "蝶恋花", "paragraphs": "如水轻寒天欲暮。廿四番风，不断催春去。花外鹃声帘外雨。断肠草绿江南路。几度留春春不住，化个浮萍流到春归处。此去天涯知几许，漫漫风絮迷前浦。"}, {"author": "丁宁", "title": "一萼红 戊辰春暮题葬花美人", "paragraphs": "数芳辰。甚清明过了，依旧是伤春。扑蝶情慵，湔裙约懒，无那如水黄昏。绕香径、鸦锄漫整，怕杜宇啼醒落花魂。堕粉揉烟，乱红凝露，肠断真真。犹记剪蛾方罢，又踏青挑菜，转眼皆陈。燕老枝空，云归梦冷，惆怅轻影难扪。待重问佩环恨杳，捣湘桃和雪驻仙尘。日暮东风吹泪，都化愁痕。"}, {"author": "丁宁", "title": "临江仙 秋宵不寐忆文儿", "paragraphs": "心似三秋衰柳，情同五夜惊乌。柔肠已断泪难枯。愿教愁岁月，换取病工夫。祗道相寻有梦，那堪梦也生疏。西风凉沁一灯孤。魂牵还自解，分薄不如无。"}, {"author": "丁宁", "title": "甘州 画菊", "paragraphs": "悄西风、将恨上毫端，枯香又吹醒。看烟鬟亚月，清姿涴露，小劫曾经。莫道融冰研粉，辛苦缀寒英。不是霜华冷，倩影谁凭。一自东蓠秋老，便几番风雨，几度飘零。叹孤芳日暮，无复旧娉婷。待折取铜瓶深护，怕萧疏已失故园情。凄凉感，把悲秋泪，洒向丹青。"}, {"author": "丁宁", "title": "台城路 画菊", "paragraphs": "碧梧摇落东篱暮。惊心乱蛩凄语。亸粉欹苔，销金卧雨。一霎秋容非故。残英欲贮。奈玉盒沈埋，冷香难护。寂寞寒枝，槿围寥落半风露。孤根久辞幻土。是谁窥色相，倩影轻驻。薄袂扶烟，疏妆滟蜡，依约尊前初晤。霜魂甚处。怕清夜伶俜，欲归还误。展向吟窗，墨华和泪谱。"}, {"author": "丁宁", "title": "玉楼春 夜坐", "paragraphs": "青灯如死繁音息，意海恬流时起灭。微茫炉火曙天星，寥落门庭秋树叶。昏鸦不识中宵月，绕遍空枝还喋喋。几回忍泪嗅残梅，绰约孤芳寒似雪。"}, {"author": "丁宁", "title": "唐多令", "paragraphs": "香烬篆难消，愁多夜转遥。听敲窗风雨潇潇。寄语芳菲休便歇，且留取待明朝。陈梦漾如潮，幽怀卷似蕉。谢殷勤俊侣相招。纵使花前拚一醉，任醉醒总无聊。"}, {"author": "丁宁", "title": "南乡子 怀梅妹", "paragraphs": "陈恨渺无边，人去香沈月似弦。拚不思量还自解，偏偏，抛却心头又眼前。长记嫩凉天，执手离亭语万千。漫问别来多少泪，年年，一度秋风一惘然。"}, {"author": "丁宁", "title": "高阳台", "paragraphs": "细雨鸣廊，微吟和漏，秋衾初试吴绵。人病花愁，明蟾能几回圆。旧游已是霜蓬散，况惊传江上烽烟。最凄然，渺渺苍波，何日归船。高寒把袂当时语，甚冰轮未满，先照离筵。云海沈沈，清辉知在谁边。孤尊对影从来惯，算销魂未抵今年。再休言，一样情怀，千里婵娟。"}, {"author": "丁宁", "title": "浣溪沙", "paragraphs": "枫叶流丹菊亸黄。东蓠昨夜有繁霜。深深帘幕护秋光。已分伶俜寒彻骨，何愁风露十分凉。青灯如水注空床。"}, {"author": "丁宁", "title": "浪淘沙", "paragraphs": "幽籁转虚廊，落叶敲窗。无端陈恨费思量。待向枕函寻断梦，梦也凄凉。不语对残釭，清泪凝霜，薄寒疏雨夜初长。屈指暗惊秋过半，明日重阳。"}, {"author": "丁宁", "title": "阮郎归", "paragraphs": "丹枫黄叶一番番。秋光满画阑。还教一息罥人间。年年和泪看。愁宛宛，夜漫漫，心随宝篆残。低头无语掩屏山。西风吹梦寒。"}, {"author": "丁宁", "title": "台城路", "paragraphs": "打窗落叶西风冷，潇潇更闻凄雨。断漏惊心，疏灯照影，残梦依稀还驻。梨云漫溯，但逝景疑烟，助人酸楚。惘惘音尘，满身凉意散轻雾。无端十年幻味，夜阑重唤起，清泪难数。咽恨成灰，销諓碎锦，争遣閒愁如许。冰绡再抚。又罗幕生寒，蕊珠催曙。似慰伶俜，戍楼晨角语。"}, {"author": "丁宁", "title": "醉太平 春阴", "paragraphs": "东风乍醒，轻寒又凝。愔愔绿遍閒庭。正将晴未晴。金针悄停，朱阑倦凭。小窗镇日长扃。任苔青柳青。"}, {"author": "丁宁", "title": "临江仙 题湖石水仙横幅", "paragraphs": "一夜天风仙梦冷，春光淡到无痕。试裁冰纻罥芳魂。依稀留色相，未许著纤尘。照眼淩波曾几劫，盈盈回雪丰神。偶因蘋梗示前身。翛然辞逝水，清境寄灵根。"}, {"author": "丁宁", "title": "一萼红", "paragraphs": "绕长堤，正东风孕絮，缥缈绿初齐。逝水情怀，浮云世味，芳序回首凄迷。恨弹指，仙昙分短，剩此际和泪忆牵衣。落日孤村，伶俜三尺，碧草天涯。多少哀蝉心事，问青山无语，祗是莺啼。唤客疏钟，催程薄瞑，湖上灯火船归。揽双鬓星星碎影。甚轻魂不共纸灰飞。一夜空阶细雨，还梦棠梨。"}, {"author": "丁宁", "title": "台城路", "paragraphs": "微凉一枕音尘远，喁喁绿窗何处。聒耳呢喃，惊魂隐约，兜转伤心无数。低迷认取。似学步阶前，揽衣娇语。强起凭阑，絮蛩催泪堕如雨。年来怕闻楚些，那堪温旧恨。灯下儿女，贴水犀钱，缨珠象珥，肠断优昙难驻。重逢莫误。待沤灭空泯，白杨黄土，唤月啼烟，北邙吾觅汝。"}, {"author": "丁宁", "title": "喝火令", "paragraphs": "梦短愁难遣，愁深梦易惊。揽衣和泪下阶行。又是月光如梦，庭户悄无声。碧簟凉于水，幽怀沁若冰。万端尘恨一时萦。记得相逢，记得看双星。记得曲阑干畔，笑语扑流萤。"}, {"author": "丁宁", "title": "喝火令", "paragraphs": "絮籁传遥夜，凄其又五更。几回推枕自评衡，不是梧桐庭院，底事作秋声。漏永双眸涩，宵沈百感增。最难排遣此时情。偏是愁多，偏是梦难成。偏是梦难成也，新恨似潮生。"}, {"author": "丁宁", "title": "菩萨蛮 听黄老谈少年游侠事", "paragraphs": "霜矛宛转红蛟尾，宝刀弄影寒秋水。风急暮笳哀，天山千骑回。星尘三万里，故国苍茫里。长啸倚吴钩，西风吹客愁。"}, {"author": "丁宁", "title": "满江红", "paragraphs": "逝水沈沈，流不尽、倦怀千迭。却幻作，零笺断颖，暗传呜咽。离恨有天情自警，埋忧无地愁难绝。算柔肠，恰似网中丝，重重结。凄凉雨，伶俜月。哀蝉怨，啼鹃血。叹十年禁受，一朝都决。陈梦渐随青镜黯，微吟半逐寒螀歇。更那堪回首觅音尘，收蟫屑。"}, {"author": "丁宁", "title": "甘州", "paragraphs": "甚东风不为护春阴，偏传子规声。叹江南路杳，岁华如电，残梦星星。目断埋香三径，俊赏已飘零。寂寞梨云冷，往事空惊。绕遍红阑十二，觅飞花无处，但听啼莺。记攀条远浦，微雨正清明。且休纵天涯萍迹，问扁舟何日是归程。离亭感。似阶前草。春去还生。"}, {"author": "丁宁", "title": "喝火令", "paragraphs": "洛浦尘无迹，瑶台梦有痕。自从流水悟檀因，不是清凉净土，不愿托孤根。海国春犹早，湘灵韵已陈。谁将金粉驻仙云，一样冰姿，一样玉精神。一样亭亭素影，姑射是前身。"}, {"author": "丁宁", "title": "一萼红 虞美人花", "paragraphs": "锦蹁跹，甚春光渐老，花事尚缠绵。娇蕊垂珠，仙衣拂羽，清影愁倚芳烟。问谁省虞兮旧谱，怅环佩缥缈画阑前。倦碧眠苔，堕红沈土，肠断年年。千古凄凉尘海，信拔山有愿，迭石难填。残垒临江。连烽照野。陈恨回首依然。剩日暮灵芬袅袅。伴东风吹遍奈何天。寂寞璇台夜永。心事啼鹃。"}, {"author": "丁宁", "title": "忆秦娥 癸酉春暮检视旧稿感赋", "paragraphs": "东风歇。流莺啼倦流光别。流光别。销魂碧草，断肠红叶。杜鹃桥上花如雪。榆关回首烟尘叠。烟尘叠。青灯残影，百年蟫屑。"}, {"author": "丁宁", "title": "浣溪沙 送味琴之京江", "paragraphs": "落叶斜阳影不留，凄风吹客暮江头。白蘋红蓼又经秋。记得竹西三月暮，柳绵如雪送轻舟。那堪重省旧离愁。"}, {"author": "丁宁", "title": "点绛唇 雪中过味琴旧居", "paragraphs": "匝地琼瑶，谢家庭院知何处。漫飞轻舞，惆怅东风絮。花市沈沈，往事凭谁语。愁无数。不如归去，写入梅边句。"}, {"author": "丁宁", "title": "莺啼序 癸酉除夕，烛光如梦，往事萦心，文儿殁已十稔矣", "paragraphs": "疏更暗催滟蜡，飐轻虹万转。绛心苦，微语浮烟，似说身世如茧。峭寒重、繁声渐息，前尘冉冉春云乱。趁低迷摇荡，沈宵倦怀重唤。绮户春深，麝幌夜永，正茶消醉浅。绣荷罨。瑩雪窗閒，闹蛾初试金线。记牵衣、霜柑笑索，映柔靥、宫梅红展。镜帷寒、一觉华胥，赚人恩怨。轻因迅羽，碎景澄波，絮萍叹过眼。遥夜起、惊飔不定，暗雨飘蕊，片霎吹愁。摘葹长偃，圆菱罥雾，幽弦咽恨，凄禽啼黯青林月。怅归来，无力优昙绾。哀吟漫触，还寻剩墨零笺，断肠翠奁尘满。心摧逝玦，分薄惊沤，看岁华又晚。对此际、依依清影，寤寐时萦，不信真常、聚离都幻。音尘倦数，残宵难系，莲枝零落红泪冷，颤晨风、如解华年换。飙光回首全非，慢掷冰绡，蜕煤更剪。"}, {"author": "丁宁", "title": "望江南二首 其一", "paragraphs": "多少忆，春色耐寻思。十里垂杨笼翡翠，一溪香雾湿胭脂。微雨杏花时。"}, {"author": "丁宁", "title": "望江南二首 其二", "paragraphs": "多少忆，惆怅最分明。清露凝香萦蝶梦，嫩寒和雨涩莺声。萍小絮初成。"}, {"author": "丁宁", "title": "菩萨蛮二首 其一", "paragraphs": "小庭日暖花枝舞，绿窗漫倚调鹦鹉。莫再唤梳头，春人无限愁。玉蝉笼鬓冷，泪湿东风影。清恨有谁知，隔帘蝴蝶飞。"}, {"author": "丁宁", "title": "菩萨蛮二首 其二", "paragraphs": "柳花风软黏春水，朱樱低簇长干里。双燕语斜晖，帘外人未归。昼沈银蒜悄，镜影青鸾小。惆怅画屏风，海棠和泪红。"}, {"author": "丁宁", "title": "大酺 春阴", "paragraphs": "渐柳烟迷，萍光转，春满江南江北。日长深巷静，听筠箫低咽，软饧初熟。斗草窗閒，探芳径悄，无奈残寒仍酷。愔愔亭皋路，被东风吹起，黯云连屋。甚弹指黄昏，画帘沈影，又将明烛。莎庭青似沐，嫩梢展、新蕊寒犹束。对镇日湘弦宽柱。宝镜融冰。更那堪、绿章重复。咫尺春明远，谁解识、上阳仙曲。看金鸭残熏簇。林鸠频唤，门外香泥如粥。俊游几时更续。"}, {"author": "丁宁", "title": "江城子", "paragraphs": "熟梅天气晚风柔。怕登楼，强登楼。记得清宵，记得月如钩。记得荼蘼香雪里，招燕子，话春愁。闷来窗下理箜篌。夜悠悠，恨悠悠。宛宛音尘，肠断几时休。梦醒天涯啼杜宇，花自落，水空流。"}, {"author": "丁宁", "title": "卜算子 仙人拳花", "paragraphs": "皎皎月为魂，的的霜成朵。弹指华胥不染尘，迅羽流光过。不愿蝶蜂知，却愿荆榛锁。薄雾微曦一笑逢，此志平生颇。"}, {"author": "丁宁", "title": "鹧鸪天 感怀和忍寒", "paragraphs": "小劫轻尘梦已残，冰绡犹染泪斑斑。魂随逝水销磨尽，心似沈灰宛转寒。愁渺渺，岁漫漫，懒从青镜问朱颜。南华读罢添香坐，消得芸帷半日閒。"}, {"author": "丁宁", "title": "乌夜啼", "paragraphs": "西风镇日萧萧，暗魂销。惆怅春前，多事种芭蕉。抛不去，轻如絮，是无聊。坐看纷纷黄叶下林梢。"}, {"author": "丁宁", "title": "灼灼花", "paragraphs": "连日西风恶，吹散东篱约。寂寞寒英，玉壶重贮，不教零落。谢秋心款款鉴幽衷，證色空双觉。照影青镫角，长对萧疏萼。傲骨冰魂，几曾消受，锦幡铃幕。任严霜苦雨，自年年，也孤芳如昨。"}, {"author": "丁宁", "title": "庆春泽慢 岁暮寄淑庄", "paragraphs": "急景催年，沈阴作暝，小窗弹指黄昏。满地繁霜，春光不到柴门，酥花粉荔萧条久，负天涯、锦字缤纷。感离群，寂寞空斋，清影重温。凄凉长记临歧语，道休辜后约，莫苦吟身。细雨霏微，青衫难辨啼痕。拈毫欲寄相思句，怕相思都是愁根。暗销魂，尘海苍茫，何日逢君。"}, {"author": "丁宁", "title": "临江仙", "paragraphs": "薄幻轻因经几劫，枕函残泪犹温。强扶倦影度朝昏。窗明尘不到，香烬篆无痕。检点清愁随逝水，莫教凄断吟魂。飘零何用问孤根。华年枝上露，往事梦中身。"}, {"author": "丁宁", "title": "临江仙 乙亥春日", "paragraphs": "帘影沈沈银箭悄，残阳消尽馀温。小窗閒倚待黄昏。荒庭春似梦，新绿旧苔痕。料峭轻寒侵短袂，东风吹醒吟魂。飘萍无住絮无根。清因随逝羽，何处问前身。"}, {"author": "丁宁", "title": "水龙吟 扬花和忍寒用东坡韵二首 其一", "paragraphs": "乱莺啼遍池塘，好春多逐轻云坠。沾衣欲住，窥帘似怯，依依愁思。怕引游丝，暗牵幽恨，寂寥门闭。任蜂嗤蝶怨，禅心自警，更何意，因风起。屈指大堤春晓，正蒙茸、茜黄初缀。岁华莫绾，柔枝催老，碧匀琼碎。微雨清宵，断魂千里，梦随流水。溯前因，待问浮沈，洒不尽，飘零泪。"}, {"author": "丁宁", "title": "水龙吟 扬花和忍寒用东坡韵二首 其二", "paragraphs": "峭风一夕催春，柳绵似雪濛濛坠。低回拂槛，轻盈当路，无聊情思。春老枝空，云归梦杳，苔荒门闭。又斜阳暗澹，幽怀浩渺。歌未了，城乌起。不恨凄烟楚雨，恨虫丝、漫萦轻缀。软红十丈，孤根缥缈，芳心凄碎。怕问三生，懒寻陈迹，绿阴如水。剩伶俜倦影，穿窗度幕，赚愁人泪。"}, {"author": "丁宁", "title": "鹊踏枝八首 其一 和忍寒用阳春韵", "paragraphs": "断雁零鸿凝望久，待得来时，消息仍如旧。常日閒愁浓似酒，吟魂悄共梅花瘦。心事正同堤上柳，剪尽还生，新恨年年有。独倚危阑风满袖，朦胧淡月黄昏后。"}, {"author": "丁宁", "title": "鹊踏枝八首 其二 和忍寒用阳春韵", "paragraphs": "料峭馀寒欺袖薄，越绮吴绵，未许轻抛却。芳信难凭花又落，五湖空负鸥波约。欲借香醪酬寂寞，悄转银荷，背影成孤酌。隔院筝声停更作，无端消尽閒哀乐。"}, {"author": "丁宁", "title": "鹊踏枝八首 其三 和忍寒用阳春韵", "paragraphs": "轻梦如烟飘欲坠，几度惊回，辗转难成寐。惘惘情怀中夜起，青灯照影寒于水。泪尽何曾关恤纬，雾暝云昏，端合重门闭。凄绝当时歌舞地，黄埃散漫春憔悴。"}, {"author": "丁宁", "title": "鹊踏枝八首 其四 和忍寒用阳春韵", "paragraphs": "啼遍城乌天欲曙，如水微凉，绰约牵幽绪。花外番风吹晓雾，荒荒残月随云去。宝鸭馀熏萦麝缕，百转千回，仿佛愁来路。坐尽更筹还自语，华胥境杳无寻处。"}, {"author": "丁宁", "title": "鹊踏枝八首 其五 和忍寒用阳春韵", "paragraphs": "糁径杨花知几许，解道飘零，莫向天涯去。枝上流莺轻弄语，好春都被东风误。行尽长堤愁万缕，戍鼓荒烟，难问青溪路。回首斜阳肠断处，凤城芳序依然否。"}, {"author": "丁宁", "title": "鹊踏枝八首 其六 和忍寒用阳春韵", "paragraphs": "才道閒愁随雁去，薄暖轻寒，又是春将暮。过尽飞花江上路，东风多傍垂杨树。惆怅欲招双燕语，门巷重来，依约当年否。绕遍珍丛空絮絮，乌衣梦渺知何处。"}, {"author": "丁宁", "title": "鹊踏枝八首 其七 和忍寒用阳春韵", "paragraphs": "扑簌残英千万片，乱点沦漪，滟滟回文转。莫向东皇悲聚散，飘蓬断梗知何限。帘角风回频拂面，缥缈轻寒，酿就春深浅。燕懒莺娇都不见，夕阳红过栏干遍。"}, {"author": "丁宁", "title": "鹊踏枝八首 其八 和忍寒用阳春韵", "paragraphs": "揽镜漫嗟吟鬓短，荏苒轻阴，门外风光换。日落荒城闻塞管，春寒三月霜初断。撷尽红心芳草岸，野马惊埃，恍惚连霄汉。独立苍茫谁是伴，殷忧黯黯填胸满。"}, {"author": "丁宁", "title": "蓦山溪", "paragraphs": "迷漫烟柳，绿黯随堤路。倚栏暗魂销，渺乡关，夕阳红处。江山如此，莫更上层楼。谁可语，空延伫，目送征鸿去。沈沈兵气，恍见星如雨。往事念干城，悄西风、神鸦社鼓。莼鲈秋老，何日是归期。烽北举，江东注，一息愁千缕。"}, {"author": "丁宁", "title": "烛影摇红 秋宵用梦窗元夕微雨韵", "paragraphs": "缥缈秋光，越罗初试寒犹浅。小窗镫火又黄昏，歌管谁家院。不尽珠圆翠暖，遏行云、伊凉按遍。倚阑无语，漫整冰绡，啼痕重溅。回首华胥，镜帏多少哀蝉怨。蠹笺残影黯吟魂，惆怅从头看。屈指浮尘聚散，悄壶莲，宵沈梦远。几番凄溯，竟夕西风，蕉心愁卷。"}, {"author": "丁宁", "title": "鹧鸪天三首 其一 薄命妾辞和忍寒用遗山韵", "paragraphs": "雾暝云昏别翠楼，茫茫荆棘遍神州。眼前明月圆如梦，病里春光冷似秋。花自落，水空流，当时谁省此中愁。炉香空有回文意，不到成灰不肯休。"}, {"author": "丁宁", "title": "鹧鸪天三首 其二 薄命妾辞和忍寒用遗山韵", "paragraphs": "解道飘零取次成，懒从萍絮问前身。愁侵鬓缕看看改，梦断音书缓缓迎。风澹宕，柳轻盈，低迷逝景暗伤情。那堪数倦更筹夜，又听离鸿唤侣声。"}, {"author": "丁宁", "title": "鹧鸪天三首 其三 薄命妾辞和忍寒用遗山韵", "paragraphs": "补屋牵萝日已深，眼看桃李渐成阴。卷葹拔叶春犹长，残萼辞枝雨亦禁。忘岁月，任浮沈，懒将陈恨细追寻。天寒袖薄平生惯，一点冰心抵万金。"}, {"author": "丁宁", "title": "临江仙 志恨", "paragraphs": "历尽酸辛偿尽泪，灯前病里吟边。珠沈沧海玉生烟。寂寥春似梦，迢递夜如年。一瓣心香无限意，尘劳忧患都蠲。芳韶长驻月长圆。枣花多结子，柳穗莫飘绵。"}, {"author": "丁宁", "title": "望江南 赠含师迎春花", "paragraphs": "华年趱，芳讯到珍丛。秀萼乍舒金错落，柔枝低亚碧玲珑。先我坐春风。"}, {"author": "丁宁", "title": "甘州", "paragraphs": "罨轻缯、香雾凭霏霏，低回自评论。似何时曾见，人间芳圃，世外仙村。怅望层楼缥缈，帘影隔红尘。惟有亭亭月，长伴吟魂。弹指莺花如梦，又寒催刀尺、饮散萸尊。谢春风点染，珍重驻清芬。掩芸帷、心香低祝，问几生、修到个中身。深深拜、證无声处，芳景重温。"}, {"author": "丁宁", "title": "浣溪沙", "paragraphs": "病里新寒分外浓，添衣犹怯隔帘风，海棠零落不成红。着甚来由情惘惘，不教少驻岁匆匆，燕归人去画堂空。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "稨豆花开亚短墙，轻寒薄病误流光。小窗睡起浑无那，漫检蟫编趁夕阳。秋欲老，漏初长，朝来风雨夜来霜。碧梧摇落清阴减，多事东篱菊又黄。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "几日秋心似断蓬，黏愁萦恨自西东。愔愔黯绿侵晨雨，落落高梧昨夜风。鸥梦杳，燕巢空，夕阳无语可怜红。已拚閒泪浓于酒，消尽浮生一醉中。"}, {"author": "丁宁", "title": "高阳台", "paragraphs": "清籁催凉，繁云做暝，撩人无限新愁。门掩黄昏，又看绿褪红休。蕉心已自先秋碎，甚丝丝、欲往难收。苦淹留，昼永如年，屋小如舟。依稀此景何从见，忆孤蓬倦梦，系缆荒洲。历劫湖山，凄迷怕问重游。幽怀一似寒芦絮，散西风、万绪千头。思悠悠，罨了炉香，下了帘钩。"}, {"author": "丁宁", "title": "扬州慢 十月二十七日南行道中", "paragraphs": "哀角吟霜，倦云低垒，峭风渗透离魂。过烟芜一霎，认拾翠前村。自湖上笙歌散后，柳疏莲谢，难罄孤尊。祗凄凉、鸥鹭依稀，残梦犹温。旧游漫溯，怕重来、凭吊无痕。待紫塞烽销，青溪渡稳，往事谁论。北望故园何在，家国恨、暗逐轻轮。又残阳如血。归鸦喧趁黄昏。"}, {"author": "丁宁", "title": "摸鱼子", "paragraphs": "渺黄昏、乱烟残水，惊心又听箫鼓。飞琼舞罢河山改，缥缈玉尘随步。春莫误，看如此清寒，岂是东风絮。孤怀倦旅，尽柏盏留更，糁盆照夜，倚枕自凄楚。虹桥路，烟景家家户户，流离知在何处。故乡惯说蘋洲好，谁料故乡非故。今且去，问如此江湖，怎寄閒鸥鹭。隔墙笑语，正共祝明年，时和岁稔，一再瓣香炷。"}, {"author": "丁宁", "title": "莺啼序 挽碎玉词人", "paragraphs": "斜阳似欺倦眼，散乡愁万缕。暮云卷、不定烟尘，寂寥春去何许。听花外、青禽悄唤，湖山别后多风雨。付狂澜，一瞥惊沤，故人早露。十载凄吟，泪染蠹纸，愧都无是处。赏音感、云树苍茫，锦囊时惠新句。绝纷华，孤踪自警，谢觞韵，豪情常阻。早知他，薄分旋休，隽游谁负。风萍小聚，陈迹残僧，此身本寄旅。别绪绕、仓皇征棹，照眼烽举。一曲离歌，顿成今古。清江波阔，沧州雾重，伤心明月当头夜。破羁愁、尚拟称觞谱。而今漫省，那堪已隔人天，断吟九泉见否。沧桑换劫，生死微尘，看几人醉舞。但沈恨、烟埋玉轴，露冷琴丝，绝响难招，是谁轻误。凄凉怕展，题痕犹湿，惊心归鹤临别语。鹤归来不道君黄土。何时梦叩青林，唤起悲魂，凯音说与。"}, {"author": "丁宁", "title": "莺啼序", "paragraphs": "东风漫摇众绿，感天涯倦旅。画帘卷、缥缈轻寒，乱愁掺入飞絮。自江上、霜蓬散后，伤心怕问虹桥路。甚啼鹃，林外声声，不如归去。回首西溪，画舸载酒，听流莺弄语。晓烟重、垂柳毵毵，碧痕零乱诗句。访珍泉、明波十里。灿花市、良宵三五。海云昏，轻把霜笳，替将箫鼓。盟鸥梦渺，待雁音沈，悄帆似过羽。最怅念、等閒花木，旧赏池馆，不道将离，更堪延伫。连烽照夜，惊尘窥影，寒枝踏遍栖难稳。叹江乡、纵好非吾土。琳宫翠巘，苍茫一例荒烟，暗潮又催轻橹。花空解脱，藕尽玲珑，奈莲心自苦。况此际、登楼情减，唤梦更长，断尽羁魂，几多离绪。思量待遣、青禽归问，庭前红药无恙否。纵花开、依旧春谁主。凄凉满眼斜阳，倚遍危阑，故园甚处。"}, {"author": "丁宁", "title": "鹧鸪天 题嘤鸣集", "paragraphs": "日日天涯望国门，斜阳销尽未归魂。诗成离黍情逾苦，舞袂莱衣泪尚温。偿素志，寄孤根。一生几见海扬尘。漫言阅世惟青眼，多少伤心不可论。"}, {"author": "丁宁", "title": "望江南十三首 其一 旅窗杂忆", "paragraphs": "年时好，芳序最关情。困柳轻阴寒上巳，催花疏雨湿清明。家住绿杨城。"}, {"author": "丁宁", "title": "望江南十三首 其二 旅窗杂忆", "paragraphs": "年时好，浑不解愁侵。笑煞枣花贪结子，怪他栀子惯同心。弹指便而今。"}, {"author": "丁宁", "title": "望江南十三首 其三 旅窗杂忆", "paragraphs": "年时好，最忆是初秋。清露沾衣寻络纬，碧筠引蔓护牵牛。陈梦恁悠悠。"}, {"author": "丁宁", "title": "望江南十三首 其四 旅窗杂忆", "paragraphs": "年时好，惯爱日高眠。宝鸭添香呼碧玉，锦毡分暖拥乌圆。回首倍凄然。"}, {"author": "丁宁", "title": "望江南十三首 其五 旅窗杂忆", "paragraphs": "幽栖好，自在可安禅。静看花砖移日影，懒开帘押放炉烟。风月一年年。"}, {"author": "丁宁", "title": "望江南十三首 其六 旅窗杂忆", "paragraphs": "幽栖好，门巷绝尘嚣。拂槛香风开茉莉，绕窗翠障种芭蕉。冰簟夜迢迢。"}, {"author": "丁宁", "title": "望江南十三首 其七 旅窗杂忆", "paragraphs": "幽栖好，吾自爱吾庐。满院金风朝试剑，一帘凉月夜摊书。曾几感离居。"}, {"author": "丁宁", "title": "望江南十三首 其八 旅窗杂忆", "paragraphs": "幽栖好，清供伴吟笺。欲去还留霜下客，未期先晤水中仙。岁晚共流连。"}, {"author": "丁宁", "title": "望江南十三首 其九 旅窗杂忆", "paragraphs": "吾乡好，春色够魂销。夹岸有花皆芍药，平湖无舫不笙箫。人语小红桥。"}, {"author": "丁宁", "title": "望江南十三首 其十 旅窗杂忆", "paragraphs": "吾乡好，烟景怕重提。十里芰荷连法海，几家楼阁枕清溪。长忆竹桥西。"}, {"author": "丁宁", "title": "望江南十三首 其十一 旅窗杂忆", "paragraphs": "吾乡好，往事耐思量。黄菊金橙桑落酒，霜螯白醋茈芽姜。时节近重阳。"}, {"author": "丁宁", "title": "望江南十三首 其十二 旅窗杂忆", "paragraphs": "吾乡好，记得岁寒天。出水银鱽银让色，含浆雪蛤雪输鲜。小饮富春园。"}, {"author": "丁宁", "title": "望江南十三首 其十三 旅窗杂忆", "paragraphs": "多少恨，闭户独沈吟。不速自临愁病老，长迷莫误去来今。何处问圆音。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "记得提携唤小名，便将冰雪许聪明。果然几度星霜改，雏凤声清四座惊。珠照夜，桂含馨，伫看振翮入苍冥。半生落落关情少，老眼今朝为汝青。"}, {"author": "丁宁", "title": "唐多令", "paragraphs": "何处辨春声，香街箫鼓声。旅魂惊顾影无声。往事如烟愁似水，蓦又听，唤儿声。倚枕暗吞声，谁能为此声。绕风檐寒铎声声。凄咽丁宁千万遍，都幻作，断肠声。"}, {"author": "丁宁", "title": "谒金门三首 其一", "paragraphs": "留不得，肠断危楼孤客。苦雨凄风寒恻恻，眼枯头未白。一自瞻依痛失，不得承亲颜色。夜夜梦魂空绕膝，觉来何处觅。"}, {"author": "丁宁", "title": "谒金门三首 其二", "paragraphs": "归不得，肠断门庭犹昔。几案生尘迷手泽，蟏蛸当户织。一自音容惨隔，不得闻亲消息。泪湿麻衣都化碧，凊温何处悉。"}, {"author": "丁宁", "title": "谒金门三首 其三", "paragraphs": "行不得，江上鹧鸪声急。满目烽烟思故国，茫茫何所适。一自牵裾无术，不得寻亲踪迹。月暗青林云似幂，路遥儿莫识。"}, {"author": "丁宁", "title": "薄媚摘遍 已卯春日感赋", "paragraphs": "乱离情，零落感，世味尝来遍。倚危阑，搔短鬓，归心真个如茧。沈沈云树，渺渺山川，消息阻烽烟。怅望天涯，天涯不似故乡远。空说门庭安宴，未卜何年见。閒院北，小斋前。玉兰应又花满。思深易感，恨永难传，肠断更无言。漫数归鸿，凄凉独自遣。"}, {"author": "丁宁", "title": "鹧鸪天 感赋寄味琴", "paragraphs": "风里轻蓬水上萍，一般身世两飘零。漫从去日占来日，未必他生胜此生。新旧恨，别离情，清因薄幻自分明。如何弄影江潭柳，犹向斜阳著意青。"}, {"author": "丁宁", "title": "鹧鸪天 赋谢王君巨川招饮", "paragraphs": "劫后园亭付乱蓬，却教海角寄萍踪。书缘久客看看少，句为伤离往往同。烟塞阔，夕阳红，疏林昨夜又西风。金尊纵使殷勤劝，争奈閒愁比酒浓。"}, {"author": "丁宁", "title": "鹧鸪天 旅窗即事", "paragraphs": "寒鹊声声媚午晴，吟窗漫倚旅魂惊。随风叶似离乡客，向日猫如入定僧。歌白纻，抚青萍，聊将閒梦遣浮生。南檐尽使如春暖，难解幽怀一片冰。"}, {"author": "丁宁", "title": "鹧鸪天 得味琴扬州来书", "paragraphs": "几日霜寒著意浓，流光如梦去匆匆。萍能无住依然绿，花到将残不肯红。千里月，五更钟，此时情思问谁同。远书欲报何由寄，雁自南飞水自东。"}, {"author": "丁宁", "title": "鹧鸪天 过兆丰花园感赋", "paragraphs": "一载淞滨效避秦，寻幽问竹渐知津。昏昏白日云垂野，渺渺荒波海沸尘。谁是主，孰为宾，红娇绿暗自成春。凭栏多少凄凉意，惟有黄花似故人。"}, {"author": "丁宁", "title": "鹧鸪天 旅怀", "paragraphs": "倦倚危楼百感生，近来情绪欠分明。愁堪破寂何须遣，梦可还家不易成。光外影，静中声，晚风吹叶下空庭。忽然会得交芦意，笑取并刀剖碧橙。"}, {"author": "丁宁", "title": "好事近 雨夜", "paragraphs": "滴沥响空阶，归梦终宵难觅。多少故园风雨，没这般凄戚。起来和泪揭帘看，楼外雁程黑。纵使梦能成也，又怎生归得。"}, {"author": "丁宁", "title": "南歌子", "paragraphs": "小艇偏生稳，双鬟滴溜光。几回兜搭隔帘张，却道凫庄、那块顶风凉。杨柳耶些绿，荷花实在香。清溪虽说没多长，可是紧干排遣也难忘。"}, {"author": "丁宁", "title": "南歌子 晨起缀扬州土语", "paragraphs": "点个风儿没，丝毫雨也无。讨嫌偏是鹁鸪鸪，冷不溜丢花外一声呼。索度邻家妪，唠叨故里书。大清早上费踌躇，无理无辜耽误好功夫。"}, {"author": "丁宁", "title": "沁园春", "paragraphs": "小谪尘寰，玉骨冰魂，誉满锦囊。叹无端漂泊，寄身嚣市，烟欺秀萼，苔黦寒桩。鹤侣难招，陇愁谁递，回首瑶台梦一场。多生谊，谢孤山高士，赎取幽芳。疏香缥缈回廊。又何用金铃绣幕张。更喜逢旧赏，寻踪正苦，护持先泽。雅志期偿。露覆当铭，春嘘并感，莫道珠还固不妨。依依处，愿长留清影，永伴吟觞。"}, {"author": "丁宁", "title": "小梅花 感怀", "paragraphs": "春醅绿，秋花馥，年时掌上珍如玉。掩双扉，锁双眉，浮沈若梦，无语恨依依。断魂怕见窗儿黑，别有伤心人莫识。要还家，定还家，一样飘零，终不是天涯。拚寥寞，拚离索，从今万事都抛却。墨痕残，酒痕残，尘襟薄浣，休作泪痕看。伶俜帘外三更月，阅遍沧桑圆又缺。最难凭，似阴晴，未了今生，莫再问来生。"}, {"author": "丁宁", "title": "鹧鸪天 归扬州故居作", "paragraphs": "湖海归来鬓欲华，荒居草长绿交加。有谁堪语猫为伴，无可消愁酒当茶。三径菊，半园瓜，烟锄雨笠作生涯。秋来尽有閒庭院，不种黄葵仰面花。"}, {"author": "丁宁", "title": "木兰花慢 夜雨鸣阶，清寒沁梦，悄然成韵", "paragraphs": "枕寒残醉解，听凄雨、一声声。正淅沥循檐，琤瑽和漏，滴到三更。空庭，恍闻絮语，似春魂唤我话平生。冉冉清愁漫展，沈沈逝水堪惊。分明，身世等浮萍，去住总飘零。任写遍乌丝，歌残白纻，都是伤情。伶俜、已无可恋，问当窗柳眼为谁青。一寣，乱鸦喧曙，梦魂红入疏檠。"}, {"author": "丁宁", "title": "鹊踏枝 庚辰春暮", "paragraphs": "花外啼莺啼不住，开到将离，犹说春无主。垂老幽栖如倦旅，瓣香漫忏多生误。往事游丝牵弱絮，欲解还黏。没个安排处。绕遍长廊无一语，惊心又听黄昏鼓。"}, {"author": "丁宁", "title": "烛影摇红 仙人拳花", "paragraphs": "烟萼玲珑，照人依约春冰剪。黄昏帘幕独开迟，不许斜阳见。窗隙流光似箭。蓦惊心、芳华暗换。蕊珠薄幻。枳棘浮生，中情谁怨。弹指优昙，炫睛烘影何曾惯。祗应姑射是前身，风露常相伴。一自瑶京归晚。把芙蓉、兜罗翠染。雾浓香淡。占尽清宵，月明庭院。"}, {"author": "丁宁", "title": "摸鱼子 蝉", "paragraphs": "绕池亭、翠阴重迭，泠泠知在何处。幽居已是拚憔悴，清梦几回都误。空自苦，叹销尽宫魂，鬓影偏如许。伶俜漫数，怕执翳狂蛑。徘徊引颈，叶底正偷觑。斜阳树，弹指鸣弦换谱。冰笺陈恨慵赋。断肠一曲清商怨，搀入暮天砧杵。谁可语，剩馀响流空，不与吟蛩伍。休嗟倦羽，试领略炎凉，荒柯暂寄，相伴有风露。"}, {"author": "丁宁", "title": "浣溪沙 爱猫黑宝", "paragraphs": "耋耄依稀似画图，随裾绕膝不须呼，牡丹午荫胜蓬壶。不独称儿还道老，允堪为将莫云奴。赖他勤护五车书。"}, {"author": "丁宁", "title": "浣溪沙 妙师家小犬狮儿", "paragraphs": "不解供庖具客餐，不将驰逐博欢颜。应门端的胜雏鬟。晓趁晴曦眠画榻，夜随明月伴经坛。几曾云路羡刘安。"}, {"author": "丁宁", "title": "木兰花慢", "paragraphs": "烟尘销岁月，又弹指、几沧桑，怅垂老幽栖，纵无从隐，何忍言狂。盈囊零笺断句，便不教追忆也难忘。往事西风一梦，惊心欲唱迷阳。茫茫，甚处是吾乡，休更话行藏。念此日扁舟，匆匆归去，却似投荒。吟觞有谁共举，渺长堤无复旧垂杨。莫问重来消息，相逢祗恁凄凉。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "匝地烟尘岁月赊，青灯如梦鬓将华。伤葵陈恨经秋切，倚竹清愁向晚加。深夜雨，五更笳。飘零原不异天涯。江城几日西风紧，霜染枫林叶似花。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "不说当前去与来，不将繁梦扰幽怀。偶因鸟语迟收果，常惜苔痕懒下阶。环堵室，住为佳，也知门外即天涯。海棠莫怨霜寒重，犹有梅花雪里开。"}, {"author": "丁宁", "title": "浪淘沙慢", "paragraphs": "夜堂静，霜明露槛，砌响风叶。哀柝敲寒未歇，残灯弄影欲灭。又肠断伶俜窥户月，似琼匣、鸾镜初缺。漫屈指浮沈廿年事。幽怀万千迭。凄绝，此情更向谁说。剩倚竹清愁飘蓬感，惘惘难自决。知泪也无多，和恨偏咽。倦魂暗结。寻旧吟，却化西园枯蝶。的皪钗莲珊瑚玦，繁华散、幻尘尽撇。逝波促、行人归意切。听长漏，一刻三冬。怎怨得，朝来两鬓飞轻雪。"}, {"author": "丁宁", "title": "临江仙 题甘萧夫人中秋书长恨歌遗墨", "paragraphs": "莫谓拈毫偏写恨，聪明原是愁根。簪花小字见丰神。彩云惊逝影，明月證前身。私语长生多少愿，想知泡幻非真。沧桑弹指等微尘。不书连理句，怕种未来因。"}, {"author": "丁宁", "title": "生查子 自题拈花小影", "paragraphs": "未来似水流，过去如流水。何处问当前，浩浩无时已。偶因过隙光，幻出浮沤迷。空有两俱非，谁会拈花意。"}, {"author": "丁宁", "title": "满江红", "paragraphs": "识海奔流，数不尽、逝波千叠。却幻作、浮光泡影，更相生灭。四大无常成假我，六尘永缚迷真月。谢吾师一喝洞无明，汤融雪。慈悲愿，莲花舌。如如偈，深深说。信缤纷华雨，人天俱悦。妙性本来无所得，明珠自有何须乞。愿众生同解妙圆音，波罗蜜。"}, {"author": "丁宁", "title": "烛影摇红 辛巳秋怀味琴", "paragraphs": "乡梦迷离，恼人偏是秋宵短。新愁依约月初三，清影看看展。閒了鸾笺象管，任消磨，药炉茗盏。隽游难再，往事空惊，西风萍散。一水盈盈，故园回首天涯远。旅魂销尽莫登楼，瀛海烟尘满。隔院笙歌缓缓，扰归心，凄吟欲断。倦怀谁诉，万里云罗，凉天无雁。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "寂寞危楼夜已阑，峭风吹户画帘单。倦来渐觉双眸涩，坐久浑忘十指寒。香欲烬，漏初残，劳生才得一些閒。吟囊几叶飘蓬史，展向灯前作梦看。"}, {"author": "丁宁", "title": "水调歌头", "paragraphs": "三五团圞月，底事爱今宵。一年秋已过半，隙影渺难招。独向层岩绝顶，极目明波万顷，幽赏兴偏豪。块磊久消尽，浊酒不须浇。灿星佩，披凉雾，荡冰绡。羽衣舞罢瑶阙，碧海夜迢迢。欲觅仙音何处，侧耳严城更鼓，隐隐已三敲。振袂天风冷，玉宇望非遥。"}, {"author": "丁宁", "title": "鹧鸪天 得髯公书感赋", "paragraphs": "梦稳何愁行路难，时危转觉醉乡安。蔫昙岂与花争色，轻絮偏同雪比寒。情落莫，态阑珊。明珠早似泪珠残。牵萝补屋年来惯，不向西风怨袖单。"}, {"author": "丁宁", "title": "高阳台 九日感赋", "paragraphs": "霜意催砧，萸香恋袂，倦吟人在沧州。梦冷东篱，那堪重省清游。近来身似庭前树，感西风一例惊秋。听沈浮，不说飘零，祗算淹留。明年此日知何处，问夕阳无语，衰柳含愁。匝地风波，几番误了扁舟。莼丝已共江烽老，甚人前犹道归休。恨悠悠，手把黄花，独上层楼。"}, {"author": "丁宁", "title": "摊破南乡子 落叶", "paragraphs": "缘尽一身轻，转荒烟、去住无凭。繁阴已是朝云散，翩翩一霎，萧萧一霎，有甚閒情。纵不上青冥。又何心、浪作秋声。便教从此随波逝，风吹不著，霜欺不著，也胜飘零。"}, {"author": "丁宁", "title": "鹧鸪天 柳枝词和忍寒", "paragraphs": "十里青芜黯白门，几番烟雨酿愁痕。因风弱絮抛家惯，拂水长条照影频。乡梦断，海云昏，夕阳无语暗销魂。春光骀荡秋光促，摇落难分怨与恩。"}, {"author": "丁宁", "title": "一萼红 芦雁", "paragraphs": "渺天涯，正关河秋老，霜信到蒹葭。掠水横斜，临风断续，残梦时绕平沙。尽消受、菰青露冷，背落日、分影别昏鸦。永夜孤怀，伴砧随月，凄迸哀笳。江上偶逢边侣，问前经游处，是也非耶。迷垒云黄。垂烟黍熟，清景犹忆些些。漫惆怅、衡阳望杳，怕潇湘、归去已无家。寂寞荒江岁晚，还倚芦花。"}, {"author": "丁宁", "title": "梦江南二首 其一 落叶和忍寒用翁山均", "paragraphs": "悲落叶，叶落怎回春。纵使成阴非旧叶，何曾转绿向春人。魂断碧痕新。"}, {"author": "丁宁", "title": "梦江南二首 其二 落叶和忍寒用翁山均", "paragraphs": "悲落叶，叶落与秋期。愿逐荒烟归逝水，不因残照恋高枝。去去且休迟。"}, {"author": "丁宁", "title": "满江红", "paragraphs": "倦羽重来，人世改、江山依旧。曲阑外，徘徊小立，泪侵双袖。此是年时游赏地，新声共按词如绣。甚而今、孤旅倚斜阳，空回首。花自落，春还又。时不再，欢何有。剩殷忧似影，相随相守。爇茧成灰心自槁，纫兰为佩芳难久。绕层台，一息几回肠，黄昏候。"}, {"author": "丁宁", "title": "水龙吟 题杜鹃蝴蝶团扇", "paragraphs": "绛娥催转瑶京，绿阴渐掩东风路。仙衣弄影，朱颜酝泪，芳华愁数。橘囿云生，锦江波暖，故园何处。对残更冷月，青林梦渺，家山恨，凭谁诉。回首江南春暮。涴轻尘、几番风雨。啼红怨粉，凄凉都幻，飘零萍絮。爇茧情疏，寻柯境杳，旧游难溯。谢丹青点染，香痕悄罨，付齐纨素。"}, {"author": "丁宁", "title": "金缕曲", "paragraphs": "抚卷增凄切，甚当时残山剩水，竟多高节。渺渺蘋花无限意，长共寒潮呜咽。算今古，伤心一辙。搔首几回将天问，问神州何日烟尘歇。天不语，乱云迭。未酬素抱空存舌。更那堪苍茫离黍，斜阳似血。惟有君家壶中世，销尽泉香酒冽。再休道沧桑坐阅。好展平生医国手，把孱夫旧恨从头雪。金瓯举，满于月。"}, {"author": "丁宁", "title": "临江仙 癸未三月十九日作", "paragraphs": "酒醒高楼闻细雨，凄凉又是三更。几回支枕盼天明。绿舒当户柳，红暗隔帘灯。不定阴晴春已去，芳韶似梦堪惊。怜他萍絮惯飘零，漫空还皎皎，逐水自青青。"}, {"author": "丁宁", "title": "金缕曲 题醉钟馗横幅", "paragraphs": "进士君休矣，想生前触阶不第，几多失意。死后偏教传异迹，颠倒三郎梦呓。誇妙笔又逢道子，写向人间图画里。入端阳、绿艾红榴队，如傀儡，同魑魅。早知饕餮非常计，悔当年希荣干禄，自残同类。鬼国纵横千载久，弱肉浑难剩记。到今日，独夫群弃，五鬼不来供使役。对蒲觞未饮先成醉。掩两耳，昏昏睡。"}, {"author": "丁宁", "title": "鹊踏枝 甲申仲春寄味琴", "paragraphs": "莫道归期归也未，似影閒愁，去住难回避。倒尽金尊还贮泪，小楼一夜添憔悴。新困正同蚕欲蜕，强起披衣，依旧和衣睡。多谢钟声敲梦碎，梦回不到伤心地。"}, {"author": "丁宁", "title": "木兰花慢 陈师母挽词", "paragraphs": "华严弹指證，花十丈，藕如船。想缥缈金幡。雾鬟两两，香雨千千。云边尘寰下视，信多生，了结此生缘。百岁留铭窣堵，卌年随唱文仙。灵筵乍谒转茫然。小别竟人天。算第一难忘，自忘沈痼，念我颠连。荒园纵教归去，叹从今肠断更难言。忍泪危楼北望，隔江又听啼鹃。"}, {"author": "丁宁", "title": "满江红 甲申七月", "paragraphs": "匝地悲歌，叹此曲、有谁堪和。莫认作、雍门孤唱，楚湘凄些。白日昏昏魑魅喜，清谈娓娓家居破。问鲁戈，何日振灵威，骄阳挫。繁华梦，烟云过。鸥波乐，何时可。笑鹓雏腐鼠，也言江左。灶下金鱼难作脍，盘中紫芡偏成果。剩钟山一逻向人青，遮风火。"}, {"author": "丁宁", "title": "菩萨蛮", "paragraphs": "昨宵迅羽楼前过，樱桃乱落珊瑚颗。金弹出林来，虹桥花怒开。鹃声江上远，心事春云展。漫道不如归，归时有阿谁。"}, {"author": "丁宁", "title": "菩萨蛮 即事", "paragraphs": "西州风紧催归急，青禽子夜窥云阙。消息漫相猜，轻雷将梦回。层楼三十六，悄影阑干曲。不语听长更，惊心残月明。"}, {"author": "丁宁", "title": "临江仙 甲申冬至前夕寄迂园世丈海上", "paragraphs": "积素长廊人悄悄，月痕斜度西棂。流光屈指暗心惊。漫嗟薄袂，明日又阳生。小盎檀英芳讯早，冲寒似念伶俜。三年尘扰眼谁青。海天遥望，南极一星明。"}, {"author": "丁宁", "title": "满庭芳", "paragraphs": "露浥珠泥，香融粉絮，宝云低亚蟠虬。神奇漫拟，依约祝温柔。莫更芸函点检，应不减菉竹风流。真堪羡、缤纷瑞锦，曾向玉台收。沈浮休再问，萦青缀紫，难溯从头。况匝地烟尘，鸿迹谁搜。尽说沧桑弹指，藏山事、自足千秋。添佳话、金螭压帙。还让百城侯。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "薄幻轻尘不暂留，那堪重过旧西州。愁怀阅日长于岁，老境逢春淡似秋。拼一醉，解千忧，烽烟满目怕登楼。分明已是无家客，偏向人前说去休。"}, {"author": "丁宁", "title": "烛影摇红", "paragraphs": "喜溢明荷，绮屏卅六笙歌啭。缤纷华雨罥轻绡，随步香云展。莫道琼枝良苑，凤鸾俦、鸳鸯应羡。花开并蒂，柳绾同心，一朝欢遍。仙露凝芳，海棠娇靥春霞灿。笑移红烛照红妆，尤胜年时见。户外东风似剪。麝兰熏，芙蓉绣暖。圆菱朝倚，细语商量，翠蛾深浅。"}, {"author": "丁宁", "title": "江城子 西楼对月赠味琴", "paragraphs": "长廊嘉月为谁明。伴文星，照书城。匝地凉波，人在镜中行。恰似坡仙尘外语，清净海，两浮萍。几回搔首盼空庭。露无声，欲三更。剪剪轻风。帘幕峭寒生。如此楼台如此夜，问几辈，有诗成。"}, {"author": "丁宁", "title": "踏莎行 题荷深蛙唤子团扇", "paragraphs": "红藕花深，绿衣歌袅。粉痕融滟冰纨小。莫教鼓吹怨西风，稻花香里君恩报。秦火难焚，清流自保。多言争似无言好。折波遗憾几时消，池塘梦遍青青草。"}, {"author": "丁宁", "title": "淡黄柳", "paragraphs": "烟柯雾叶，多少愁痕结。梦冷家山云乱迭，一片微茫夜色，依约閒庭旧明月。自云别，芳华几消歇。更谁解、贯珠舌。想清寒未诉声先咽。满院西风，倚栏人杳，零落槐花似雪。"}, {"author": "丁宁", "title": "浣溪沙 丙戌重九", "paragraphs": "懒向西风溯旧游。淡烟斜日古城秋。偶因佳节一登楼。再不留连霜后叶，最难排遣客中愁。几时散发弄扁舟。"}, {"author": "丁宁", "title": "水龙吟", "paragraphs": "小庭一夜番风，乱红如雨飞还坠。飘茵几许，黏泥几许，助人愁思。香渺枝空，昼长门闭，隽游难继。甚春工费尽，繁华一瞬，浑不解、东皇意。我亦缁尘憔悴，老丛残、未成归计。轻沤梦影，浮云世味，早随流水。争忍言狂，更无从隐，又何心醉。剩殷忧黯黯，斜阳独倚，溅伤时泪。"}, {"author": "丁宁", "title": "木兰花慢", "paragraphs": "华鬘双妙影，甚奇笔一朝收。羡紫雾方回，天香旋降，几辈能修。难留。算来好景，又骖鸾、人去冷琼楼。惆怅蘅芜梦渺，碧云西望悠悠。从头。展卷漫寻搜。韵事更谁俦。纵具馔深怀，点酥清致，无此绸缪。偕游得随坡老，便不因仙佛也千秋。多少沧桑旧感，消将潘鬓閒愁。"}, {"author": "丁宁", "title": "鹊踏枝四首 其一 感事和一乘师", "paragraphs": "十载孤琴悲一顾。梦醒西州，忍说当时误。纵使新声堪按舞。绮衫绣扇情非故。漫检沈檀金鸭柱。敲碎离心，又听黄昏鼓。谁谓流光弹指度。长宵似水何时曙。"}, {"author": "丁宁", "title": "鹊踏枝四首 其二 感事和一乘师", "paragraphs": "往事如丝萦寂寞。心上眉头，深锁重重钥。自是春厨羹味薄。敢因食旨云姑恶。几日阴晴梅子落。雁去潮回，消息何由托。花外朱幡原有约。东风不管金铃索。"}, {"author": "丁宁", "title": "鹊踏枝四首 其三 感事和一乘师", "paragraphs": "落尽繁樱春雨腻。斗草湔裙，一例销魂地。懒效西邻新样髻。是中多少抛家泪。回首浮云连海际。如此风波，萍梗将安寄。莫道明珠曾系臂。深盟岂许轻音替。"}, {"author": "丁宁", "title": "鹊踏枝四首 其四 感事和一乘师", "paragraphs": "病是愁根愁似叶。雨妒霜欺，薄分多生结。却羡晶奁双凤玦。清辉皎皎圆于月。记得相迎江上楫。见也匆匆，别也匆匆别。无那幽怀千万叠。啼痕都化枝头血。"}, {"author": "丁宁", "title": "洞仙歌 北湖泛月和梅庵", "paragraphs": "盈盈一舸，载浓愁如酒。往事重提梦回又。素娥偏惹恨，倒景窥人。萍影暗，似惜朱颜非旧。乱山残水外。东望吾乡，丝鬓风尘十年久。倦旅欲何归，归已无家。空魂断、长堤烟柳。再莫向尊前话飘零，叹话到飘零，泪殷双袖。"}, {"author": "丁宁", "title": "鹧鸪天 送刘梅先先生退休回扬州", "paragraphs": "蕉叶随珠散不收，火云驱雨懒成秋。那堪扰扰缁尘际，又听劳人说去休。湖海志，稻粱谋。输君何止最高楼。遥知散发南窗下。卧看沧江带月流。"}, {"author": "丁宁", "title": "台城路 题李佩秋先生虹桥断梦图", "paragraphs": "西风萧瑟虹桥路，江关又逢秋暮。短梦如烟，浓愁似酒，惆怅归来空赋。羁怀欲诉，恨一瞥飙轮，载愁无数。落叶添薪，几人能识此情苦。湘流记曾共溯。湖山佳丽地，油壁常驻。胜日欢悰，年时语笑，都化一襟忧绪。霜绡漫抚，叹寂寂音尘。佩环何处。泪涴丹青，镜鸾慵再舞。"}, {"author": "丁宁", "title": "解连环", "paragraphs": "夜荷瑩碧，照虚堂孑影，旅怀愁织。试屈指、拾翠前溪，甚芳约未酬。竟随陈迹。细雨空山。懒重话玉楼消息。尽孤根自信，几度怨吟，鬓丝催白。凄霖打窗似泣，更疏疏密密，尘恨都集。问故园花好谁看。便一箭春帆，暂归如客。梦已难寻。况展转何曾眠得。强排遣，漫揩倦眼，不教泪滴。"}, {"author": "丁宁", "title": "庆春泽慢", "paragraphs": "澹月窥云，昏烟阁水，夜凉清露初零。络纬惊秋，凄吟直到三更。无端唤醒机窗梦，渺瀛涯莫辨归程。最销魂，万缕千丝，锦字难凭。便教幽意从头数，问迷金醉粉，能几人听。为汝低回，有声争似无声。青芜未必埋愁地，胜筠笼绮户长扃。许知音，风露深宵，萤火星星。"}, {"author": "丁宁", "title": "卜算子", "paragraphs": "袅袅晚风清，脉脉银潢浅。澹月疏篱三两枝，寂寞无人见。相望一年年，别绪千千万。化作秋魂也是愁，此境谁能遣。"}, {"author": "丁宁", "title": "卜算子 秋海棠", "paragraphs": "蛩语嫩凉天，叶落閒庭户。寂寞墙阴见几丛，红到销魂处。莫漫问秋心，且自和愁住。不为西风也断肠，何用金铃护。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "朱户银钩梦已非，霜风吹鬓欲成丝。纵教天意同刍狗，岂为缁尘厌葛衣。惊绝代，展深期，低回忍说识君迟。灵湘清怨飘蓬感，销尽心魂祗自知。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "水眄烟颦久不温，征衫无计浣缁尘。轻桡一夕将愁去，唤起苍波旧梦痕。明月夜，碧云村，更从何处理芳尊。低迷灯火长堤路，几度回头恐未真。"}, {"author": "丁宁", "title": "鹧鸪天", "paragraphs": "绕郭沦涟水一湾，粉痕零乱翠云残。吹香短笛凭烟语，并舫幽花带露看。尘梦渺，水天宽，满身明月棹歌还。十年丝鬓长干道，消得凉宵片晌閒。"}, {"author": "丁宁", "title": "甘州 壬辰吴门重九", "paragraphs": "又西风，将梦过吴城，吟魂渺难收。似寒塘断影，翛翛暮雨，吹堕沧洲。我已无家可恋，莫再说归休。不尽飘零感，云水空流。谁念衰杨身世，恰枝枝叶叶，一例惊秋。尽江山如绘，独客许淹留。待携酒、层峦纵目，奈夕阳无语下荒邱。重回首、问明年在，何处登楼。"}, {"author": "丁宁", "title": "菩萨蛮七首 其一", "paragraphs": "森森画戟红尘隔。葱茏佳气生南国。宝扇紫骅骝。勋劳珍重酬。朱门传唤急。匣剑无颜色。舞罢缕金衣。星河秋雁飞。"}, {"author": "丁宁", "title": "菩萨蛮七首 其二", "paragraphs": "相思想望银潢路。一朝离恨都抛去。多谢绛云翁。夭桃著意红。霞绡千万叠。黄竹江干泣。歌扇墨犹新。凄凉罗绮尘。"}, {"author": "丁宁", "title": "菩萨蛮七首 其三", "paragraphs": "龙蟠凤翥阿房巧。驮金走马山阴道。飞阁拂明河。帘栊百尺波。仙寰谁可语。槛外青燐舞。葵麦黯斜阳。红楼春昼长。"}, {"author": "丁宁", "title": "菩萨蛮七首 其四", "paragraphs": "明姿惠质青娥小。吴音楚语天然好。燕雁几春秋。瑶台相对愁。杨枝呼碧玉。阆院桃初熟。珍重贮金盘。琼浆熨齿寒。"}, {"author": "丁宁", "title": "菩萨蛮七首 其五", "paragraphs": "犀珠的皪清蕤结。霞绡虹佩娇于月。点屧应春雷。惊鸿鸾袖回。踏摇花似雾。冉冉淩波去。惆怅弄梭人。霄窗蜜苣新。"}, {"author": "丁宁", "title": "菩萨蛮七首 其六", "paragraphs": "芙蓉两两胭脂涴。西风一夕临青琐。和泪别瑶京。太华残月明。岭云三十六。日暮迷金屋。何处问飞鸾。蘅芜澈梦寒。"}, {"author": "丁宁", "title": "菩萨蛮七首 其七", "paragraphs": "螳蝉扰扰鸡虫得。循枝执翳无休息。饥雀漫徘徊。隔林惊弹来。迷阳还却曲。莫再伤吾足。何处问归途。牟尼百八珠。"}, {"author": "丁宁", "title": "长亭怨慢", "paragraphs": "尽消受、一襟秋思。倦旅年年，夕阳情味。淝水东流，暮云回望碧无际。绿杨坊陌，弹指又、西风起。莫再谱长亭，谁解识、凄凉如是。归计，纵因循不恨，祗恨鬓星星矣。朱阑梦遍，犹倒影、一池寒翠。待重检、蠹壁题痕，奈芳约、如烟难理。且打叠清愁，商略玉壶閒醉。"}, {"author": "丁宁", "title": "浣溪沙", "paragraphs": "十载湖山梦不温，溪光塔影酿愁痕。数声渔笛认前村。芳草绿迷当日路，桃花红似昔年春。天涯谁念未归人。"}, {"author": "丁宁", "title": "临江仙 赠元庄", "paragraphs": "忆昔绿杨城郭外，纸鸢风里徜徉。朱颜秀发最年芳。旧游如昨梦，儿女已成行。卅载缁尘双鬓改，重逢况在他乡。感君情比海山长，佳辰怜寂寞，为我具壶觞。"}, {"author": "丁宁", "title": "蝶恋花", "paragraphs": "镇日停针调玉柱。高髻长眉，广袖飘香雾。却笑邻姝空自苦，绮罗不惯甘荆布。盼得佳期偏又误。雀喜灯花，一例无凭据。日暮蘼芜山下路，新愁旧恨家何处。"}, {"author": "丁宁", "title": "玉楼春 残荷", "paragraphs": "白萍风起凉云结，明日青墩还惜别。詑根莫再话连枝，话到连枝愁欲绝。银塘夜雨鸥盟歇，敲碎离心秋叶叶。漂花休作等閒看，阅尽流波香不灭。"}, {"author": "丁宁", "title": "买陂塘", "paragraphs": "拂芸编旧香零落，依依陈梦萦绕。苍茫劫海偷生际，曾向书城投老。危楼悄，记丹鉴宵深，落叶殷勤扫。星霜草草。叹魂断缣縢，蟫丛蹀躞，此意有谁晓。西州路，头白羊昙曾到，凄凉一片残照。东窥西笑同宫茧，说甚庸中佼佼。今休道。问小妹、青溪占得春多少。安排孰早。看愿满藏山，名传津逮，杰阁倚云表。"}, {"author": "丁宁", "title": "金缕曲", "paragraphs": "揽镜添新雪。更那堪惊心腊鼓，岁寒时节。一寸芸签无限意，往事千回百折。清昼永、帘波如缬。插架琳琅三十万，老书城不羡黄金阙。猿鹤讯，久消歇。十年憔悴江南别。剩无情东流淝水，助人凄咽。扑面缁尘家何处，身世秋风一叶。梦不到竹西烟月。也识此行犹未已，甚鼠肝虫臂争偏烈。何日理，北溪楫。"}, {"author": "丁宁", "title": "玉楼春七首 其一", "paragraphs": "冰霜销尽萍光转。绮陌清歌归缓缓。江南草长燕初飞，漠北沙寒春尚浅。柳枝袅娜同心绾。枝上流莺千百啭。齐将好语祝东风，地老天荒恩不断。"}, {"author": "丁宁", "title": "玉楼春七首 其二", "paragraphs": "小桃未放春先勒。几日轻阴寒恻恻。梦中惜别泪犹温，醉里看花朱乱碧。鸣鸠檐外声偏急。云意沈沈天欲黑。呼晴唤雨两无成，却笑痴禽空著力。"}, {"author": "丁宁", "title": "玉楼春七首 其三", "paragraphs": "石尤风紧腥波恶。鳞翼迢迢谁可托。任他贝锦自成章，岂忍隋珠轻弹雀。连朝急雨繁英落。过尽飞鸿春寂寞。休言花市在西邻，回首蓬山天一角。"}, {"author": "丁宁", "title": "玉楼春七首 其四", "paragraphs": "当时常恐春光老。今日春来偏觉早。杜鹃啼罢鹧鸪啼，参透灵犀成一笑。怜他惠舌如簧巧。诉尽春愁愁未了。绿阴冉冉遍天涯，明岁花开春更好。"}, {"author": "丁宁", "title": "玉楼春七首 其五", "paragraphs": "行人不畏征程苦。倾盖何劳相尔汝。幽情才谱惜分飞，密意先传胡旋舞。凄凉最是旗亭路。长记年时携手处。欢筵弹指即离筵，一曲骊歌谁是主。"}, {"author": "丁宁", "title": "玉楼春七首 其六", "paragraphs": "雨云番覆桃呼李。暮四朝三惟自熹。欣看红粟趁潮来，愁见雁行随地起。离群独往由今始。带砺河山从此已。几回含笑向秋风，心事悠悠东逝水。"}, {"author": "丁宁", "title": "玉楼春七首 其七", "paragraphs": "伯劳飞燕东西别。落日河梁风猎猎。纵教旧约变新雠，谁见新枝生旧叶。衷怀一似天边月。阅遍沧桑圆又缺。浮云枉自做阴晴，皎皎清辉常不灭。"}, {"author": "丁宁", "title": "鹧鸪天 六二年八月，赴黄山重过裕溪口", "paragraphs": "淝水无情日夕流，十年前事漫寻搜。羁怀送日凋蓬鬓，岁晚遄征老敝裘。多少忆，忆还休。众芳如海绣神州。满汀晴雪秋光好，莫指芦花笑白头。"}, {"author": "丁宁", "title": "庆春泽慢 黄山道中", "paragraphs": "野水涵烟，遥烽敛黛，依稀画里曾吟。照眼淩波，惊看欲立亭亭。蘅皋月冷湘娥怨，翠盘擎、凉露初零。暗消凝，似水年华，都付鸥盟。飘萧双鬓殷勤洗，待缁尘尽涤，漫步仙瀛。济胜无功，羡他绝顶身轻。黄山自是吾家好，算登临如履师庭。报邮程，故扰吟怀，车笛声声。"}, {"author": "丁宁", "title": "点绛唇", "paragraphs": "双鬓缁尘，山灵不许仙都卧。岩扉深锁。济胜偏相左。万壑流泉，雪浪桃溪过。山居课。行歌相和。扑面岩花堕。"}, {"author": "丁宁", "title": "望江南十首 其一 游黄山", "paragraphs": "黄山好，风景世间稀。到处松云皆入画，当前泉石自神奇。游迹试重提。"}, {"author": "丁宁", "title": "望江南十首 其二 游黄山", "paragraphs": "黄山好，飞阁枕桃溪。十里落英霏绛雨，一川乱石布仙棋。俯槛翠微低。"}, {"author": "丁宁", "title": "望江南十首 其三 游黄山", "paragraphs": "黄山好，微妙是温泉。濯足濯缨无住相，宜冬宜夏总天然。尘垢一时蠲。"}, {"author": "丁宁", "title": "望江南十首 其四 游黄山", "paragraphs": "黄山好，林壑胜桃源。几叠云峦分远市，一宵秋雨涨山泉。依石听鸣弦。"}, {"author": "丁宁", "title": "望江南十首 其五 游黄山", "paragraphs": "黄山好，幽境隔红尘。绝壑穿岩难辨影，奇峰夹径欲淩云。策杖过天门。"}, {"author": "丁宁", "title": "望江南十首 其六 游黄山", "paragraphs": "黄山好，日出涌金轮。七宝光涵云灿烂，万山霞映气氤氲。虹彩绣天阍。"}, {"author": "丁宁", "title": "望江南十首 其七 游黄山", "paragraphs": "黄山好，云起势如潮。转眼群峰迷雪浪，拂衣轻雾散冰绡。琼海望迢迢。"}, {"author": "丁宁", "title": "望江南十首 其八 游黄山", "paragraphs": "黄山好，到处尽奇松。劲质傲霜还傲雪，虬枝疑凤复疑龙。振翮待天风。"}, {"author": "丁宁", "title": "望江南十首 其九 游黄山", "paragraphs": "黄山好。怪石夺天工。叠嶂排空青菡萏，孤峰削玉碧玲珑。回首白云封。"}, {"author": "丁宁", "title": "望江南十首 其十 游黄山", "paragraphs": "黄山好，清影细寻搜。最是文殊台上夜，一丸凉月万山秋。何日赋重游。"}, {"author": "丁宁", "title": "鹊踏枝", "paragraphs": "翠盖红装娇楚楚。羡杀文禽，蕊苑双双住。欲向飙轮寻过羽。华严弹指花如雾。记得淩波飞麝雨。小艇追凉，惊起閒鸥鹭。往事灯前谁可语。宵来梦遍青墩路。"}, {"author": "丁宁", "title": "台城路 清明后五日，过五星寺视元庄殡宫", "paragraphs": "野棠花落莺声悄，匆匆好春馀几。拄壁残幢，眠苔断碣，消尽年光如水。虚廊徙倚。问紫陌春游，锦鞯来未。尘幔无声，素盘残蜡自垂泪。荒庭柳绵又起。大堤万千缕，陈梦难系。舞镜鸾骄，循檐鹊喜。重展远山新翠。閒愁漫理。又隔院昏鸦，唤人归矣。怅望平林，断霞呈晚霁。"}, {"author": "丁宁", "title": "临江仙 赠王子玉", "paragraphs": "忆昔绿杨閒买醉，笑言初接清芬。酒痕零乱墨痕新。海壖春一角，嘉会结贤宾。卌载缁尘双鬓改，飘萧倦旅孤尊。藕花香里忽逢君。旧游如昨梦，回首倍酸辛。"}, {"author": "丁宁", "title": "台城路 殊庵诗友挽词", "paragraphs": "桃溪春水年时地，仙源尚留人世。白袷丰神，青囊仁术，谈笑依然在耳。苍茫故里，听鶗鴂声声，未成归计。撒手尘劳，月明如梦夜如水。从今赏音有几，黄垆休再过，清泪难已。雪夜回春，芳洲伫影，情景分明犹记。斯人去矣，问此后骚坛，光芒谁继。鹤驭程遥，断吟君听未。"}, {"author": "丁宁", "title": "鹧鸪天 题遗山新乐府校记后", "paragraphs": "记得层楼把卷时，朱研墨审费寻思。卅年蓬转无穷感，一叶萍飘两鬓丝。行未已，逝如斯。晴窗重展意迟迟。绿杨坊陌知何处，魂断隋堤万万枝。"}, {"author": "丁宁", "title": "满江红 题北湖消夏图", "paragraphs": "烟水迷濛，浑不辨、故园甚处。细屈指旧游历历。有谁堪数。小艇追凉迷麝雨，青墩惜别怜鸥鹭。更凄凉、隔浦玉箫声，低回诉。残月落，宵将午。晨星灿，荒鸡语。问几人沈睡，几人酣舞。清啸一声天地阔，东山又见红轮吐，愿此生终老水云乡，忘今古。"}, {"author": "丁宁", "title": "台城路", "paragraphs": "惊霆骇浪人间世，藏舟已无馀地。淝水孤萍，江关倦旅，又听秋林哀吹。凄凉故里，叹卅载因循，未成归计。转眼榛芜，竹西烟景付流水。浮生可怜有几，风烟销岁月，陈梦犹记。野岸风高，荒洲露冷，夜半鸱声如魅。乡心欲碎，尽蹀躞虚廊，苦吟无寐。怅望遥天，密云红似醉。"}, {"author": "丁宁", "title": "庆春泽慢 诗友戴味琴挽词", "paragraphs": "菊傲霜侵，莲贞雨妒，众芳摇落堪怜。雪魄冰魂，骖鸾竟返瑶天。蕊珠一任花如锦，想临风缟袂依然。渺荒烟，寂寞青山，何处长眠。百般端正天然好，信皎如玉洁，润比珠圆。人去楼空，凄凉尘满遗篇。明知此别无多日，愿苍苍早尽馀年。恨绵绵，无限伤情，都付啼鹃。"}, {"author": "丁宁", "title": "鹧鸪天 赠戴增光医生", "paragraphs": "蒲柳风欹玉露零，寒来暑往暗惊心。可怜五度星霜改，病骨支离一叶轻。莱菔火，玉壶冰。采芝何处问山灵。谢他重席高谈客，一服还丹续此生。"}, {"author": "丁宁", "title": "虞美人", "paragraphs": "儿时弄笔红窗下。片语珍无价。中年觅食暂离家。不道故园从此即天涯。老来潦倒书城卧，蠹卷青灯伴。吟魂消尽漏将终，双鬓萧疏，黄叶堕西风。"}, {"author": "丁宁", "title": "金缕曲", "paragraphs": "市远繁声歇。峭寒侵，凄凉病榻，旅怀愁绝。何处歌声春样暖，唤起伤心叶叶。想绣褓花枝交缬。慢抚轻怜珠在掌，绕回廊数遍花砖缺。伟大爱，无边热。半生栗碌乡关别。更那堪南陔梦醒，鬓丝如雪。魂断庭闱何处是，未语柔肠先结。空梦绕、青林冷月。梗泊萍飘三十载，了枯禅、弹指轻沤灭。漫回首，倍呜咽。"}, {"author": "丁宁", "title": "卜算子 墨菊", "paragraphs": "三径冷香残，老圃斜阳短。欲向疏枝问晚花，门外风光换。空忆秀贞姿，莫唤霜魂转。雾重烟寒素卷逢，日暮孤芳远。"}, {"author": "丁宁", "title": "减兰 六二年五一节", "paragraphs": "白驹过隙，廿载蟫从双鬓雪。以馆为家，不为莼鲈起叹嗟。书城蹀躞，愿竭平生光与热。学海无涯，笑看春风放百花。"}, {"author": "丁宁", "title": "满江红 中印边界冲突书感", "paragraphs": "图籍分明，问衅起、责将谁贷。燃战火，阴谋蚕食，殊求一再。荼毒竞忘刀俎恨，支援赢得儿孙债。更无端、乞助向贪狼，诚难解。凭正义，清疆界；避猖獗，雷霆耐。为和平、不惜宽仁相待。永息边烽唇齿固，倘侵寸土戈矛在。看红旗浪涌接青冥，风云改。"}, {"author": "丁宁", "title": "临江仙四首 其一 家庭回忆", "paragraphs": "入世旬三萱荫失，北堂色笑难温。偏教五女聚衰门，赔钱常比货，如鼠亦堪嗔。酿就百花成大错，萧墙风折灵椿。早居绣屋暮荆榛，麻衣皆血泪，虎视尚纷纷。"}, {"author": "丁宁", "title": "临江仙四首 其二 婚姻回忆", "paragraphs": "闻说扶床初学步，赤绳系定难更。随鸡随犬注前生，飘茵诚可喜，坠溷亦何憎。欲借樊笼培短翮，当筵誓水盟成。从今尘梦不关情，澄心依古佛，力学老青灯。"}, {"author": "丁宁", "title": "临江仙四首 其三 职业回忆", "paragraphs": "补屋牵萝居不易，飘零且寄他乡。危楼风雨恨茫茫，抄书愁日短，数墨叹更长。历尽酸辛归宛委，百城坐拥琳琅。已拚生死共存亡，守残完素志，远祸入清凉。"}, {"author": "丁宁", "title": "临江仙四首 其四 党恩", "paragraphs": "日出东方云雾散，顿教天地清明。启愚立懦世同惊。典型遵马列，革命为苍生。一日仙都游几遍，几番朱榜留名。风吹泥絮入青冥。党恩深似海，粉骨报犹轻。"}, {"author": "丁宁", "title": "莺啼序 元庄词友挽词", "paragraphs": "凉飔乍传过雁，带秋声满树。晓烟散，似妒繁荫，碧梧飞陨零露。渺天末，苍茫望眼，飙轮载恨今何处。怆轻沤、不尽音尘，玉函深护。回首芸帷，把卷问字，正垂鬟十五。信冰雪，难喻聪明，锦笺时见新句。赋同雠，驾盟早證，共争羡，英年佳侣。溯洪流，风雨同舟，誓驱顽虏。狂尘尽扫，旭日杨辉，看光明前路。淮楚阔，暂停征辔，月满淝水，巷近梨花，绿杨赓谱。羁人老矣，萍踪重聚，卅年前事浑犹昨。慰离怀、共话西窗雨。飘风一霎，祗馀逝影浮烟，断肠恍闻凄语。黄垆泪尽，孑影天涯，叹鬓霜似许。忍更对良辰花月，旧景依稀。寂寞安仁，弱龄儿女，悲天不悯。天胡如醉，芳华弹指成梦幻，剩颓年、不使先黄土。伤心一曲归来，爇茧重招，九原见否。"}, {"author": "丁宁", "title": "满江红 悼念周总理", "paragraphs": "匝地悲呼，都道是、国摧梁栋。看举世、纷纷朝野，斗山争拱。尽瘁孤衷天日鉴，匡时伟绩寰瀛颂。仰遗容、恸极泪难禁，如泉涌。廉让操，人民诵，弥留语，人民痛。要遗踪永伴，山河一统。以此精诚弥六合，神州士气增英勇。显声威、努力扫欃枪，金瓯巩。"}, {"author": "丁宁", "title": "七言古风", "paragraphs": "一声杜宇天将曙，隐隐红楼澄晓雾。楼中有害正思家，起倚危栏泪如雨。嗟尔杜宇鸣何悲，独客无家何所归。江南草长故山远，梦逐杨花淩乱飞。杨白花，无定止，飞来飞去渡江水。愿随逝水莫沾泥，埋骨清流有如此。"}, {"author": "丁宁", "title": "晓发", "paragraphs": "邻鸡一再啼，晓灯寒失色。茫然出门去，不语心恻恻。长年思故乡，暂归亦如客。鬓随风物改，愁共征尘集。饥驱欲住难，却粒还自谪。潜鳞饵不吞，栖鸟枝有择。烽烟接天地，吾行将何适。回头望闾巷，漫漫残雾白。"}, {"author": "丁宁", "title": "感怀二首 其一 丁酉季秋，子美为余校印还轩词成，赋此志感", "paragraphs": "落叶枯蝉井底波，一编重省泪痕多。羡他幸福新儿女，不解伤情唤奈何。"}, {"author": "丁宁", "title": "感怀二首 其二 丁酉季秋，子美为余校印还轩词成，赋此志感", "paragraphs": "往事西溪记昔贤，衣冠应忆拜灯前。而今词笔秋风老，又为幽栖理蠹笺。"}, {"author": "丁宁", "title": "咏竹", "paragraphs": "托根一任伍蒿蓬，卓立高寒自不同。岂为敲窗读戛玉，安凭劲节战东风。"}, {"author": "丁宁", "title": "游仙诗一首", "paragraphs": "瀛瀚潮平风物好，管城花发瘴云开。一从王子怀珠后，时有仙槎海上来。"}, {"author": "夏承焘", "title": "踏莎行　　一九四〇年 重熙、荪簃先后自万县、九龙来会，皆之江从游也", "paragraphs": "出峡长谣，过江孤啸。秋笳声里抽帆早。蓬莱三浅一相逢，何能青鬓长年少。铁弩潮高，钱塘月老。江山如画难重到。人间正有事无穷，不须便说相逢好。"}, {"author": "顾随", "title": "蝶恋花 海上书怀寄呈屏兄。", "paragraphs": "少岁诗书成自误。将近中年，有甚佳情绪。仆仆风尘衣食路。茫茫湖海来还去。殢酒销愁愁更苦。醉里高歌，醒后心无主。客舍怕听闲笑语。开窗又见廉纤雨。"}, {"author": "顾随", "title": "生查子", "paragraphs": "当年血战踪，试问谁曾见。相对话兴衰，剩有双双燕。男儿白发生，挥泪肠应断。海水泣斜阳，又被风声乱。"}, {"author": "顾随", "title": "南歌子", "paragraphs": "倦续黄粱梦，闲倾碧玉杯。醒来还是旧情怀。爱看斜阳沈在碧山隈。浪软温柔海，灯明上下街。中原却被夜深埋。那更秋风秋雨逐人来。"}, {"author": "顾随", "title": "临江仙 送君培北上", "paragraphs": "去岁天坛曾看雨，而今海上秋风。别离又向月明中。沙滩潮定后，残浪与谁同。把酒劝君君且醉，奠言我辈终穷。中原逐鹿几英雄。文章千古事，手障万流东。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "三载光阴东逝水，问君事业何如。七长八短数茎须。更无真面目，负此好头颅。记得当年携酒处，宵深月满平湖。白莲香嫩著花初。今宵残月在，梦到济南无。"}, {"author": "顾随", "title": "少年游", "paragraphs": "饱尝苦酒，閒成闷睡，此意自家知。海水温柔，天魔冶艳，苦愿老于斯。鳞伤遍体疤痕在，剩有命如丝。休矣先生，几根胡子，卖却少年时。"}, {"author": "顾随", "title": "定风波", "paragraphs": "纵酒吟诗莫说愁。晚来天气好清游。镇日西风吹碧浪。波上。长空万里几渔舟。树树霜枫红似锦。缘甚。满林黄叶不禁秋。腰脚中年应末老。谁道。归来已是怕登楼。"}, {"author": "顾随", "title": "破阵子 寄内", "paragraphs": "飘荡满林黄叶，凄凉镇日空斋。十月霜风吹正紧，一寸眉心展不开。寒衣谁与裁。卖赋无聊事业。衔杯潦倒情怀。早想云中传雁信，直到而今尚自猜。雁儿来不来。"}, {"author": "顾随", "title": "蝶恋花 前意不畅，再赋此即寄荫君", "paragraphs": "仆仆风尘何所有。遍体辫伤，直把心伤透。衣上泪痕新叠旧。愁深酒浅年年瘦。归去劳君为补救。一一伤痕，整理安排就。更要閒时舒玉手。熨平三缕眉心皱。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "无赖渐成颓废，衔杯且自从容。霜枫犹似日前红。争知林下叶，不怨夜来风。病酒重重新恨，布袍看看深冬。石阑干畔与谁同。天边无伴月，海上一孤鸿。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "重来携酒高歌地，依旧飞沙。依旧啼鸦。绕遍湖堤不见花。惯经作客凄凉味，便不思家。争奈天涯。醉卧醒来日又斜。"}, {"author": "顾随", "title": "八声甘州 春日赋寄荫君", "paragraphs": "嫩朝阳一抹上窗纱，依然旧书斋。尽朝朝暮暮，风风雨雨，有甚情怀。记得君曾劝我，珍重瘦形骸。不怨吾衰甚。如此生涯。底事年年轻别，只异乡情调，逐事堪哀。看两行樱树，指日便花开。好遗君二三花朵，佐晨妆、簪上翠鸾钗。算同我、赋诗携手，共度春来。"}, {"author": "顾随", "title": "钗头凤", "paragraphs": "登临废。雄心退。无聊不是愁滋味。山容秀。波纹皱。海宽天远，怎生消受。瘦。瘦。瘦。疏林内。猧儿吠。隔邻女卸残妆未。黄昏后。灯如豆。异乡情调，嫩寒时候。又。又。又。"}, {"author": "顾随", "title": "贺新凉", "paragraphs": "海上春无主。嫩杨枝、匀黄未遍，怎生飘絮。姹紫嫣红无消息，谩道美人迟暮。算只有、几行樱树。细雨初睛残照里，被春风吹落枝头露。花未放。艳如许。花如解恨花应语。是伊谁、东瀛取种，移栽中土。故国华魂飞不刭，一片异乡情绪。便待得、嬉春游侣。十里红霞迷望眼，更香车宝马樱花路。谁会得，此心苦。"}, {"author": "顾随", "title": "好事近", "paragraphs": "几日东风暖，惟有杏花偏懒。山下木兰才放，甚春深春浅。衔泥双燕未归来，寂寞空庭晚。谁去画梁相对，说春长春短。"}, {"author": "顾随", "title": "高阳台", "paragraphs": "客里高歌，愁来善病，难忘小扇题诗。黄叶飘零，年年长怕秋时。而今更似空心柳，弄晚晴、无力垂丝。便销磨、暖日薰风，依旧枯枝。浮生事业真休矣，剩盈籀故纸，半卷新词。一朵空花，宵深入梦还迟。醒来眼底苍茫甚，正打窗、夜雨凄其。镇伤心、愁也无名，说与谁知。"}, {"author": "顾随", "title": "浣溪纱", "paragraphs": "行尽山巅又水涯。依前毡笠与青鞋。可怜全没好情怀。晚汐有声随月上，夭桃无力背风开。凭阑且待燕归来。"}, {"author": "顾随", "title": "木兰花慢", "paragraphs": "蓦青山翠敛，搅烟雾，渐氤氲。更一片潮声，半天风色，相与纷纭。遥巡。过山傍海，看模胡、身外总浮云。几点枝头露水，趁风滴落衣巾。销魂。春去了无痕。花谢革如菌。记忠魂碑下，红裙倭女，三五成群。殷勤。向人笑语，又攀枝、著意共花亲。不道而今剩有，苍茫一个黄昏。"}, {"author": "顾随", "title": "踏莎行", "paragraphs": "已撤冰壶，更捐秋扇。客中漫说柔肠断。故乡岂只少湖山，宵深也没流萤看。叶底花前，乍明还暗。随波去作寒星散。不知能有几多光，共人彻夜心撩乱。"}, {"author": "顾随", "title": "忆少年", "paragraphs": "年年西去，年年东上，年年为客。知交尽分散，叹关河阻隔。户户垂杨泉水碧。试重寻、旧游踪迹。何人解青眼。剩湖光山色。"}, {"author": "顾随", "title": "一萼红", "paragraphs": "静无尘。乍湿云收雨，远树带斜曛。木槿飘零，紫薇开罢，半池秋水粼粼。西风里、金销翠贴。剩几朵、留与看花人。夜月欺风，朝阳羞露，尽够销魂。长记泛舟湖上，有管弦如沸，士女如云。夕照深红，远山澄碧，荷香时落芳樽。更谁教、东来海上，向此处、特地著殷勤。待共蛩吟乱草，细话酸辛。"}, {"author": "顾随", "title": "望远行 寄荫君", "paragraphs": "开尽荷花夏已阑。一任红摧绿残。瑶笺寄与诉流年。语多翻觉作书难。神黯澹，恨无端。尽日西风画帘。思君应是湿云鬟。月弯弯处倚阑干。"}, {"author": "顾随", "title": "祝英台近", "paragraphs": "夏初阑，秋正苦。黯黯半天雨。乳燕双归，怕教岁时误。夜深忘我怀人，鸾菱一纸。问写出、几多情绪。月当午。梦里离合悲欢，觉来试重数。身世年华，一般似尘土。也思放下毛锥，细沈吟处。放不下，一腔酸楚。"}, {"author": "顾随", "title": "婆罗门引 咏美人蕉", "paragraphs": "年年此际，湘江无处吊湘妃。拓魂不见魂归。留得一丛花在，雨过湿萤飞。正魂兮月下，化作芳菲。遗钿剩脂。不磨灭，自葳蕤。况是香肌成土，玉骨成灰。娇红几朵，植根在、千载艳尸堆。休尽望、绿瘦红肥。"}, {"author": "顾随", "title": "蝶恋花二首 其一 重阳寄君培", "paragraphs": "一自故人从此去。诗酒登临，都觉无情趣。怕见太平山上路。苍苔蚀遍题诗处。客里重阳今又度。待到黄昏，依旧丝丝雨。颜上愁纹深几许。草虫相对都无语。"}, {"author": "顾随", "title": "蝶恋花二首 其二 重阳寄君培", "paragraphs": "岁岁悲秋人渐老。越没心情，越是多烦恼。旧日酒边开口笑。而今醉后伤残照。竟日雨声浑未了。点点丝丝，入耳成单调。为是黄昏灯上旱。蓦然又觉斜阳好。"}, {"author": "顾随", "title": "丑奴儿慢", "paragraphs": "群山睡去，空际繁星临照。半山里、楼台灯火，特地无聊。立到三更。下弦月上海生潮。风来何处，飘零败叶，只是萧萧。尚忆去年重阳。抱病携酒登高。雨中采、黄花插鬓，踏遍蓬蒿。近日情怀，没花没酒没牢骚。文章幻梦，年华流水，剩有魂消。"}, {"author": "顾随", "title": "醉花间 题叶上寄君培", "paragraphs": "说愁绝。更愁绝。愁绝天边月。十五始团圆。十六还成缺。野旷树声悲。楼高灯影澈。若问此时情，一片新黄叶。"}, {"author": "顾随", "title": "还京乐", "paragraphs": "近来苦，酷似寒天暮日归路近。况深秋天气，剪风寂雨，閒怀孤闷。看翠岚凝碧。秋林一片红黄晕。叶落处山鬼，报我天涯愁讯。叹凄凉甚。记京华、旧日红尘，满目飞沙，疏雨阵阵。桥边浅水琤瑽，悄无人、漏残灯烬。柳枝稀、还挂月含情，临风散恨。此际成稠帐，潮声撩乱方寸。"}, {"author": "顾随", "title": "渡江云", "paragraphs": "西园曾几日。小桃落尽，雨又打残荷。夏阑秋渐暮，似水韶光，催老嫩扬科。青枫池畔，漫纷披、苍翠枝柯。如向人、含情低语，待我醉颜酡。如何。重阳过了，黄叶枝头，只随风婆娑。料夜来、秋魂惨澹，雨泪滂沱。妒花长是天公意，问红叶、底事多魔。枫不语，秋池时起微波。"}, {"author": "顾随", "title": "蝶恋花", "paragraphs": "时序恼人秋己暮。过了重阳，莫漫登高去。白日晦冥云酿雾。黄昏黯澹风吹雨。自倚危楼时极目。海水连天，不见风帆舞。欲觅海天交界处。悠悠一线山前路。"}, {"author": "顾随", "title": "蓦山溪 述怀戏效稼轩体", "paragraphs": "填词觅句。镇日装风雅。猛地梦醒束，是处堪愁人潇洒。樱花路上，来往不逢人，红叶底，小池边，閒杀秋千架。新愁不断，愁不教人怕。最怕是閒来，心如叶、西风吹下。古人堪笑，寻地好埋忧，问何似，唤愁来，却共愁厮打。"}, {"author": "顾随", "title": "圣无忧 以红叶两片寄屏兄囝，覆书以诗索词，因有君培前例，填此却寄", "paragraphs": "落叶东山下，殷红一似花飞。殷勤拾得殷勤寄，莫任晓风吹。记采西山黄叶，题词寄与君培。红黄依样秋颜色，不是向伊谁。"}, {"author": "顾随", "title": "定风波 改旧作寄君培", "paragraphs": "口北黄风塞北沙。三千里外是京华。那里友人情绪好。常道。风中乞丐雨中花。海上飘零豪气尽。休问。上楼怕见夕阳斜。不住他乡何处住。归去。可怜归去也无家。"}, {"author": "顾随", "title": "望海潮", "paragraphs": "无边枯草，千山落木，黄昏一阵西风。豪兴渐衰，诗情日减。应难作个诗翁。新恨一重重，恨相思未了，绮梦无踪。万里烟波，夕阳难照海云东。西园落尽疏桐。见流天孤月，渡海征鸿。休怪暮潮。涛声怒吼，飞花直上遥空。长怪是初冬。有几枝桃蕊，几树丹枫。不耐凄凉，者般时候向人红。"}, {"author": "顾随", "title": "唐多令", "paragraphs": "秋叶总堪伤。不禁风力强。水边枫，一半陨黄。红是泪珠黄是病，算依样，断人肠。歧路久彷徨。他乡成故乡。把无聊、并作清狂。潦倒心情秋后树，才过雨，又斜阳。"}, {"author": "顾随", "title": "南乡子二首 其一 岁暮自青岛赴济南，欲归无计，小住为佳", "paragraphs": "记得海中央。万里烟波泛碧光。底事西来重作客，昏黄。日落青山那壁厢。常自恨颠狂。错认他乡作故乡。昨日鹊华桥畔过，苍茫。不见芦芽一箸长。"}, {"author": "顾随", "title": "南乡子二首 其二 岁暮自青岛赴济南，欲归无计，小住为佳", "paragraphs": "我亦有家园。归去真成蜀道难。年去岁来还故我，依然。羞见城南一带山。锦字寄平安。眼看残冬岁又阑。夜晚街头人独自，无言。一任雪花打帽檐。"}, {"author": "夏承焘", "title": "木兰花慢　　一九四〇年 陈含光先生画白石胡马窥江词意自扬州寄贻，欲奉一词为报，乍成半阕，而廖忏庵翁以郭频伽、奚铁生湖上饯春图嘱题，因得成章", "paragraphs": "念平山红药，忍开谢，傍胡尘。剩一㡧青山，天风吹堕，唤我携樽。销魂。春衫白纻，料鹃边、无复俊游人。相和吹寒城角，白头一老声吞。湖云。竺雨认残痕。西子总长颦。送草草南都，雷峰旧影，几度黄昏。临分。梅盟鹤约，羡承平、裙屐说伤春。添个皋亭片月，应闻白雁千村。"}, {"author": "顾随", "title": "行香子三首  其二 三十初度自寿", "paragraphs": "不作超人。莫怕沈沦。一杯杯、酸酒沾唇。读书自苦，卖赋犹贫。又者般疯，者般傻，者般浑。莫漫殷勤，徒事纷纭。浪年华、断送閒身。倚阑强笑。回首酸辛。算十年风，十年雨，十年尘。"}, {"author": "夏承焘", "title": "水调歌头　　一九四〇年", "paragraphs": "呼起旧时月，能写影横斜。宵来阅遍窗纸，诗思忽交加。乍醒蒲团一睡，知过人天几劫，放此两三花。无客共横笛，为汝举流霞。花开处，春冉冉，到天涯。帘栊虽小，不要桃李管韶华。相忆孤山邓尉，安得茅堂雪屋，奈此八方笳。招月莫西去，照梦好还家。"}, {"author": "顾随", "title": "清平乐", "paragraphs": "孤眠况味。似睡还非睡。窗外几重山共水。枕上两行清泪。残花谢去空枝。燕来也没人知。好是黄昏微雨，垂帘整理相思。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "午睡醒来觉嫩寒。閒庭徐步袷衣单。园花未醒三春梦，山柳才吹四月绵。愁不断，梦回环。共伊隔得几垂山。相思谁道催人老。使我情怀更少年。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "拄杖掉头径去，新来常爱登临。小红楼上六弦琴。四围山隐隐，万古海沈沈。眼下千秋事业，生前几寸光阴。三千里外故人心。倚阑良久立，北望一沾襟。"}, {"author": "顾随", "title": "蝶恋花", "paragraphs": "昨夜宿酲浑未醒。睡起凭阑，两岸青山拱。底事潮平风不定。清波难照青山影。阶下梧桐阴满径。开尽桐花，谁见桐花凤。莫怪新来无好梦。爱神烦恼诗神病。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "尽把中年哀乐事，销磨低唱微吟。晚来独自立桐阴。夏云随意幻，海水似愁深。时有空花来梦里，梦醒何处追寻。此身争信老浮沈。文章千古事，时叙百年心。"}, {"author": "顾随", "title": "木兰花慢", "paragraphs": "又他乡聚首，试携手，赋同行。且享用今宵，班荆道故，莫话离肠。相将。海滩坐久，但时闻、草木散幽香。更喜沙平浪软，山村灯火昏黄。斜阳。西下海茫茫。何处是吾乡。算射虎山前，放牛林下，一样收场。文章。有如爝火，只人生、到此慢凄凉。君看孤星一个，尚摇万丈光芒。"}, {"author": "顾随", "title": "浣溪纱", "paragraphs": "高树吟蝉过别枝。透窗凉意一丝丝。双星别了不多时。也有空花来幻梦，莫将残照入新词。情怀还是自家知。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "一重山作天涯远。君住山前。侬住山间。山里花开山外残。红楼碧海相思地，卷起珠帘。倚遍阑干。又见山前月一弯。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "清宵细数当年事，酒意阍姗。别意缠绵。月满平湖各下船。人生原遗僧行脚，暮雨江关。晚照河山。底事排徊歧路间。"}, {"author": "顾随", "title": "归国谣", "paragraphs": "如梦里。昔我东来才廿四。湖海飘零数岁。行年三十矣。车上吟诗醒醉。不多閒意味。云罨群山入睡。月明无力气。"}, {"author": "顾随", "title": "水调歌头", "paragraphs": "拄杖去东海，依旧客他乡。心头眼底愁思，景物共苍茫。楼外夕阳冉冉，天半黄尘滚滚，灯火渐辉煌。也没菊花看，屈指近重阳。一杯酒。三更月，九回肠。卅年岁月，回首何事苦悽惶。低唱微吟事业，乞食吹箫生活，人世漫雌黄。试拂箧中刽，尘渍暗无光。"}, {"author": "顾随", "title": "鹧鸪天 屏兄寄红叶来，赋此为酬", "paragraphs": "记得飘零碧海滨。枫林霜染最相亲。而今辗转风沙里，尚有殷勤寄叶人。真似假。假还真。常疑红叶是前身。夜深持向灯前看，怕有年时旧泪痕。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "廊下风吹败叶，绕阶故故悲鸣。愁人已是不禁听。那堪灯烬后，寒柝报更声。处处追求寂寞，时时厌恶聪明。人生原是苦修行。今宵无好梦，欹枕数秋星。"}, {"author": "顾随", "title": "踏莎行 岁暮晤君培、继韶京师", "paragraphs": "岁暮情怀，天寒滋味。他乡又向尊前醉。路灯暗比野磷青，天风细碾黄尘碎。炉火无温，烛光摇穗。布衾如铁难成寐。联床试共话凄凉，枕边各有酸辛泪。"}, {"author": "顾随", "title": "忆秦娥 次日同至北海看雪", "paragraphs": "同为客。尊前醉后愁休说。愁休说。暂时相遇，霎时离别。词锋渐钝词源竭。倚阑同看西山雪。西山雪。高城一片，暮云千叠。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "恻恻轻寒似早秋。晓阴天气尚披裘。未衰筋力懒登楼。记得昨宵桥上立，长河冻解带冰流。春星几点月如钩。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "灯火楼台渐窈冥。长街寥落少人行。笼云月色浑疑睡，落地雪花似有声。思辗转，恨飘零。春宵长忆济南城。隔窗暖雨潇潇下。出水芦芽短短生。"}, {"author": "顾随", "title": "夜飞鹊 津门晤樗园", "paragraphs": "他乡共樽酒，长夜漫漫。残雪在弄轻寒。阑杆东畔小窗外，半规凉月娟娟。东山旧游地，记高歌林下，戏浪沙滩。前尘几日，算而今、屈指三年。闻说大江东去，千古几英雄，都被摧残。何况词人无赖，飘零塞北，憔悴江南。青春尚在，只情怀、不似从前。任孤灯寻梦，长街踏月，我欲无言。"}, {"author": "顾随", "title": "百字令", "paragraphs": "屋山起伏，正沈沈无际，黯淡如铅。向晚阴云低压处，横空几道苍烟。冻解长河，冰流春水。减得几分寒。绕廊徐步，隔窗闻弄哀弦。见说山水清音，楼台胜境，自古让神仙。争奈自家尘福浅，谁教偏住人间。四载明湖，三年东海，二月杏花天。眼前何物，雪花飞上阑干。"}, {"author": "顾随", "title": "满江红 与樗园夜话", "paragraphs": "二月南天，便已是、绿杨城郭。雨声里、棉裘乍暖，袷衣犹薄。滚滚大江流日夜，悠悠一水分南北。且相将、同上酒家楼，樽前说。舟欲渡，风涛恶。君莫使，蛟龙得。挣千秋事业，半生飘泊。长夜渐消灯烛里，馀寒尚在阑干角。看曈曈、旭日上窗来，东方白。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "向晓阴阴向晚晴。又来此地过清明。黄云都带金银气，白雨还浮酒肉腥。词不就，句难成。诗人莫怪少诗情。紫泥涨入桃花水，流过红桥不作声。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "恼人天气微吟好，雨细风斜。煮酒分茶。三月清明不见花。故人辞我乘风去，歧路三叉。一剑天涯。道出芒砀夜斩蛇。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "乍寒乍暖清明近，时序匆匆。烟霭濛濛。眼底长街卧雨中。楼高偏近危栏倚，数尽征鸿。望断残虹。扑面吹来昨夜风。"}, {"author": "顾随", "title": "汉宫春", "paragraphs": "梦里神游，又观潮海上，拄杖山前。天边数声画角，惊起清眠。阑干追倚。但心伤、破碎河山。浑忘却，斜风细雨，朝来做弄新寒。楼外长杨吐穗，任风吹雨打，权当花看。清明昨朝过了，事事堪怜。垂扬甚处，更红楼、不出秋千。君不见，堂前燕子。只今尚住江南。"}, {"author": "顾随", "title": "青玉案", "paragraphs": "秾桃艳李春犹浅。踏青去、心情懒。燕子归来偏又晚。清明过了，轻寒未减。暮雨纱窗暗。新来莫道音书断。入梦时时记重见。夜半灯花和泪剪。红楼一角，春星万点。人在江南岸。"}, {"author": "顾随", "title": "雨中花慢", "paragraphs": "哀乐中年，无计安排，倚阑独自沈吟。问眼前甚处，高树鸣禽。大地风沙漠漠，长街景物沈沈。算来鸿去燕，消息全无，也到春深。神游梦里，高歌醉后，醒来重费追寻。君便道、随时自爱，争不伤心。天气浑如旧恨，无聊直到而今。一朝轻暖，半夜轻寒，整日轻阴。"}, {"author": "顾随", "title": "菩萨蛮", "paragraphs": "春江鱼浪空千里，锦书好寄愁难寄。休再上高楼，悲风生暮愁。看看三月半。不见双飞燕。楼阁印晴空，角声残照中。"}, {"author": "顾随", "title": "清平乐", "paragraphs": "春归何处。偏是今年苦。未见花飞和絮舞。已道春将暮。閒庭谁共徘徊。自家料理情怀。错把夕阳蝙蝠。当他燕子归来。"}, {"author": "顾随", "title": "天仙子", "paragraphs": "万丈游丝心不定。佛国仙山空泡影。人生原自要凄凉，春暮景。年时病。无奈衣轻愁绪重。天气恼人嫌昼永。试问春归谁饯送。江南江北起烟尘，风力猛。笳声动。落日无言天入梦。"}, {"author": "顾随", "title": "御街行", "paragraphs": "春光九十成婪尾。且休洒、伤春泪。此间原不要春光，说甚留春无计。试看窗外，黄尘万丈，尽日风吹起。楼台车马知何似。似穷塞、非人世。明驼迤逦渡平沙，衰草寒烟无际。黑山列帐，黄昏吹角，夕照苍茫里。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "月影银灰更淡黄。深宵不寐又他乡。楼前杨叶潇潇雨，架上藤花细细香。才小立。觉微凉。低头负手踱回廊。不知月子沈西去。却看随身影渐长。"}, {"author": "顾随", "title": "临江仙 题纳兰《饮水》《侧帽》二词", "paragraphs": "笔底回肠宛转，梦中万里关山。断肠不只赋离鸾。生成应有恨，哀乐总无端。蝶梦百花已苦，百花梦蝶堪怜。鸟龙江上月初三。自开新境界，何必似《花间》。"}, {"author": "顾随", "title": "青玉案", "paragraphs": "阴晴寒暖无冤准。又午夜、风声紧。坐久思眠眠不稳，窗前有个，江南燕子，没个江南信。月来床上灯生晕。两样清光几多恨。月影灯光谁远近。闷无人理，愁无人管，病了无人问。"}, {"author": "顾随", "title": "木兰花慢", "paragraphs": "正东风送雨，急檐溜，恨楼高。更万点繁声，藤萝架底，薜荔墙腰。深宵。隔窗听取，者凄清、全不减芭蕉。何况长杨树上，平时己爱萧萧。迢迢。断梦到江皋。愁思正如潮。恁夜半危楼，一条残烛，争禁飘摇。山遥。更兼水远，想故人、此际也魂销。两地一般听雨，不知谁最无聊。"}, {"author": "顾随", "title": "临江仙 继韶屡有书来却寄", "paragraphs": "脑海时时翻滚，心苗日日干枯。昔年故我变今吾。莫言今已老，不老便何如。少岁没曾挣扎，中年落得空虚。斜阳冉冉下平芜。故人千里外，羞寄数行书。"}, {"author": "顾随", "title": "绮罗香", "paragraphs": "旧日豪情，中年乐事，屈指已成乌有。万斛閒愁，掮起掉头雨走。挣暂时、眼下安生，经多少、不堪回首。算人生、原自无聊，思量万物尽刍狗。年时犹记醉里，爱道高歌鼾睡，全忘昏昼。争奈醒来。又到销魂时候。惊打窗、细雨斜风。怕照眼、落花疏柳。只而今、常把凄凉，细尝权当酒。"}, {"author": "顾随", "title": "高阳台 戏咏榴花", "paragraphs": "续命丝长，聚头扇小，年年此际他乡。底事今年，单衣尚觉微凉。蔷薇开老藤萝谢，只榴花、娇立东墙。祝泰皇、莫便匆匆，又使飞飏。红英几朵明如火，正才乾宿雨，乍试严妆。叶叶枝枝，鲜明偏称初阳。千重芳意知何许，共朝霞、映上纱窗。暗思量、便似相思，烧断回肠。"}, {"author": "顾随", "title": "水调歌头", "paragraphs": "佳节届重五，离别在他乡。回看四座无语，寸寸搅柔肠。为问先生何事，连日登台说法，意气转飞扬。尝遍人生苦，有泪且深藏。君知否。风惨澹，云苍茫。河山破碎，斜日画角正悲凉。肩上千秋事业，眼下几条道路。纵横少年场。挥手自玆去，努力爱韶光。"}, {"author": "顾随", "title": "望海潮", "paragraphs": "夕阳楼阁，无人院宇，天西一段明霞。阶下去来，阑边徙倚，似闻向日喧哗。夜半自分茶。忽潇潇飒飒，风雨横斜。不道凄凉，长杨声里又鸣笳。年来强半天涯。惯飘零湖海，辗转风沙。还记旧游，平湖夏夜。月华浮上莲华。回首暮云遮。问此间别后。有甚堪嗟。第一难忘今宵，风雨困榴花。"}, {"author": "顾随", "title": "浣溪沙 咏马缨花", "paragraphs": "一缕红丝一缕情。开时无力坠无声。如烟如梦不分明。雨雨风风嫌寂寞。丝丝缕缕怨飘零。向人终觉太盈盈。"}, {"author": "顾随", "title": "南乡子", "paragraphs": "镜里鬟星星。秋日那堪又别情。离合悲欢多少事，吞声。身是行人却送行。迢递短长亭。判著飘流过此生。莫似昨宵天上月，凄清。到了中元不肯明。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "一阵潇潇正打窗。窗前独立断无肠。故人昨夜三千里。秋雨今朝第一场。思避暑，爱追凉。天时人事尽堪伤。己判同作流离子，好认他乡是故乡。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "也是山巅与水涯。迟迟残日度楼台。一双白鹭翻空下，千朵红莲著意开。无意绪，甚情怀。酽茶再进两三杯。忽惊黑姆当头见，莫是死神遣使来。"}, {"author": "顾随", "title": "木兰花慢 卜者午夜吹笛，怆然有融予怀也", "paragraphs": "是何人弄笛，惊旅客，使魂销。想身外茫茫，行来踽踽，深巷迢迢。尘嚣。渐随夜杳，但霏霏露湿敝缊袍。空际几声颤响，悲凉更甚饧箫。难消。清泪如潮。空令我，酒频浇。有谁将命运，双肩担起，一手全操。徒劳。暗中摸索，奈千家闭户卧凉宵。试问一枝笛子，甚时吹到明朝。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "自是诗人年少，世人艳说诗翁。诗心好共夜灯红。窗前山断续，门外水西东。几个追求幻灭，何时抓住虚空。相思有路路难通。松花江上好，莫管与谁同。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "白露泠泠湿碧苔。昨宵无寐起徘徊。牵牛不向月中开。今早起迟缘睡好，上窗红日下空阶。牵牛开罢蝶飞来。"}, {"author": "顾随", "title": "玉楼春", "paragraphs": "马缨别我初生萼。今我归来花已落。剩馀绿叶耐秋凉，无复红丝悲命薄。而今悔杀当时错，理尽回肠难忘却。恰如花并不曾开，越发教人生寂寞。"}, {"author": "顾随", "title": "十拍子", "paragraphs": "别旧暗牵旧恨。送行都是行人。也有沈江浮海志，可惜南来北去身。廿年常苦辛。耳畔数声珍重。城头一片黄尘。漠漠秋空无去雁，淡淡西山横断云。断肠复断魂。"}, {"author": "顾随", "title": "台城路", "paragraphs": "梦中醒后迷离甚，思量不成啼笑。袅袅西风，去年送我，独上邯郸古道。中秋又到，漫静掩屏帷，防他月照。点捡相思，旧来新近共多少。当年离别恨早。相思无益处，空赚烦恼。歧路彷徨，他乡羁旅，能得几年年少。閒愁最好。且莫说销愁，合偕愁老。浊酒三杯，夜深判醉了。"}, {"author": "顾随", "title": "汉宫春", "paragraphs": "底事悲秋，试倚楼閒眺，一院秋光。牵牛最无气力，引蔓偏长。疏花数朵，待开时、又怕朝阳。浑不似葵心向日，一枝带露娇黄。蛱蝶时时飞至，向玉簪丛里，觅取馀香。青青女萝一架，不对宵凉。凄风冻雨，倚天寒、清泪淋浪。天便道、花原薄命，忍教白露为霜。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "一日阴阴一日晴。楼前杨柳尚青青。秋深天气似清明。海燕来时人有信，塞鸿过尽梦无凭。小窗日午听鸡声。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "一院西风彻夜吠。一窗素周映罗帏。一天凉露作霜霏。千里归来还卧病，三更醒后只频眉。梦随秋雁又南飞。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "莫道衣冠似沐猴。青鞋毡笠木绵裘。泥犁语业抵封侯。如此荒村真故土，又教凉雨送深秋。这般时地只能愁。"}, {"author": "顾随", "title": "浣溪沙 其四", "paragraphs": "不是他乡胜故乡。救乡景物太荒凉。篱边空看菊花黄。春夏秋冬尘漠漠，东西南北路茫茫。无山无水有残阳。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "万事销磨是此生。无聊无赖谩多情。今秋又断江南信，独上高楼听雁声。空洞洞，冷清清。朝来雨罢夜来晴。旧时庭院新明月，移过寒窗第几棂。"}, {"author": "顾随", "title": "南歌子 北上途中吟寄君培", "paragraphs": "此意无人晓，凄凉只自悲。一生斯送两愁眉。忘却他乡作客，有家归。我又他乡去，故人何日回。一天冷雨正霏霏。怕想松花江冻，雪花飞。"}, {"author": "顾随", "title": "渔家傲", "paragraphs": "楼外红桥桥下水。南来到此千馀里。中有那人思我泪。霜风起。寒流一夜成冰矣。试问灵均缘底事。九歌当日吟山鬼。留得一分閒力气。醒还醉。愁中领略愁滋味。"}, {"author": "顾随", "title": "踏莎行", "paragraphs": "放眼楼头，信非吾土。飞沙遮断来时路。黄昏待到杀风时，漫天下起濛濛雾。一片愁心，欲抛还住。梦中忘却身何处。心身先自没安排。人间甚事由人做。"}, {"author": "顾随", "title": "金人捧露盘", "paragraphs": "雪漫漫，声寂寂，夜悠悠。短烛影、摇落眉头。百年人世，一丝生命一丝愁。回文织就，断肠句、却遣谁收。未能知，他生事，争肯信，此身休。极天南，十万貔貅。江山未改，何人谈笑觅封侯。泪痕消尽，酒痕在、试看羊裘。"}, {"author": "顾随", "title": "水调歌头 留别", "paragraphs": "收汝眼中泪，且听我高歌。人云愁似江水，不道著愁魔。长笑避泰失计。空向桃花源里，世世老烟蓑。悲戚料应少，欢乐也无多。人间事，须人作，莫蹉跎。也知难得如意，如意便如何。试问倘无缺憾，难道只需温暖。岁月任销磨。歌罢我行矣，夕日照寒波。"}, {"author": "顾随", "title": "瑞鹧鸪", "paragraphs": "安心还是住他乡，酸酒斟来细细尝。觅句谩诌肠子断，吸烟却看指头黄。也知人世欢娱少，未羡仙家日月长。我自乐生非厌世，任教两鬓渐成霜。"}, {"author": "顾随", "title": "贺新凉", "paragraphs": "天远星飘渺。漏声残，月轮高挂，尘寰静悄。南北东西都何处，著我情怀懊恼。况岁暮、天寒路杳。欲织回文长万丈，问愁丝恨缕长多少。空自苦，赚人笑。半生真似墙头草。尽随风、纷披摇荡，东斜西倒。万岁千秋徒虚语，眼看此身将老。且点检、残篇断稿。说到文章还气馁，算个中事业词人小。清泪滴，到清晓。"}, {"author": "顾随", "title": "西河", "paragraphs": "愁未已。思君自是憔悴。飘然入我梦魂中，泪痕似洗。向人欲语不成声，迷离君又行矣。遗劄在，仍道是。人生难得如意。登天拟问碧翁翁，奈天又醉。世间甚处可埋愁，行看身葬江水。醒来汗下竟遍体。尚心疑、真也还伪。忽地披衣惊起。正重衾不暖，炉灰渐冷。夜雪沈沈敲窗纸。"}, {"author": "顾随", "title": "清平乐", "paragraphs": "知交分散。尽过江南岸。夜夜梦魂飞去远。落日旌旗满眼。醒来布被无温。不禁对影酸辛。难道老天生我，只教作个词人。"}, {"author": "顾随", "title": "踏莎行", "paragraphs": "天压楼低，夜侵日短。今年入九情怀懒。试吹玉笛倚梅花，长空黯黯飘珠霰。弄烛羞明，味茶嫌淡。一杯浊酒教谁劝。梦回赋得小词成，可怜门掩深深院。"}, {"author": "顾随", "title": "生查子", "paragraphs": "身如入定僧，心似随风草。心自甚时愁，身比年时老。空悲眼界高，敢怨人间小。越不爱人间，越觉人生好。"}, {"author": "顾随", "title": "踏莎行 与安波夜谈，赋此", "paragraphs": "对烛长叹，我侬生小。燕南赵北都行到。欲寻屠狗卖浆游，荒山平野馀衰草。逐鹿中原，化蛇当道。鱼龙扰攘何时了。自家不肯作英雄，从今莫恨英雄少。"}, {"author": "顾随", "title": "夜游宫 得伯屏书", "paragraphs": "一纸书来道苦。想人对孤灯酸楚。三缕眉心皱无语。发苍苍，鬓星星，冉缕缕。万事从头数。只难得少年心绪。长夜无眠到天曙。问青春，竟抛人，何处去。"}, {"author": "顾随", "title": "念奴娇", "paragraphs": "词人长是，恨春来又晚，春归还急。我恨从来无一个，参透个中消息。春自何来，春归何处，春亦无家客。去来全异，那轮天上明月。容易衰老春容，韶华无几，转眼成长诀。蝴蝶穿花花落后，来岁新枝重发。试看双飞，寻桃觅柳，可是年时蝶。馀怀飘渺，此情堪共谁说。"}, {"author": "顾随", "title": "侧犯 赋水仙", "paragraphs": "水拙两字，品题早已安排定。更静。正玉佩姗姗弄清影。天寒翠袖薄，云卧衣裳冷。诗圣。佳句好，真堪为花诵。荚蓉艳冶，著色终嫌重。浑似梦。月明中，烟水浩万顷。莫是湘灵，晚妆对镜。黄浅晕薄，粉寒香冻。"}, {"author": "顾随", "title": "鹧鸪天 佳人四首 其一", "paragraphs": "绝代佳人独倚楼。薄情何处觅封侯。天连燕赵沈沈死，日下江河滚滚流。红袖冷。绿云秋。泪珠欲滴又还收。自从读会灵均赋，不爱欢娱只爱愁。"}, {"author": "顾随", "title": "鹧鸪天 佳人四首 其二", "paragraphs": "绝代佳人独倚阑。江头看惯去来船。当楼花似迎人笑，人笑花开似去年。依旧是，著春衫。看看能否耐春寒。腰肢瘦到堪怜赴，不受人怜谩自怜。"}, {"author": "顾随", "title": "鹧鸪天 佳人四首 其三", "paragraphs": "绝代佳人独倚床。水沈销尽尚闻香。熏笼已爇罗衾暖，却拥云鬟懒卸妆。曾记得，理丝簧。曲中也爱凤求凰。而今再把罗襦绣，便绣鸳鸯不绣双。"}, {"author": "顾随", "title": "鹧鸪天 佳人四首 其四", "paragraphs": "绝代佳人独敛眉。簪花插鬓故迟迟。妆成重复看鸾镜，不是含羞欲语时。梁燕去，塞鸿归。熏香人自在深闺。今生判得情缘短，千转芳心尚恨谁。"}, {"author": "顾随", "title": "蝶恋花", "paragraphs": "为怕故人相慰劝。常道他乡，我已飘零惯。事事当初差一念。休寻旧梦成凄怨。半卷新词重点检。对影凄然，写罢从头看。爆竹向晨犹不断，声声打得心头颤。"}, {"author": "顾随", "title": "蝶恋花二首 其一 独登北海白塔", "paragraphs": "不为登高心眼放。为惜苍茫，景物无人赏。立尽黄昏灯未上。苍茫辗转成惆怅。一霎眼前光乍亮。远市长街，都是愁模样。欲不想时能不想。休南望了还南望。"}, {"author": "顾随", "title": "蝶恋花二首 其二 独登北海白塔", "paragraphs": "我爱天边初二月。比著初三，弄影还清绝。一缕柔痕君莫说。眉弯纤细颜苍白。休盼成圆休恨缺。依样清光，圆缺无分别。上见一天星历历。下看一个飘零客。"}, {"author": "顾随", "title": "蓦山溪", "paragraphs": "年年客里。看得春光贱。爱读放翁诗，总觉我、比春还懒。今年何事，著意想迎春，风似剪。天犹短。偏又春来晚。人言南国。早已梅开遍。便拟趁长风，破浪去、大江彼岸。沈吟又怕，待我到江南，春更远，回头看。却在黄河畔。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "莫恨诗书自误，谁教忙里偷閒。回头三十一年间。盲人骑瞎马，落叶满空山。醉后长街散步，当头月影高寒。将圆毕竟未成圆。此心非我有，争共月圆圞。"}, {"author": "顾随", "title": "添字采桑子", "paragraphs": "朝来方寸都何物，时似波涛。时似蓬蒿。独自行来行去好心焦。三杯软饱偏宜睡，睡也难牢。梦也飘飖。待到黄昏睡起越无憀。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "真个今年胜去年。有人劝我莫凭阑。东风才会作春寒。烛影伴将人影瘦，月痕照得泪痕乾。此身堪恨不堪怜。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "郁郁心情打不开。旁人笑我太痴騃。那知我正费安排。愁要苦担休殢酒。身如醉死不须埋。且开醒眼看愁来。"}, {"author": "顾随", "title": "定风波", "paragraphs": "扰扰纷纷数十年。人生何处得安閒。欲作神仙无计作。偏说。安閒不肯作神仙。试把閒愁担负了。狂笑。看他与我甚相乾。镇日黄尘飞万丈。须赏。此间此已是春天。"}, {"author": "顾随", "title": "添字采桑子", "paragraphs": "劝君莫问春来未，已过元宵。又过花朝。争奈轻寒犹自不相饶。长街却在风沙里，人影寥寥。灯影摇摇。冒了黄尘独自过红桥。"}, {"author": "顾随", "title": "庆清朝慢", "paragraphs": "梦又还醒，醒还又梦，如环往复无端。那堪入梦。比著醒梦尤难。待到梦时又怕，者番未必胜前番。无人会，有人会了，有甚相乾。试听街头乞丐，正饥熬夜永，冷怨宵寒。号呼惨苦，堪怜无个人怜。不是世情落寞，乞人怜处得人嫌。君休矣，不如归去，一枕高眠。"}, {"author": "顾随", "title": "永遇乐", "paragraphs": "少岁无愁，爱将愁字，说又重说。近日闻人，言愁不觉。先自扪吾舌。沙场炮火，深沟弹雨，愁也怎生愁得。试翘首、战云滚滚，江南直到江北。醉乡忘我，桃源避世，堪笑古人痴绝。万丈银河。可能倒挽，静洗平原血。家山自好，韶华未晚，君莫蹉姹悲切。浑无寐、披衣坐听，声声画角。"}, {"author": "顾随", "title": "唐多令", "paragraphs": "春雨只销魂。春风不算春。甚天天、风雨黄昏。谁想雨停风住了，阴沈得，怪烦人。定力剪愁根。自怜无病身。下重帘、更掩重门。隔著窗儿还望见，树芽短，二三分。"}, {"author": "顾随", "title": "摸鱼儿 梦游海滨，醒后遂不成眠", "paragraphs": "又孤身、海滨游戏，飞涛直共云起。心田正恨荒芜甚。况又心苗憔悴。浇海水。应能把、心苗滋润心田洗。试浇些子。奈海水腥咸，心苗不长，留苦在心里。人间世，有梦已都醒矣。劝君侏只挥涕。万千人事原如此，不是不如人意。真个是。打熬得、此心未死身先死。鳞伤遍体。好检点伤痕，一痕一盏，自向市楼醉。"}, {"author": "顾随", "title": "木兰花慢", "paragraphs": "又沈沈醉也，却独下，酒家楼。忽一阵风来，惊沙扑面，冷彻绵裘。街头。路灯焰小，正青磷数点乍成球。渐见幢幢暗影，似闻鬼语啁啾。心忧。欲去又迟留。春夜冷于秋。恨如许悲凉，全非人世，直是荒丘。悠悠。上天下地，有不知我者问何求。我问红桥春水，谁教无语东流。"}, {"author": "顾随", "title": "清平乐 其一", "paragraphs": "晕头涨脑。忘却天昏晓。镇日穷忙忙不了。那有工夫烦恼。閒言閒事閒情。而今一笔勾清。领取忙中真趣，这般就是人生。"}, {"author": "顾随", "title": "清平乐 其二", "paragraphs": "眠迟起早。都把愁忘了。磨道驴儿来往绕。那有工夫烦恼。我今不恨人生。自家料理调停。难道无花无酒，不教我过清明。"}, {"author": "顾随", "title": "清平乐 其三", "paragraphs": "鸦鸣鹊噪。妙处谁知道。听说疲牛还吃草。那有工夫颊恼。天公真没天良。催人两鬓成霜。愁里翻身坐起，我能享乐穷忙。"}, {"author": "顾随", "title": "清平乐 其四", "paragraphs": "天公弄巧。捉弄閒人老。近日忙多閒苦少。真没工夫烦恼。任他春瘦凄清。新填数首词成。唤起天公听我，仰天大笑三声。"}, {"author": "顾随", "title": "最高楼 送友人南游", "paragraphs": "愁来了，一一上心头。欲说却还休。自家晓得何须说，旁人听了更添愁。怕凭阑，生怅望，又登楼。也莫说、醉乡滋味好。更莫说、人间天地小。閒话语，一齐收。悠悠舟载人南下，茫茫雾共水东流。看长空，鸿去了，燕来不。"}, {"author": "顾随", "title": "减字木兰花", "paragraphs": "狂风甚意。越盼停时偏又起。细雨无情。越怕停时忽又停。杏花开了。老怕风多愁雨少。雨少风多。无奈他何一任他。"}, {"author": "夏承焘", "title": "醉花间  一九四〇年 顾公雄为林子有作梅图，子有嘱题", "paragraphs": "林家树。顾家树。离合不须数。劫罅暂相逢，何处为吾土。邓尉与孤山，迢迢胡角语。画里问归心，花泪应如雨。"}, {"author": "顾随", "title": "壶中天慢", "paragraphs": "旁人笑我，说书生、无分小楼听雨。又说江南听雨好。楼在花深深处。我只摇头，凭阑却看。镇日风吹土。长杨垂穗，看他还似花否。忘了今日清明，午眠醒后，闷绕回廊步。我误清明天误我，都自无凭无据。如此人生，者般人世，却要人担负。打窗撼屋，一天风势如虎。"}, {"author": "顾随", "title": "朝中措", "paragraphs": "先生觅句不寻常。一字一平章。只望保留面目，更非别有心肠。劳君催索，夜深犹自，吟诵彷徨。便不梦中说梦，也成忙上加忙。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "点滴敲窗渐作声。棉衣犹觉夜寒生。不辞明日无花看，且喜今宵有雨听。新苦恼，旧心精。廿年湖海一书生。只缘我是无家客，却被人呼面壁僧。"}, {"author": "顾随", "title": "清平乐", "paragraphs": "白天黑夜。黄尘如雨下。这样春天真笑话。便没有他也罢。昨宵细雨如麻。醒来依旧风沙。总算清明过了，虽然没看桃花。"}, {"author": "顾随", "title": "贺新凉", "paragraphs": "又到三春矣。尽教他、吹开吹谢。夭桃艳李。十日九风偏无雨，好个清明天气。奈天色、沈沈欲死。河畔衰杨生意尽，看栖鸦欲落重飞起。三两点，浮空际。中年情调无佳思。甚时时、填词觅句，沾沾自喜。日日空花新来梦，头上身旁眼底。小楼外、一双燕子。都道此间真不好，弃江南来住风沙里。君试问，燕何意。"}, {"author": "顾随", "title": "意难忘 纪梦", "paragraphs": "回首生哀。恁分襟意绪，卧病形骸。依依花落尽，点点缀苍苔。多少事，没安排。便地角天涯。记那时，残阳冉冉，正下楼台。清眠梦见君来。似春阳乍暖，照进空斋。嫣然才一笑，蓦地万花开。春甚处，费疑猜。敢尽在双腮。梦又醒。窗前漠漠，只见尘埃。"}, {"author": "顾随", "title": "八声甘州二首 其一 哀济南", "paragraphs": "记明湖最好是黄昏，斜阳射湖东。正春三二月。芦芽出水，燕子迎风。城外南山似幛，倒影入湖中。醉里曾高唱，声颤星空。此际伤心南望，有连天烽火，特地愁侬。便梦魂飞去，难觅旧游踪。绕湖边、血痕点点，更血花比著暮霞红。凭谁问、者无穷恨。到几时穷。"}, {"author": "顾随", "title": "八声甘州二首 其二 哀济南", "paragraphs": "便将来重复到明湖，胜游总成空。任三更渔唱，数声柔橹。半夜荷风。只怕双擎泪眼，觅不到残红。点点青磷火，芦苇丛中。眼看春光又老，谩酿成春色，费尽春工。上九重天上，细问碧翁翁。甚年年、伤春不了，却一春、不与一春同。春归去、已匆匆了，莫再匆匆。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "北地风高雨易晴。无人伴我下阶行。榴花红得忒鲜明。壮岁已成无赖贼，当年真悔太狂生。此花不称此时情。"}, {"author": "顾随", "title": "浣溪沙 再和", "paragraphs": "海国秋光雨乍晴。枫林策杖记徐行。一山霜叶似花明。閒绪閒心成底事，此时此际为谁生。教人南望最伤情。"}, {"author": "顾随", "title": "蝶恋花", "paragraphs": "飞絮随风蚁转磨。心向江南。身向床头卧。我梦君时君梦我。梦魂中道还相左。安石榴花开几朵。粉自朱红，一一娇无那。几日骄阳浑似火。可怜齐向阶前堕。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "赤日当头热不支。长空降火地流脂。人天鸡犬尽如痴。已没半星儿雨意，更无一点子风丝。这般耐到几何时。"}, {"author": "顾随", "title": "八声甘州 忽忆历下是稼轩故里，因再赋", "paragraphs": "数今来古往几词人，应推稼轩翁。望长安却被，青山遮住，抱恨无穷。不道好山好水，胡马又嘶风。地下英灵在，旧恨还重。不恨古人不见，恨江南才尽，冀北群空。看江河滚滚，日夜水流东。便新亭、都无涕泪，剩望空、极目送归鸿。神州事，须英雄作，谁是英雄。"}, {"author": "顾随", "title": "惜分钗", "paragraphs": "薰风动。春衫重。日间作起宵来梦。海东头。水难收。几许凄凉，些许温柔。休。休。临歧送。临风恸。无根白发愁时种。几春秋。几沈浮。已到中年，犹赋离忧。羞。羞。"}, {"author": "顾随", "title": "风入松", "paragraphs": "隔窗日影下层檐。无病也厌厌。从今莫恨江南远，一城中、远似江南。夜短两人同梦，日长各自垂帘。时时似见晚妆严。犹著旧时衫。中年如此无聊赖，是堪怜、还是堪嫌。索性吐丝作茧，一生直似春蚕。"}, {"author": "顾随", "title": "灼灼花", "paragraphs": "旧地重来到。些子閒烦恼。楼外窗前，石榴未谢，马缨红娇。爱夏花浓艳胜春花，恨夏花太少。雨后长街悄。天远疏星小。瘦马衔枚，饥兵呵夜，哀笳破晓。正大旗猎猎荡长空，又乱鸦啼了。"}, {"author": "顾随", "title": "浣溪沙 京漳道中", "paragraphs": "未到都门先见山。好山不肯太清妍。夕阳斜照碧成丹。人在动中心寂寞，山于静处意缠绵。人山相看两无言。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "年时梦到江南岸，月也弯弯。柳也弯弯。卐字回廊卐字阑。从今不作年时梦，雨后青山。雨后青天。一样青青一样閒。"}, {"author": "顾随", "title": "卜算子", "paragraphs": "荒草漫荒原，从没人经过。夜半谁将火种来，引起熊熊火。烟纵烈风吹，焰舐长天破。一个流星一点光，点点从空堕。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "赤栏桥畔同携手，头上春星。脚下春英。隔水楼台上下灯。栏杆倚到无言处，细味人生。事事无凭。月底西山似梦青。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "水边点点光明灭，拾似春灯。恰似繁星。恰似游魂自在行。细思三十年间事，如此凄清。一个流萤。自放微光暗处明。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "说到天涯自可哀。谁知何处是天涯。已看乳燕相将去，又见征鸿次第来。空怅望，漫疑猜。自家情绪自安排。拚将眼泪双双落，换取心花瓣瓣开。"}, {"author": "顾随", "title": "菩萨蛮", "paragraphs": "今年人比前年老。今番梦比前番好。携手逆西风。踏花行梦中。锦书今日至。多少关心事。命运早安排。从今休乱猜。"}, {"author": "顾随", "title": "凤栖梧", "paragraphs": "我梦君时君梦我。步踏黄华，相遇秋江左。情绪安排犹未妥。别来可有新工作。热泪欲烧君颊破。一一晶瑩，一一圆成颗。头上秋星千万个。纷纷都自青空堕。"}, {"author": "顾随", "title": "清平乐", "paragraphs": "数人好意。邀我来山里。久吸大城烟雾气。到此眼明心喜。黄华好似前年。折来插向窗间。窗外一株红树，教他与我同看。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "双肩担起閒哀乐，好梦难圆。世事无端。争把人间比梦间。诗人自古无情甚，黄叶凋残。红叶翩翻。一样飘零两样看。"}, {"author": "顾随", "title": "菩萨蛮 将去西山赋", "paragraphs": "友来一阵潇潇雨。晨风吹得凉如许。西北有高峰。不遮西北风。桃源难久驻。又向人间去。黄叶舞山前。似催人下山。"}, {"author": "顾随", "title": "小桃红", "paragraphs": "烛焰摇摇灺，冬雪沈沈下。藐藐微躯，茫茫去路，悠悠长夜。问何时突兀眼前来，见万间广厦。说甚真和假。说甚冬和夏。花落花开，年华有尽，人生无价。待明晨早起上高楼，看江山如画。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "百尺高楼万盏灯。流光似水照人行。楼头谁倚阑干立，翘首长空望月明。灯似月，月如星。最尘嚣处亦凄清。我来领取新诗意，踏步街头听市声。"}, {"author": "顾随", "title": "踏莎行", "paragraphs": "万屋堆银，孤灯比月。天公又下初冬雪。深宵独自倚危阑，荒城何处还吹角。底事空虚，甚时幻灭。天南地北心分裂。此身判却似冰凉，也教熨得阑干热。"}, {"author": "顾随", "title": "采桑子", "paragraphs": "如今拈得新词句，不要无聊。不要牢骚。不要伤春泪似潮。心苗尚有根芽在，心血频浇。心火频烧。万朵红莲未是娇。"}, {"author": "顾随", "title": "鹊桥仙", "paragraphs": "早晨也雾，黄昏也雾。霰雪严霜寒露。初冬上溯到深秋，便仿佛年华几度。吟诗也苦，填词也苦。放下毛锥出去。街头毕竟象人间，是谁说不容人住。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "花自西飞水自东。君心正与我心同。今宵痛饮看谁雄。莫惜醉魂飞不起，且教没入酒杯中。好将双颊向君红。"}, {"author": "顾随", "title": "踏莎行", "paragraphs": "当日桃源，那般生活。算来毕竟从头错。乐园如不在人间，尘寰何处寻天国。平地楼台，万灯照耀。人生正自奔流著。市声如水泛春潮，茫茫淹没天边月。"}, {"author": "顾随", "title": "减字木兰花", "paragraphs": "人间无路，他日伴君天上去。休恨天高，试把长虹架作桥。风沙忽起，散发飘扬残照里。莫怨风沙。且障红霞当面纱。"}, {"author": "顾随", "title": "破阵子", "paragraphs": "却笑昨宵祝祷，祈求今日晴明。不道朝来风已起，直到黄昏势未停。长空摇万里。眼底云翳乍去，胸中块垒初平。仍旧黄尘如雨下，不是年时此际声。宵深笼被听。"}, {"author": "顾随", "title": "鹊踏枝", "paragraphs": "过了花朝寒未退。不见春来，只见风沙起。乍觉绵裘生暖意，阳春原在风沙里。哀乐中年难道是，渐渐模胡，渐渐成游戏。尊酒安排图一醉，今春没有伤春泪。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "三日春阴尚不开。薄云未雨净飞埃。被他酿造好情怀。砌下春随芳草长，江南人寄落花来。忍教哀乐损形骸。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "说到人生剑已鸣。血花染得战袍腥。身经大小百馀阵，羞说生前死后名。心未老，鬓犹青。尚堪鞍马事长征。秋空月落银河黯，认取明星是将星。"}, {"author": "顾随", "title": "灼灼花", "paragraphs": "不是豪情废。不是雄心退。月底花前，才抽欢绪，已流清泪。只年来诅咒早心烦，也无心赞美。一种人间味。须在人间会。有限青春，蒲桃酿注，珊瑚盏内。待举杯一吸莫留残，更推杯还睡。"}, {"author": "顾随", "title": "踏莎行", "paragraphs": "天气难凭，天心难问。清明始有花开信。才能几日不春阴，狂风又是沙成阵。芳草初青，柳枝还嫩。为花莫抱飘零恨。长杨穗似不成花，看他也被风吹尽。"}, {"author": "顾随", "title": "临江仙 西沽看桃花", "paragraphs": "此地曾经小住，重来直似还家。紫泥新涨柳生芽。旧时春意思，浅水数声蛙。莫是情怀渐好，长郊远冒风沙。蔬疏落落两堤花。莫嫌花太瘦，只此已亏他。"}, {"author": "顾随", "title": "清平乐", "paragraphs": "怕看风色。掩户眠高阁。索索尘沙窗隙落。睡也怎生唾得。春来不信春来。花开不信花开。窗外绛挑一树，无言落满空阶。"}, {"author": "顾随", "title": "贺新郎", "paragraphs": "赋恨终何益。算教他、黄尘淹尽，青衫泪迹。记上高楼舒望眼，常怨天宽地窄。把恨泪、灯前暗滴。窗外新桐流清露，伴月明坠下无声息。春已去，三之一。而今孤注休虚掷。唤天公、重燃灵焰，再添生力。心上伤痕知多少，开落心花狼藉。看心血、涓涓流溢。试把君尝君应说，甚春蜂酿得花成蜜。同一笑。莫悲泣。"}, {"author": "顾随", "title": "千秋岁", "paragraphs": "独来独往，遣却閒纷攘。新意境，无惆怅。灯摇光满地，天远星如网。风已定，时时自觉心弦响。不是人间象。犹作人间想。留不住，消还长。悠悠流水去，袅袅炊烟上。千万劫，碧天路杳人间广。"}, {"author": "顾随", "title": "渔家傲", "paragraphs": "梦里春光何澹宕。初阳清露花三两。林语低低风送浪。天乍亮，眼花消失心花放。眼底心头温一饷。起来又觉生惆怅。楼外潇潇时作响。褰帏望，雨丝细罥朱藤上。"}, {"author": "顾随", "title": "木兰花慢 赠煤黑子", "paragraphs": "策疲驴过市，貌黧黑，颜狰狞。倘月下相逢，真疑地狱，忽见幽灵。风生。黯尘扑面，者风尘不算太无情。白尽星星双鬓，旁人只道青青。豪英。百炼苦修行。死去任无名。有衷心一颗，何曾灿烂，只会怦怦。堪憎。破衫裹住，似暗纱笼罩夜深灯。我便为君倾倒，从今敢怨飘零。"}, {"author": "顾随", "title": "行香子 效樵歌体", "paragraphs": "不会参禅。不想骖鸾。惯飘零，岁岁年年。趁风海燕，昨夜飞还。甚盼春来，留春住，又春残。自辟心园。自种心田。自栽花。自耐新寒。一枝一叶，总觉鲜妍。问是仙山，是天国，是人间。"}, {"author": "顾随", "title": "鹊桥仙", "paragraphs": "试舒皓腕，倒垂金盏。案上榴华照眼。将来过去俱消融，只剩下眼前一点。百年不短，天涯未远。沈醉高歌今晚。明朝挂起顺风帆，送君过大江南岸。"}, {"author": "顾随", "title": "江神子", "paragraphs": "去年此际两心知。幕垂垂。日迟迟。转眼流光，又到去年时。重五恰如重九日，云漠漠。雨霏霏。沈阴百事不相宜。且填词，且吟诗。心未成花，先已自成丝。楼外马缨才一朵，红上了，最高枝。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "享受宵来雨后凉。当窗支起小胡床。卧看风舞绿垂杨。词意渐随乡思减，蝉声欲共夏天长。此时争忍不思量。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "一带高城一带山。孤灯四壁影萧閒。此时情味十年前。燕近重阳犹未去，风吹落叶自回还。怀人听雨到更阑。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "又是重阳叶落时。得风庭树各凄凄。纵教睡好原无梦，何必寒蛩彻夜啼。天欲晓，月移西。起来还著旧秋衣。泪斑酒黦无寻处，敢向西风怨别离。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "卧病伤离次第过。相思无赖且由他。此身常健待如何。为爱池边渡影碎，却看塔上夕阳多。光阴始觉易销磨。"}, {"author": "顾随", "title": "眼儿媚", "paragraphs": "拟将愁绪托杨枝。烟缕又风丝。年年岁岁，不愁春晚，只愿秋迟。茫茫人海人何地，犹自说相思。一般同在，暮山青处，霜叶红时。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "壮岁功名两卷词。单寒骨相本无奇。临流自把清臞照，不是胡儿是汉儿。杨吐穗，柳垂丝。轻轻过到叶飞时。高山有尽天无尽，往古来今若个痴。"}, {"author": "顾随", "title": "定风波五首 其一 仿六一把酒花前之作", "paragraphs": "把酒东篱欲问公。菊黄何似牡丹红。依样看花依样醉。相对。花香沁入酒杯中。今日花开明日落。萧索。东风原不让西风。记得留春无好计。垂泪。秋来著意绕芳丛。"}, {"author": "顾随", "title": "定风波五首 其二 仿六一把酒花前之作", "paragraphs": "把酒东篱欲问君。十分秋比几分春。记得春花零落处。尘土。秋英未肯惹黄尘。莫对佳花还坠泪。无味。空教花笑有情人。镜里星星难整顿。双鬓。今年已比去年新。"}, {"author": "顾随", "title": "定风波五首 其三 仿六一把酒花前之作", "paragraphs": "把酒东篱欲问他。秋来底事著愁魔。北地晴天尘不起。千里。一轮明月澹银河。君道春光容易老。烦恼。送春无计奈春何。寒雨一场霜霰至。憔悴。请君起看有秋么。"}, {"author": "顾随", "title": "定风波五首 其四 仿六一把酒花前之作", "paragraphs": "把酒东篱欲问伊。忍教辜负菊花时。万物逢秋摇落尽。争信。山前尚有傲霜枝。明岁花如今岁好。人老。悲今吊古总成痴。尝得酒中真意味。沈醉。樽前听我唱新词。"}, {"author": "顾随", "title": "定风波五首 其五 仿六一把酒花前之作", "paragraphs": "酒醒扶头曳杖行。依依残照上高城。住得尘寰三十载。堪怪。今秋秋意恁分明。自笑怜花无好计。惯会。山泉汲水供银瓶。采得黄花归去后。回首。四山无语只青青。"}, {"author": "顾随", "title": "临江仙二首 其一 游圆明园", "paragraphs": "眼看重阳又过，难教风日晴和。晚蝉声咽抱凉柯。长天飞雁去，人世奈秋何。落落眼中吾土，漫漫脚下荒坡。登临还见旧山河。秋高溪水瘦，人少夕阳多。"}, {"author": "顾随", "title": "临江仙二首 其二 游圆明园", "paragraphs": "散步闲扶短杖，正襟危坐高冈。一回眺望一牵肠。数间新草舍，几段旧宫墙。何处鸡声断续，无边夕照辉煌。乱山衰革下牛羊。教人争不恨，故国太荒凉。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "皓月光同水泄，银河澹与天长。眼前非复旧林塘。千陂荷叶露，四野藕花香。恍惚春宵幻梦，依稀翠羽明珰。见骑青鸟上穹苍。长眉山样碧，跣足白于霜。"}, {"author": "顾随", "title": "沁园春", "paragraphs": "踏遍郊原，曳杖归来，静对琐窗。正檐端雀语，空庭残照，篱边菊笑，昨日重阳。欲坠游丝，随风又起，带著斜晖飘过墙。青山好，奈相看无语，只会苍苍。思量总觉堪伤。甚枫叶红时槲叶黄。叹两三飞蝶，尘寰漠漠，几行征雁。天外茫茫。制得荷衣，纫成兰佩，自向西风哀众芳。明朝起，更登楼极目，南望潇湘。"}, {"author": "顾随", "title": "虞美人", "paragraphs": "更深一盏灯如豆。烟味浓于酒。青烟才起忽销沈。便觉相思飞去、不堪寻。晓来寻觅相思去。却见丹枫树。雨淋红叶好凄凉。难道相思真个、恁收场。"}, {"author": "顾随", "title": "破阵子 南园看枫", "paragraphs": "谁道秋容消瘦，霜林煞自红肥。折得一枝枫叶子，正待思量寄与谁。满林叶乱飞。著甚新愁新恨，管他閒是閒非。但使今朝能饱看，霜露沾衣不忍归。西风尽浪吹。"}, {"author": "顾随", "title": "破阵子二首 其一 次日重游再赋", "paragraphs": "珠玉词中好句，人生不饮何为。争奈三杯沈醉后，逝水迢迢去不回。光阴仍似飞。说甚愁来不断，知他梦也还非。湖上重楼楼外柳，柳外群山碧四围。山山惟落晖。"}, {"author": "顾随", "title": "破阵子二首 其二 次日重游再赋", "paragraphs": "昨日霜枫似锦，今朝败叶成堆。已自菊英同柳瘦，那更芦花作絮飞。临风双泪垂。难道飘零一世，不教属放双眉。那畔青山沈暮霭，者里红墙上夕晖。今生第几回。"}, {"author": "顾随", "title": "南乡子二首 其一 游西山", "paragraphs": "三十有三年。生活劳劳碌碌间。喜煞秋来风日美，萧閒。背了朝阳去上山。何处是尘寰。上得高峰仔细看。四外苍苍天接地，茫然。几点霜枫在眼前。"}, {"author": "顾随", "title": "南乡子二首 其二 游西山", "paragraphs": "难得是身閒。得到心閒益发难。忙里偷閒时一去，登山。莫谓淩风便上天。山下是人间。山上青天未可攀。摘得一枚枫叶子，萧然。归去灯前独自看。"}, {"author": "顾随", "title": "贺新郎", "paragraphs": "多少萧閒意。废园中、苇塘萧瑟，鸟声细碎。微雨轻风都过了，头上青天如洗。这些事、閒人料理。见说南山曾射虎，算灞陵未短英雄气。千载下，有谁继。我如引火烧枯苇。想霎时、飞烟万丈。烈红十里。众鸟纷纷飞散去。火舌直腾空际。制造得、无边欢喜。蓦地回头高冈上，烂红缨正被风吹起。枪矗在，斜阳里。"}, {"author": "顾随", "title": "好事近", "paragraphs": "灯火伴空斋，恰似故人亲切。无意开窗却见，好一天明月。欣然启户下阶行，满地古槐叶。脚底声声清脆，踏荒原积雪。"}, {"author": "顾随", "title": "沁园春", "paragraphs": "暮色苍茫，适自何来，悄然逾墙。看依依几缕，炊烟自卷，亭亭孤立，塔影初长。山远天低，庭空树老，小院黄昏别样黄。炉中炭，正微闻窸窣，时漏光芒。销除旧日情肠，也不待禅龛一炷香。有寒花数朵，向人婀娜，短檠三尺，伴我凄凉。近日何曾，市楼买醉，对酒当歌慨以慷。安心处，是风尘老大，不是清狂。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "课罢归来一盏茶。小窗红露欲西斜。披衣又上进城车。漠漠西风尘十丈，萧萧古木路三叉。进城且当是还家。"}, {"author": "顾随", "title": "贺新郎", "paragraphs": "又是寒冬矣。也颇思、村醪取暖，市楼买醉。踽踽行来举头见，一队明驼迤逦。爱他有些儿画意。曲项高峰肉蹄软，想来从大漠风沙里。一步步，几千里。庞然卧息长街内。又木然、似眠似醒，非悲非喜。偶一摇头铎铃响，声落虚空无际。有谁识、此君心理。万里长城曾见否，问凋零破败今馀几。驼不语，蹶然起。"}, {"author": "顾随", "title": "三字令", "paragraphs": "愁塞北，忆江南。独凭阑。心上事，望中天。月朦胧，星闪烁，起炊烟。残雪在，四山巅。晚来寒。山下路，几人还。有谁知，前日梦。甚时圆。"}, {"author": "顾随", "title": "东坡引", "paragraphs": "柔肠愁不断。回肠理还乱。一条红烛烧青焰。无风犹自颤。无风犹自颤。青光冉冉。长宵漫漫。案上烛，徐徐短。此生个里分明见。朱颜争不换。朱颜争不换。"}, {"author": "顾随", "title": "鹧鸪天 读秋明词赋", "paragraphs": "拨得心弦不住鸣。藕花池畔若为情。西山爽气朝来满，北国秋光雨后明。将缱绻，作晶瑩。词中今见玉溪生。薄晴催得桃开了，听到新莺第几声。"}, {"author": "夏承焘", "title": "鹧鸪天 感冒疚翁语，有作", "paragraphs": "春兴初裁白纻衫。归心已逐剪江帆。但知我有三宜去，莫信人言七不堪。书种树，帖宜蚕。还能作赋颂霜柑。谢公池畔三间屋，新柳当门正绿酣。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "案上盆梅几点花。寒香薰得梦清佳。这回午睡太亏他。且养閒情消永日，更抛绿酒试红茶。小斋自过病生涯。"}, {"author": "顾随", "title": "鹧鸪天 赠友", "paragraphs": "小院无人日影窗。新来渐渐觉天长。计时未到春三月，何处飞来燕一双。千古事，九回肠。不须伤感与悲凉。相思恰似樽中酒，君若尝时细细尝。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "风软杨花尚自飞。长廊深院柳丝垂。隔邻横笛为谁吹。楼上已看山四立，窗前又见燕双归。生涯无尽亦堪悲。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "微雨新晴碧藓滋。老槐阴合最高枝。风光将近夏初时。少岁空怀千古志，中年颇爱晚唐诗。新来怕看自家词。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "西北浮云结暮阴。四山爽气正销沈。又扶短杖过长林。春露秋霜鸿雁背，佳花好月少年心。年时怅望到而今。"}, {"author": "顾随", "title": "山亭柳", "paragraphs": "古道长林。万树柳垂金。春渐老，岁时骎。卧病已疏诗卷，閒身尚懒登临。只觉几番微雨，绿遍墙阴。他生来世谁能卜，人间天上费追寻。尘寰事，梦中心。雁背肃霜凉露，鸡声澹月遥岑。独立斜阳影里，著意沈吟。"}, {"author": "顾随", "title": "山花子", "paragraphs": "竟日潇潇雨未停。檐端心上各声声。独坐窗前天易晚，不堪听。往事织成连夜梦，归云闪出满天星。偏是此心阴合处，总难晴。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "漫道心湖不起波。千山落日走明驼。吹笙犹自望银河。飞絮浓于三月雨，城西偏是绿杨多。悲欢争奈此生何。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "豌豆荚成麦穗齐。绿杨阴合倍依依。鹧鸪林表尽情啼。假使此生真似梦，不知何事更堪疑。溪流东去夕阳西。"}, {"author": "顾随", "title": "鹧鸪天 赠屏兄", "paragraphs": "雨后苔痕欲上阶。窗前夜合是谁栽。树犹如此垂垂老。岁不待人鼎鼎来。车马过，起尘埃。黄云拥日下长街。艰难寂寞都尝遍，如海燕城斗大斋。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "知是留春是送行。一栏芍药正鲜明。剧怜万木阴阴合，又听新蝉嘒嘒鸣。还记得，玉溪生。诗中曾道碧无情。杜鹃啼得馀春在，送尽春归是此声。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "杏子青黄半未匀。阴阴绿叶带微尘。乞花曾记到东邻。一带岚光凝紫雾，四郊麦浪起黄云。只应随分老閒身。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "叹息春光亦有涯。杜鹃啼得日西斜。离人犹自不思家。水畔移来山石竹，阶前谢了海棠花。团团飞絮扑窗纱。"}, {"author": "顾随", "title": "八声甘州", "paragraphs": "怕今宵无处解雕鞍，何须问吾庐。正月尖风紧，星高露重，人在征途。张目四围望去，身外总模胡。无奈青骢马，也自踟蹰。渐渐星沈月落，又青磷走火，野薮鸣狐。听白杨树上，宿鸟乱相呼。隔长林、夜灯一点，蓦向人暂有暂还无。鞭摇动、马长嘶了，踏过平芜。"}, {"author": "顾随", "title": "南柯子", "paragraphs": "梦好身还懒，书成墨未浓。起添新炭小炉中。窸窣声声。爆得火花红。心上三更雨，楼前昨夜风。相思一点意无穷。化作青星，一一入青空。"}, {"author": "顾随", "title": "贺新郎", "paragraphs": "烛影摇虚幌。记宵来、扶头酒醒，春寒纸帐。起向炉中添新炭，霍地火花乍亮。勾引起、年时惆怅。一点相思无穷尽，化万星迸落青天上。谁为我，倚阑望。朝来旭酲曈曈上。映初霞、红云采朵，鱼鳞细浪。万颗青星无寻处，著甚閒思閒想。只一片、春光澹宕。百啭新莺疏林外，是和风微动心弦响。君酌酒，我低唱。"}, {"author": "顾随", "title": "浣溪沙 北上途中阻兵，寓天地林赋", "paragraphs": "豆叶黄时豆荚肥。秋阳暖似梦初回。满林红枣自生辉。远近村鸡齐唱午，碧空如水片云飞。可怜景物与心违。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "百岁光阴只此身。漫将无赖说销魂。漫留双泪说离分。去日苦多来日少，见时恰似梦时真。眼前人是意中人。"}, {"author": "顾随", "title": "浣溪沙 寄涧猗", "paragraphs": "抱得秦筝为我弹。殷勤相劝惜华年。自家先己泪斑斑。取我鸣琴翻旧谱，为君进酒佐清欢。心弦断尽更无弦。"}, {"author": "顾随", "title": "南柯子", "paragraphs": "寂寞余微笑，低吟爱独游。黄华黄叶不胜秋。岸上谁家新筑，小红楼。海阔天空处，都教望眼收。西风吹浪几时休。好是傍山残日，倍温柔。"}, {"author": "顾随", "title": "小重山", "paragraphs": "疏雨几番菰渐黄。画船双桨里，藕华香。星明月暗过萤光。休高唱，怕扰睡鸳鸯。夜半觉秋凉。西风穿苇叶，泪沾裳。洞庭南下接潇湘。湘灵杳，天远碧波长。"}, {"author": "顾随", "title": "临江仙 次箫和余旧作，亦再和", "paragraphs": "小草都含微笑。远山自写春容。碧波恰衬夕阳红。衣香人影，一阵落花风。不恨而今不见，三春盼到三冬。相思未必两心同。新词和就，弹泪托征鸿。"}, {"author": "顾随", "title": "临江仙 《乐章集》有此体，按谱用前韵赋", "paragraphs": "夜雨住了愁倚枕，梦难工。流光酝酿衰容。想壮怀豪气，剩惨绿愁红。吾年也，自未老，已如黄叶战西风。知他数根精瘦骨，支撑几个秋冬。况暮天长路。问携伴谁同。閒来检点事业，付与去燕来鸿。"}, {"author": "顾随", "title": "促拍满路花", "paragraphs": "萧萧叶乱鸣，暧暧霞初度。潮来侵岸石、涛声怒。望中灯火，上接疏星语。岚光迷澹雾。独自行来，更寻没个人处。秋怀黯澹，总被相思误。归来应自好、归无路。梁间燕子。不伴人愁苦。依旧双飞去。寂寞空巢，有时飘坠残羽。"}, {"author": "顾随", "title": "风入松 次箫赋《水龙吟》题余词集，语多溢美，赋此所以报也", "paragraphs": "燕南赵北少年身。渐老风尘。自怜生小寒酸甚，论豪情、敢比苏辛。况是铅华无分，风流说甚清真。东来海上共伤神。一样沈沦。如君应有千秋业，是谁教、作个词人。相伴填词觅句，消磨白日黄昏。"}, {"author": "顾随", "title": "最高楼", "paragraphs": "携手去，相送亦同行。天远夜微茫。鸡声碾入轮声里，屈肱人枕小书囊。又低声，频絮语，断人肠。相见了、相思依旧苦。离别后、离愁何日诉。思往事，更神伤。箧中尚有残花朵，如今应没许多香。莫回头，山黯澹，海青苍。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "真是归期未有期。怀人一夕鬓成丝。心情近日遣谁知。好对青山温旧梦，爱将残照入新词。上潮看到落潮时。"}, {"author": "顾随", "title": "鹧鸪天 纪返里时心情", "paragraphs": "知到人生第几程。当前哀乐欠分明。他乡未是飘零惯，却把还家当旅行。判扰扰，莫惺惺。江南山比故山青。还乡梦与江南梦，可惜今宵俱不成。"}, {"author": "顾随", "title": "临江仙 自题《无病词》赠因百", "paragraphs": "自古燕南游侠子，风流说到而今。谁知霸气已销沈。有时尝苦闷，无病亦呻吟。一语告君君记取，安心老向风尘。少年情绪果然真。不知多少恨，只道爱黄昏。"}, {"author": "顾随", "title": "采桑子 题因百词集", "paragraphs": "文章事业词人小，如此华年。如此尘寰。为问君心安不安。双肩担起閒哀乐，身上青衫。眼底青山。同上高楼再倚阑。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "真个先生老酒狂。难消伤感与悲凉。明年花比今年好，底事今年欲断肠。灯照眼。月当窗。閒中滋味似穷忙。长江后浪催前浪，作弄长江尔许长。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "一抹残阳一带山。城边撩乱起炊烟。北云黯黯接南天。古道西风行客少，长林老树暮鸦还。始知萧索是萧閒。"}, {"author": "顾随", "title": "诉衷情 寄涧猗", "paragraphs": "戌楼夜静角声残。何处说新欢。旧欢也莫回首，回首更凄然。催急管，闹繁弦。又新年。想君此际，下了重帏，独抱琴弹。"}]