[{"author": "顾随", "title": "浣溪沙", "paragraphs": "青女飞霜斗素娥。霜华重处月华多。鸳鸯瓦冷欲生剥。试把空虚装寂寞，更于矛盾觅调和。莫言此际奈愁何。"}, {"author": "顾随", "title": "留春令", "paragraphs": "去年别夜，枕边涕泪，窗前风雨。却说将来再相逢，便作个长相聚。绿水滔滔东逝去。者相逢无据。风雨今宵小窗前，枕边响，当时语。"}, {"author": "顾随", "title": "忆秦娥", "paragraphs": "黄昏时，窗前夜合红丝丝。红丝丝。微含清露。轻袅凉飔。人间无复新相知。人生只合长相思。长相思。回廊绕遍，细数花枝。"}, {"author": "顾随", "title": "声声慢 与荫旧话", "paragraphs": "收寒放暖，约雨回晴，夭桃解笑东风。岁岁年年，春光总是雷同。堪叹病来不饮。漫衰颜。得酒能红。寻芳事，剩一帘芳草，几树青松。今夕不知何夕。似青春羁旅，归去衰翁。夜幕张开，窗影逐渐朦胧。年时有谁见我，燕沈檀，独坐虚空。灯未上，话黄昏、如在梦中。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "梦未成时酒半醒。为谁重赋短歌行。会心难会浅深情。香印烧残心样字，霜华减尽鬓边青。隔帘依约见春星。"}, {"author": "顾随", "title": "清平乐", "paragraphs": "朝阳屋角。庭树金光抹。雨后长天真自得。万里青青一色。可怜如梦浮生。新凉便觉恰情。风动花梢漙露，向人坠地无声。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "没得相思亦可怜。夜来一雨晓来寒。出门尚觉袷衣单。沈絮沽泥争解舞，新荷出水未成圆。眼前又是忆人天。"}, {"author": "顾随", "title": "木兰花慢", "paragraphs": "问长安甚处，人共指，夕阳边。甚上尽层楼，举头见日，不见长安。山川。自今自古，更何须、重问是何年。漠漠长空去雁，悠悠自下遥滩。苍然。暮色上眉端。做弄晚来寒。看自日西沈，四围夜幕，逼近阑干。东南。素蟾弄影，早今宵、不似昨宵圆。收尽双眸清泪，重寻月里河山。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "千古文章一寸心。杜陵此语重千金。宵长烛短几沈吟。客气未除豪气减，诗情日浅世情深。当年争信有如今。"}, {"author": "顾随", "title": "水龙吟 立春日自西郊入城", "paragraphs": "正嫌郊外荒凉，车行又入牢笼内。黄昏时候，暮寒乍作，阴沈沈地。尘起如云，烟飞成雾。行人似水。更万家灯火，星星点点，都包在，昏黄里。林下荒坟栉比。九衢中、尘嚣未已。春来春去，花开花落，有谁理会。不道人生，者般艰苦，者般容易。算不须赞美，何容诅咒，是人间世。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "日日春风似虎狂。飞沙作雨洒寒窗。未成薄暮已昏黄。城北城南尘漠漠，春来春去日荒荒。人间何处著思量。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "记得年时已可哀。风帘烛影寄徘徊。屋梁落月费疑猜。底事今朝花下见，不如夙昔梦中来。空花此后为谁开。"}, {"author": "顾随", "title": "凤衔杯 用《乐章集》体", "paragraphs": "见说人生真无价。多年里、敝车羸马。记行遍荒山，密林冰雪铺平野。又独自，归来也。梦魂中，心还怕。醒来时，成何说话。只揽镜看时、依然眼在眉毛下。算此外，都虚假。"}, {"author": "顾随", "title": "好女儿", "paragraphs": "地可埋忧。酒可销愁。想人生、万事安排定，算旧曾游地，只堪做梦，莫再重游。一夜风吹云散，望西北、见高搂。老红尘、自有安身处，更不须重问、象牙塔里，十字街头。"}, {"author": "顾随", "title": "凤衔杯 用《珠玉词》体", "paragraphs": "眼前风土又纷纷。倩谁留、天上行云。试问平生、何处最劳神。心上事，眼中人。愁绿鬓，惜青春。算如今、虚老红尘。爱向碧纱窗底、坐黄昏。不是为思君。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "九陌缁尘染素襟。秋阴才了又春阴。欢情已似花零落，诗思还同酒浅深。长夜饮，十分斟。倩谁听我醉中吟。回肠荡气无人会，况复年来寂寞心。"}, {"author": "顾随", "title": "八声甘州", "paragraphs": "白夫渠一叶一婴儿，一花一如来。正夜钟响澈，云随声远，天宇晴开。鱼没水纹徐动，月影共徘徊。谁弄临风笛。一曲生哀。三十馀年行脚，剩半头白发，满面黄埃。尽沿门托钵，踏破几芒鞋。走平沙、绿洲何处，只依稀、空际现楼台。算今朝、到灵山了，莫再空回。"}, {"author": "顾随", "title": "鹧鸪天 燕女弥月为赋此词", "paragraphs": "一片生机未可当。试看东海浴朝阳。清眸点水澄潭影，笑靥生花散乳香。尘满面，鬓盈霜。生身谁不有爷娘。可怜往事思量遍，不记当初似汝长。"}, {"author": "顾随", "title": "浣溪沙 与屏兄夜话", "paragraphs": "二十馀年定省稀。倚门常是数归期。剧怜游子芰荷衣。清泪眼中云漠漠，繁霜鬓上草离离。相看漫作小儿啼。"}, {"author": "顾随", "title": "水调歌头 平津车上", "paragraphs": "此际小儿女，笑语夜灯红。先生今日西上，昨日始来东。左顾斜阳没落。右眄冰轮涌出，原只一虚空。旅客思沈闷，平楚夜朦胧。人间世，问何处，不匆匆。风流云散，常事争便怨天公。酿造一场飞雪，扫尽四山黄叶，只剩满林风。四序自无语，双鬓已成翁。"}, {"author": "顾随", "title": "永遇乐 西郊所见", "paragraphs": "混沌开前，此时风景，莫也如此。暮霭浓时，平原尽处，一带连山紫。彤云低压，寒枝高举，万籁沈沈声死。问山前、断碑起仆，伊谁留得名氏。耳边隐隐，轻雷续续，只是催人眠意。千古乾坤，百年岁月，落漠人间世。饥来觅食，困来高卧，谁会人天意旨。试翘首、天边新月，素光如纸。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "万事都输白发，千秋不改红尘。相思两地漫平分。半生浑似梦，一念不饶人。眉月可怜细细，眼波依旧粼粼。心花开落已缤纷。隔墙桃与李，各作一番春。"}, {"author": "顾随", "title": "菩萨蛮", "paragraphs": "拥炉反复思剪事。划灰写作伊名字。记得下湖船。月明水接天。今宵窗外月。比似当年洁。簌簌北风中。青光筛碧空。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "满酌蒲桃泛夜光。可怜痛饮不能狂。空教酒力战回肠。斜日西沈云瀵漠，故园南去路茫茫。醉乡依旧是他乡。"}, {"author": "顾随", "title": "减字木兰花", "paragraphs": "明灯影里。娇压眉梢抬不起。一笑生辉。颊上红霞晕欲飞。情怀零碎。双袖龙钟千点泪。心上残欢。只供云岚烘乱山。"}, {"author": "顾随", "title": "临江仙 除夕", "paragraphs": "几处明灯艳舞，谁家急管繁弦。荒斋小院太萧閒。红炉虽自暖，白月不胜寒。拚取扶头一醉，消融往事千端。更阑烛灺忽茫然。此身非我有，今夕是何年。"}, {"author": "顾随", "title": "浪淘沙 用周晋仙明日新年韵，与家弟六吉同作", "paragraphs": "没得买山钱。何处高眠。吟诗也是咽残蝉。争似弟兄同一醉，玉浪金船。絮语小炉边。暂谢尘缘。窗前风月正凄然。可笑山妻还说向。明日新年。"}, {"author": "顾随", "title": "鹧鸪天 旧作此词，稿弃故纸堆中，一夕为鼠子衔出，重吟一过，未能割弃，因复录此", "paragraphs": "旧日郊居爱醉眠。酒醒拄杖绕湖边。春来柳发能梳月，雨后蚊雷欲沸天。今隐市，只随缘。尘嚣一任到窗前。东风吹尽丁香雪，一架藤萝生夏寒。"}, {"author": "顾随", "title": "踏莎行", "paragraphs": "闹市人喧，暮笳声裂。楼阴尚有宵来雪。黄昏风定更清寒，天边况见新黄月。捲舌无言，愁怀千结。伊家不信肠如铁。层楼高处凭危阑，看人影共车尘灭。"}, {"author": "顾随", "title": "满江红", "paragraphs": "夜雪飞花，更映衬、宝刀如雪。看今夕、健儿身手，立功奇绝。星斗无光天欲泣，旌旗乍卷风吹裂。只衔枚、袭近敌营时，心先爇。鸣画角，声清越。扬白刃，光明灭。冒枪林弹雨，裹创浴血。保我版图方寸土，是谁青史千秋业。算英雄死去也无名，肠如铁。"}, {"author": "顾随", "title": "踏莎行 为老兵送人出关杀敌赋", "paragraphs": "百战归来，半身癃废。此生自分常无谓。晚来独看鸟投林，宵深相伴灯城穗。笳鼓悲凉，河山破碎。阵前嘶马摇征辔。为君重爇少年心，为君重下青春泪。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "春事今年未寂寥。映窗垂柳一条条。紫丁香腻海棠娇。枕畔眉痕随月瘦，炉中心篆作烟销。閒愁又到最高潮。"}, {"author": "顾随", "title": "临江仙 连日阅禅宗语录，迥无入处", "paragraphs": "春去已成首夏，秋深又到初冬。悠悠飞鸟度长室。却来杨柳岸，高唱大江东。万事从教草草，此生且莫匆匆。共谁狭路好相逢。拈花知佛意，一笑见宗风。"}, {"author": "顾随", "title": "西河 用清真韵", "paragraphs": "燕赵地。悲歌慷慨犹记。雄师故国已千年，梦酣未起。眼中落落竟谁豪，风云撩乱天际。算天险，难仗倚。横江铁锁谁系。茫茫万里古长城，只馀坏垒。凭阑极目送斜阳，滔滔东去流水。旧京短巷更闹市。见呼朋、归去乡里。试问只今何世。甚仓皇、落魄无言相对。萧索黄天红尘里。"}, {"author": "顾随", "title": "定风波六首 其一", "paragraphs": "把酒高楼欲问佗。谁家庭院得春多。小白长红能几日。狼藉。残花片片落庭莎。一瓣花飞春已减。君看。风飘万点奈愁何。却喜宵来风雨定。波静。漙漙珠露滚圆荷。"}, {"author": "顾随", "title": "定风波六首 其二", "paragraphs": "把酒高楼欲问伊。对花可有不愁时。开了怕他零落尽。缘甚。未开却又怨春迟。人静日长台榭好。啼鸟。阴阴正在最高枝。如此风光如此酒。消受。试看清影落清卮。"}, {"author": "顾随", "title": "定风波六首 其三", "paragraphs": "把酒高楼欲问公。何妨新绿替残红。岁岁春来春去了。人老。朱颜也自换衰翁。枕簟胡床安顿好。醉倒。卧看杨柳舞东风。西下夕阳东逝水。谁会。人间万事太匆匆。"}, {"author": "顾随", "title": "定风波六首 其四", "paragraphs": "把酒高楼欲问君。春来春去可劳神。愁雨愁风三月尽。沈恨。花飞絮舞两销魂。试向青青池畔路。閒步。芦芽荷叶一时新。小院梧桐今夜月。清绝。始知夏浅胜残春。"}, {"author": "顾随", "title": "定风波六首 其五", "paragraphs": "把酒高楼更问谁。好将平淡换新奇。如梦悲欢凋落尽。方信。分明眼上是双眉。随处为家堪送老。多少。杜鹃犹道不如归。一笑出门谁会得。寥廓。青天不碍白云飞。"}, {"author": "顾随", "title": "定风波六首 其六", "paragraphs": "举起金杯放下愁。酒酣再上最高楼。朝日一轮沧海上。浩荡。金光碧霭冱林丘。莫道满怀千古意。山水。茫茫何处觅神州。却看平原天尽处。神禹。凿山曾放水东流。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "重向赤栏桥下过，夜深积水明楼。绿荷风里漾轻舟。依然灯上下，恰似梦沈浮。多少临分珍重意，此言常记心头。文章事业各千秋。从教银汉水，终古限牵牛。"}, {"author": "顾随", "title": "风入松", "paragraphs": "当时冲雨下南搂。笑我泪难收。风云变色鸡声乱，便将身、耸入洪流。握手菀然一笑，临歧更不回头。五年音问俱沈浮。生死两悠悠。安心未得参禅力，甚金经、能破閒愁。忍说文章事业，与君分占千秋。"}, {"author": "顾随", "title": "青玉案 题冯问田先生《紫箫声馆诗集》", "paragraphs": "诗豪落落人中杰。向个里、言亲切。雅志高怀谁与说。玉溪风格，剑南情绪，一瓣心香爇。苍天已醉河山裂。几度才人费心血。读罢新诗悲欲绝。三千里外，乌龙江上，只剩荒寒月。"}, {"author": "顾随", "title": "鹧鸪天 再题", "paragraphs": "同是燕南赵北人，相逢一面亦前因。壮年豪气淩江海，老去诗篇泣鬼神。消白日，上青云。更无一字不清真。文章自是千秋业，肯与齐梁作后尘。"}, {"author": "顾随", "title": "浣溪沙五首 其一 和韦庄", "paragraphs": "塞北江南各一天。怀中剩得旧金钿。共谁重话十年前。双燕点波生绿皱，飞花如雪拂朱阑。当时已似梦初残。"}, {"author": "顾随", "title": "浣溪沙五首 其二 和韦庄", "paragraphs": "拈得金针还觉慵。午窗睡起眼惺忪。院深高树不摇风。纤手閒扪金屈曲，绣孺犹佩玉玲珑。隔帘花映一枝红。"}, {"author": "顾随", "title": "浣溪沙五首 其三 和韦庄", "paragraphs": "门外遥山一带斜。青青眉妩上窗纱。翠帘高轴是谁家。水曲乍飞双玉羽，楼高还见亚枝花。拂天微晕散红霞。"}, {"author": "顾随", "title": "浣溪沙五首 其四 和韦庄", "paragraphs": "无那杜鹃花外啼。游人犹自唱铜鞮。暮春芳草更萋萋。不信长绳能系日，柳高渐渐有蝉嘶。昨宵雨滋落花泥。"}, {"author": "顾随", "title": "浣溪沙五首 其五 和韦庄", "paragraphs": "鬓未残时春已残。长河南下接长干。相思争不似灰寒。纵有征鸿传信息，更无佳句与君看。但将衰病写平安。"}, {"author": "顾随", "title": "菩萨蛮五首 其一 和韦庄", "paragraphs": "烛光相伴生怊怅。凉风袅袅吹罗帐。昨夜梦中时。牵衣前致辞。天边鸿雁羽。曾寄叮咛语。不信不思家。霜枫红似花。"}, {"author": "顾随", "title": "菩萨蛮五首 其二 和韦庄", "paragraphs": "春花记似春衫好。秋华又遂秋光老。孤雁叫长天。惊人秋夜眠。疏桐筛碎月。鸳瓦霜如雪。除是不思乡。思乡应断肠。"}, {"author": "顾随", "title": "菩萨蛮五首 其三 和韦庄", "paragraphs": "中年莫说青年乐。当时酒味如今薄。独上赤栏桥。湘灵休见招。迢迢河几曲。莽莽来星宿。花谢去年枝。思归何处归。"}, {"author": "顾随", "title": "菩萨蛮五首 其四 和韦庄", "paragraphs": "玉瓶绿酒难成醉。醉时还寄醒时事。要识别离心。试看春浅深。梦中归路短。觉后愁肠满。铁砚带冰呵。词成还奈何。"}, {"author": "顾随", "title": "菩萨蛮五首 其五 和韦庄", "paragraphs": "荆离不似相逢好。流年催得游人老。丝柳幂长堤。水深归路迷。逝波桥下渌。雨过山如浴。乱草带斜晖。愁多只自知。"}, {"author": "顾随", "title": "谒金门 和韦庄", "paragraphs": "抛思忆。长日枕边偃息。袅袅炉烟新意识。遣人无处觅。帘卷始知风力。尘没旧时行迹。黄鸟不鸣春意寂。雨晴池水碧。"}, {"author": "顾随", "title": "江城子二首 其一 和韦庄", "paragraphs": "拈得金针还自伤。昼初长。绣鸳鸯。微风不动，日暖蕙兰香。记得酒边才识面，歌曲误，嫌周郎。"}, {"author": "顾随", "title": "江城子二首 其二 和韦庄", "paragraphs": "碧橱冰簟夏天长。白莲房。紫微郎。夜深同坐。银汉正茫茫。说著去年离别事，清泪滴，一行行。"}, {"author": "顾随", "title": "天仙子 其一 和韦庄", "paragraphs": "恰是归期未有期。相思无益且相思。一春憔悴瘦腰肢。沈水烬。画帘垂。未信梁间燕子知。"}, {"author": "顾随", "title": "天仙子 其二 和韦庄", "paragraphs": "似絮晴云惹碧空。香销愁坐小房栊。门前何处觅行踪。三月暮，万山重。无数桃花映眼红。"}, {"author": "顾随", "title": "天仙子 其三 和韦庄", "paragraphs": "飞絮飞花乱扑身。春云如水水如云。天教同世不同群。思往事，怨离分。一半红楼是夕曛。"}, {"author": "顾随", "title": "清平乐 其一 和韦庄", "paragraphs": "三春将暮。小院飞红雨。梁燕自来还自去。风散绿杨千缕。滔滔东去春波。金樽日饮无何。愁见踏青旧迹，展痕犹印台窠。"}, {"author": "顾随", "title": "清平乐 其二 和韦庄", "paragraphs": "春风春雨。娇纵垂扬缕。花外关关黄鸟语。恰是新愁来处。音书不付春鸿。坐看飞絮濛濛。自是东皇无赖，落花休怨东风。"}, {"author": "顾随", "title": "梦江南 其一 和温庭筠", "paragraphs": "人间世，有尽逐无涯。杯酒泥人留好梦，尘劳转眼是空花。帘外日西斜。"}, {"author": "顾随", "title": "梦江南 其二 和温庭筠", "paragraphs": "秋已晚，斜日小红楼。落叶辞柯浑似雨，长江槛外去悠悠。寒雁下汀洲。"}, {"author": "顾随", "title": "梦江南 其一 和皇甫松", "paragraphs": "花事了，犹见美人蕉。著得一双新蜡屐，任教风雨各潇潇。独上小红桥。"}, {"author": "顾随", "title": "梦江南 其二 和皇甫松", "paragraphs": "秋千架，风软飐双旌。树树垂杨飘坠絮，月明歌舞动春城。花底夜闻笙。"}, {"author": "顾随", "title": "荷叶杯 其一 和顾夐", "paragraphs": "帘外碧桃零落。索寞。慵画远山眉。摘花常是卜归期。知么知。知么知。"}, {"author": "顾随", "title": "荷叶杯 其二 和顾夐", "paragraphs": "长夜自期音信。更尽。细雨湿青苔。回廊绕遍更徘徊。来么来。来么来。"}, {"author": "顾随", "title": "虞美人 其一 和顾夐", "paragraphs": "幽闺愁坐浑如梦。金缕盘双凤。幽香细细遣愁醒。小梅花发傍银屏。正婷婷。泪痕双界胭脂脸。鬓亸蛾眉敛。旧时情事莫追寻。未知天气定晴阴。况君心。"}, {"author": "顾随", "title": "虞美人 其二 和顾夐", "paragraphs": "夕阳风送数声钟。山水几重重。未知情浅与情浓。踏青斗草且从容。正春慵。鬓云犹是夜来妆。腻粉自生光。那堪疏雨暗添塘。杏花初发去年香。梦悠扬。"}, {"author": "顾随", "title": "虞美人 其三 和顾夐", "paragraphs": "今年自是春来晚。深院花犹懒。碧纱窗外列群山。朝霞初破晓来寒。乱云攒。敛眉愁数十年别。常负清明节。前欢已似梦无痕。清淮波涨绿迎门。带潮昏。"}, {"author": "顾随", "title": "虞美人 其四 和顾夐", "paragraphs": "天公不为愁人想。碧草萋萋长。春风春雨做春妍。花如含笑柳如烟。绮窗前。雨丝都共愁丝细。细细飘阶砌。游人可是不思家。年年落尽小园花。隔天涯。"}, {"author": "顾随", "title": "女冠子 其一 和牛峤", "paragraphs": "摘花簪髻。谁识伊人身世。两愁眉。初醒三春梦，閒吟五代词。分离含怨恨，相近怯追随。天上人间事，两难期。"}, {"author": "顾随", "title": "女冠子 其二 和牛峤", "paragraphs": "莺歌蝶舞。愁听花间笑语。下空帏。香淡炉烟静，窗低日影迟。泥人金盏酒，惹恨绿杨枝。自怪新来梦，异前时。"}, {"author": "顾随", "title": "玉楼春 和魏承班", "paragraphs": "愁听花间双语燕。閒掩小屏山六扇。炉中烟袅作春云，愁绪碎来成断片。羞傍镜奁匀粉面。慵向红窗添一线。年年春尽不归来，夜夜夜深常梦见。"}, {"author": "顾随", "title": "渔歌子 和魏承班", "paragraphs": "笑花颜，垂柳发。芳梅乍谢飘春雪。酒同醒。情未歇。可可一庭明月。别离愁，重叠说。香闺冷落年时节。得重逢，休更别。争遣年年愁绝。"}, {"author": "顾随", "title": "满宫花 和尹鹗", "paragraphs": "意深沈，人静俏。头上凤钗斜袅。眉山两点镜中春，不似旧时深扫。相见欢，离别少。一枕游仙蓬岛。落花如雨燕双飞，恰是洞天春晓。"}, {"author": "顾随", "title": "浣溪沙 其一 和毛熙震", "paragraphs": "一自相逢到别前。暗中常是意悬悬。已判居住奈何天。花下几回拈绣带，灯前一笑整金钿。此情如梦不如烟。"}, {"author": "顾随", "title": "浣溪沙 其二 和毛熙震", "paragraphs": "芳草萋萋作绿茵。年年见此忆罗裙。声声啼鴃不堪闻。黄壤千年埋玉树，旧情一缕化晴云。春衫犹是麝兰熏。"}, {"author": "顾随", "title": "采桑子 其一 和冯延巳", "paragraphs": "小园三月花开遍，蝶乱蜂飞。镜里花枝。紫蝶黄蜂总不知。年年双燕归来日，伴得春归。误尽心期。肠断黄昏细雨时。"}, {"author": "顾随", "title": "采桑子 其二 和冯延巳", "paragraphs": "窗前种得相思树，待到花开。已是心灰。剩有閒愁上两眉。浮生只当春宵梦，惆怅低徊。莫似前回。立向阶前数落梅。"}, {"author": "顾随", "title": "采桑子 其三 和冯延巳", "paragraphs": "年年江海常为客，试倚高楼。归思难收。柳外弯弯月半钩。物华荏苒都更换，静处生愁。目送江流。一阵霜鸿下远洲。"}, {"author": "顾随", "title": "采桑子 其四 和冯延巳", "paragraphs": "熏笼对倚情无限，月落灯残。旧恨新欢。乍暖春宵复乍寒。百年莫恨生涯短，哀乐相干。此意难判。相别相逢总一般。"}, {"author": "顾随", "title": "鹊踏枝 其一 和冯延巳", "paragraphs": "风里落花飞片片。几日芳春，一霎时光换。漫向离筵悲聚散。悠悠去路知何限。凭仗鲛绡遮粉面。泪眼难睛，不似金杯浅。淡日窥人时一见。四天漠漠阴云遍。"}, {"author": "顾随", "title": "鹊踏枝 其二 和冯延巳", "paragraphs": "一曲高歌声欲裂。血色罗裙，舞袖双翻折。唱到阳关声渐歇。两眉细蹙肠千结。山下行人山上月。班马萧萧，山水流幽咽。燕子梁间相对说。人生常是悲生别。"}, {"author": "顾随", "title": "鹊踏枝 其三 和冯延巳", "paragraphs": "明月寒光疑向曙。独坐深闺，检点新情绪。香烬炉烟馀淡雾。轻盈还恐随风去。日日愁思兼愁缕。一自分携，忘却来时路。陌上花开莺乱语。人间可有相逢处。"}, {"author": "顾随", "title": "鹊踏枝 其四 和冯延巳", "paragraphs": "长夜迢迢凉露坠。砌下蛩吟。惊断中宵寐。楼外萧萧风乍起。月明倒泻银河水。北斗渐低临象纬。绮户来扉，开了还重闭。一片秋声来大地。高梧黄叶新凋悴。"}, {"author": "顾随", "title": "鹊踏枝 其五 和冯延巳", "paragraphs": "眼尾眉梢心共许。销得芳时，尽逐东流去。爱惜青春徒谩语。可怜早被青春误。垂柳一丝还一缕。每到春来，遮断门前路。莫问新来肠断处。旧时肠断君知否。"}, {"author": "顾随", "title": "鹊踏枝 其六 和冯延巳", "paragraphs": "一曲高歌春日宴。花底尊前，只当寻常见。柳叶如眉花似面。今春真个天涯远。裁得美笺抒别怨。懒赋新词，不是心情懒。翻酒黦痕双袖满。音书未断肠先断。"}, {"author": "顾随", "title": "鹊踏枝 其七 和冯延巳", "paragraphs": "盼得君来君又去。一片鹃声，响彻千山暮。依旧青青芳草路。绿阴满眼花辞树。两地无憀频寄语。今岁分携，明岁归来否。不用熏风吹舞絮。斜阳已到销魂处。"}, {"author": "顾随", "title": "鹊踏枝 其八 和冯延巳", "paragraphs": "楼外落花深尺许。室里飞花，片片那堪数。行到前回相见处。春归便是愁来路。春未暮时情已暮。耐得相思，好向人间住。胡蝶自飞莺封语。梁间燕子双双去。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "意懒心灰未是閒。新池春树鸟关关。别时枉自约重还。犹记灵风催梦雨。却披云袂上春山。当年不信在人间。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "花底移灯独自归。酒醒时候梦耶非。生涯常是与心违。一带红墙分画阁，半钩凉月送馀辉。微风吹动绣帘衣。"}, {"author": "顾随", "title": "题《积木词》卷尾 其一", "paragraphs": "重抛心力赋新词，霜鬓星星映短髭。宿酒三更和梦醒，廿年心事夜灯知。"}, {"author": "顾随", "title": "题《积木词》卷尾 其二", "paragraphs": "莫谩惊人只自惊，黄华采得更餐英。心安未藉参禅力，肉搏终须用短兵。"}, {"author": "顾随", "title": "题《积木词》卷尾 其三", "paragraphs": "当年清泪一行行，引吭高歌是酒狂。定力不坚馀习在，好将辛苦易悲伤。"}, {"author": "顾随", "title": "题《积木词》卷尾 其四", "paragraphs": "古市悲居春复秋，寻欢留梦两无由。凉风一自天末起，清泪还从心底流。"}, {"author": "顾随", "title": "题《积木词》卷尾 其五", "paragraphs": "莫觅诸方五味禅，自家且种自家田。不如纵有名山业，何似临风听暮蝉。"}, {"author": "顾随", "title": "题《积木词》卷尾 其六", "paragraphs": "人间是今还是古，我词非古亦非今。短长何用付公论，得失从来关寸心。"}, {"author": "顾随", "title": "南乡子 其一", "paragraphs": "争不爱秋光。树树丹枫染早霜。才待倚阑成小立，辉煌。一半高搂过夕阳。理尽九回肠。漫写瑶笺寄远方。天路正同人世险，苍茫。一带寒云断雁行。"}, {"author": "顾随", "title": "南乡子 其二", "paragraphs": "山色正苍苍。几杵寒钟送夕阳。我待与君同结伴，徜徉。湖畔宵深踏月光。教发袒银裳。眇眇予怀水一方。白雁数声飞过也，悽惶。重露沾衣半是霜。"}, {"author": "顾随", "title": "南乡子 其三", "paragraphs": "风雨正凄凄。何处胶胶午夜鸡。远梦初回残烛灺，堪疑。犹见春幡压鬓低。高阁与云齐。那更林鸦不住啼。从此长空睛日影。无期。天北天南滑滑泥。"}, {"author": "顾随", "title": "南乡子 其四", "paragraphs": "独自过红挢。朱夏青春影俱消。一阵金风来四野，寒条。落尽空林叶乱飘。日日说魂销。此度秋魂不可招。万里南天人不见，长宵。谁向深宫斗舞腰。"}, {"author": "顾随", "title": "鹧鸪天 其一", "paragraphs": "四十光阴比似飞。芒鞋踏破又重回。依依弱柳情何限，隐隐群山碧四围。抬望眼，对斜晖。人民城郭是耶非。撑天十丈双华表，可是无人化鹤归。"}, {"author": "顾随", "title": "鹧鸪天 其二", "paragraphs": "四十光阴下水船。看花饮酒自年年。夜乌啼醒钧天梦。明夕如霜到枕边。何限恨，十分寒。披衣独自倚阑干。长安万户深宵里，露冷风高俱闭关。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "上尽层楼意惘然。身寒已自太无端。本绵裘暖奈心寒。秋水半塘波滟滟，斜阳满地草芊芊。韶光虽好不堪看。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "借酒销愁愁更愁。清愁无奈况沈忧。伤春才罢又悲秋。风雨无端妨好睡，江山信美莫登楼。此身未了此生休。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "开尽窗前夜合花。病来止酒剩煎茶。剧怜儿女太喧哗。远梦归来人落落，西风吹去柳斜斜。巢林海燕已无家。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "落日秋风蜀道难。举头西北望长安。已教雾锁江边树，那更云低剑外山。逃绊锁，耐饥寒。黄昏独自掩禅关。袈裟犹是京尘染，一卷华严带泪看。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "千古六朝文物，大江日夜东流。秣陵城畔又深秋。云迷高下树，雨打去来舟。忆写瑶笺寄恨，更书花叶传愁。篆香消尽事全休。月明还蔌蔌，风起正飕飕。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "记向春宵融蜡。耩心肖作伊人。灯前流盼欲相亲。玉肌凉有韵，宝靥笑生痕。不奈朱明烈日，炎炎销尽真真。也思重试貌前身。几番终不似，放手泪沾巾。"}, {"author": "顾随", "title": "蝶恋花", "paragraphs": "午夜月明同散步。人影双双，花影相回互。天上人间侬与汝。银河一任疏星渡。今夕独行前夕路。雁过南楼，霜打池边树。几点秋红无觅处。风来时作低低语。"}, {"author": "顾随", "title": "灼灼花", "paragraphs": "日落苍茫里。夜色冥冥起。天外巯星，枝头宿鸟，楼前流水。便天公著意酿荒寒，甚荒寒如此。多少伤心事。放眼愁无际。一度登高，一回念远，一番垂泪。算人民城郭已全非，只江山信美。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "袅袅秋风到敝庐。漙漙零露下庭除。垂垂篱畔豆花疏。何限凭高怀远意，几行和泪寄愁书。衡阳今岁雁归无。"}, {"author": "顾随", "title": "江神子", "paragraphs": "苍空昨夜梦骖鸾。话前欢。两心宽。淡尽银河，天外晓星残。下视蓬莱沧海际，红日上，未三竿。醒来枕畔泪斑斑。半窗閒。月弯环。南去徵人，犹在旅途间。渡过湘江行更远，千里路，万重山。"}, {"author": "顾随", "title": "虞美人", "paragraphs": "去年祖饯咸阳道。斜日明衰草。今年相送大江边。霜打一林枫叶、晓来寒。深情争供年年别。泪尽肠千结。明春合遣燕双飞。夹路万花如锦、伴君归。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "不是新来怯凭栏。小红楼外万重山。自添沈水烧心篆，一任罗衣透体寒。凝泪眼，画眉弯。更翻旧谱待君看。黄河尚有澄清日，不信相逢尔许难。"}, {"author": "顾随", "title": "南柯子", "paragraphs": "黄菊东篱下，迎霜绽一枝。衰杨依旧袅风丝。记得年时分手，泪痕滋。纵有重逢日，应无再少时。重逢何况更无期。漫道人间天上，两心知。"}, {"author": "顾随", "title": "灼灼花", "paragraphs": "不是昏昏睡。便是沈沈醉。谁信平生，年来方识，别离滋味。更那堪酒醒梦回时，剩枕边清泪。此恨何时已。此意无人会。南望中原，青山一发，江湖满地。纵相逢已是鬓星星，莫相逢无计。"}, {"author": "顾随", "title": "踏莎行", "paragraphs": "落日云埋，空林雾锁。十年山下长经过。眼前此景镇寻常，新来渐觉愁无那。几缕炊烟，数星灯火。不须更说凄凉我。人间一例付苍苍。凭教夜色冥冥裹。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "去岁衰于前岁，明年老似今年。镜中那更鬓斑斑。安心难仗酒，觅睡等参禅。极目江湖满地。遥天一发青山。春风何日约重还。好将双翠袖，倚竹耐天寒。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "又是人间落叶时。年年此际倍相思。乱愁空遣梦支持。残月无声沈远岫，飞霜如雪打枯枝。一寒惟有夜乌知。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "凉雨多时病已多。登高望远奈愁何。垂杨楼外尚婆娑。暮霭无边粘乱草，寒风只解舞回波。悲秋试看有秋么。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "凉雨声中草树，夕阳影里楼台。此时怀抱向谁开。屠龙中底用，说鬼要奇才。多谢凋零红叶，殷勤铺遍苍苔。杖藜著意自徘徊。南归双燕子，明岁可重来。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "飘忽断云来去，消磨白日阴晴。竹梢露滴乱虫鸣。银河生淡雾。黄月幂中庭。无酒还成无寐，閒阶犹自閒行。遥天一点见孤星。不知人世改，仍作旧时明。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "露脚斜飞月似烟。叶声犹自带千寒。隔邻何事动哀弦。无数空花生眼底，几多往事上眉端。今宵沈醉不成眠。"}, {"author": "顾随", "title": "定风波", "paragraphs": "昨夕银釭一穗金。淩晨乾鹊语高林。南国书来消息好。微笑。四山如画散秋阴。眉样弯弯应解语。新谱。鬓云低处月初侵。妆罢迟迟慵不起。谁会。菱花识得此时心。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "岁月如流才几日，匆匆又近重阳。秋宵长得十分长。对灯嫌索寞，听雨更悲凉。三载别来音问简，相思牵尽柔肠。蒹葭风起正苍苍。伊人知好在，留命待沧桑。"}, {"author": "顾随", "title": "清平乐", "paragraphs": "屏山六扇。有梦惟灯见。未断音书肠已断，孤负来鸿去雁。相思老尽丹枫。遥山犹记眉峰。布被中宵风起，深秋寒似深冬。"}, {"author": "顾随", "title": "虞美人", "paragraphs": "无人行处都行遍。有恨无人见。一双华表立斜阳。愁似一双海燕、语雕梁。樽前不惜风光好。所惜人空老。飞花飞絮扑楼台。又是一年春尽、未归来。"}, {"author": "顾随", "title": "蝶恋花", "paragraphs": "当器别离犹觉易。一别三年，谙尽愁滋味。欲待破除无好计。昏昏醉了和衣睡。睡起倚楼残照里。楼外青山，山外天无际。料得今宵应不寐。除非又是昏昏醉。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "又到年时重九，眼前无限风光。一林枫叶半红黄。天高初过雨。日暖欲融霜。旧岁花明酒酽，新来水远山长。莫教断尽九回肠。无寒侵翠袖，有泪损严妆。"}, {"author": "顾随", "title": "少年游", "paragraphs": "楼头风急雁声哀。愁绪苦难排。不道生离，竟成长往，犹自盼归来。九城洒遍深秋雨。黄叶满空阶。剑阁云寒，锦江波冷，真个隔天涯。"}, {"author": "顾随", "title": "思佳客", "paragraphs": "一局残棋化劫灰。千秋此别更无疑。尊前流涕惟灯见，梦里逢人亦泪垂。肠已断，首重回。旧游新约事全非。萋萋芳草明春绿，华表何年化鹤归。"}, {"author": "顾随", "title": "思佳客", "paragraphs": "动地悲风迫岁阑。人间逼仄酒杯宽。剧怜死别生离者，都在青山红树间。甘索寞，恨衰残。难禁哀乐是中年。经霜古木无枝叶，只有栖鸦共此寒。"}, {"author": "顾随", "title": "玉楼春", "paragraphs": "秋花不似春花落。长向枝头甘索寞。九衢漠漠起黄尘，可惜儒冠无处著。一杯绿酒临高阁。无数青山横北郭。长空镇是过飞鸿，何日归来华表鹤。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "日日尊前赋式微。今宵景物未全非。银河徐转星无数，碧岭犹衔月半规。山北向，雁南飞。临分曾嘱伴春回。相思不惜柔肠断，莫使芳心一寸灰。"}, {"author": "顾随", "title": "思佳客", "paragraphs": "真把人间比梦间。子云亭下叶初丹。炷香纵使通三界，奠酒何曾至九泉。辞北国，入西川。殷勤犹自寄诗篇。便教来世为兄弟，话到今生已惘然。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "莫莫休休意自甘。穷愁早与病相兼。谁同犀首无何饮，也似嵇生七不堪。搔自首。检青衫。脂痕粉渍俱尘淹。深情会得欧公语，过尽韶光不可添。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "少岁胸怀未肯平。中年哀乐更难胜。云山孤鹤归何晚，风雨寒鸡时一鸣。心耿耿。意惺惺。铅华丝竹俱牵情。都将三载无穷恨，换尽先生两鬓青。"}, {"author": "顾随", "title": "定风波 其一 再悼伯屏", "paragraphs": "把酒灯前欲问他。悲欢争奈此身何。记得相逢情不尽。双鬓。青青恰称醉颜酡。花落絮飘春已半。留恋。倒垂金盏更高歌。今日死生离别处。酸楚。寒风衰柳舞回波。"}, {"author": "顾随", "title": "定风波 其二 再悼伯屏", "paragraphs": "把酒灯前欲问君。人间何事不酸辛。露重霜浓星月冷。谁省。逆风孤雁正离群。听雨联床曾笑语。眉舞。便回凉夜作春温。遥想一抔荒草里。无际。长空漠漠结寒云。"}, {"author": "顾随", "title": "定风波 其三 再悼伯屏", "paragraphs": "把酒灯前欲问公。水流何事各西东。北马南帆年少去。非故。尊前相看两衰翁。一别三年书恨少。常道。花开明岁一樽同。此际东篱应腹痛。如梦。独挥清泪对西风。"}, {"author": "顾随", "title": "定风波 其四 再悼伯屏", "paragraphs": "把酒灯前欲问伊。此生何日解双眉。廿载交游今已矣。来世。来生飘渺更难期。万事不如杯在手。醇酎。举觞不醉反生悲。那更一寒寒澈骨。矮屋。窗前夜雪正霏霏。"}, {"author": "顾随", "title": "定风波 其五 再悼伯屏", "paragraphs": "把酒灯前只自哀。共谁检点瘦形骸。梦里相看颜色好。烦恼。屋梁落月费疑猜。衮衮山川犹在眼。长叹。何年化鹤始归来。止酒非关常病酒。今后。一樽绿酒为谁开。"}, {"author": "顾随", "title": "定风波 其六 再悼伯屏", "paragraphs": "灯影摇摇落短窗。醉中自理九回肠。怀远伤离多少恨。无尽。三年赢得鬓如霜。绿水自流山不语。今古。一枝黄菊向谁黄。记得坡翁词句在。慷慨。凭将清泪洒江阳。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "苦住谁言岁月迟。九城又到雪飞时。凄凉开府吟哀赋，憔悴安仁叹鬓丝。愁易了，恨难支。灯前枉是说相思。故人问我南游意，露重霜寒有雁知。"}, {"author": "顾随", "title": "玉楼春", "paragraphs": "含愁坐久和衣卧。卧了无眠还起坐。相思最苦却难拚，莫怪新词添日课。窗前一个凄凉我，窗外阴寒天欲堕。潇潇风雨有鸡鸣，漠漠云山无雁过。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "一半秋江雾影涵。依依残照下西崦。谁知红袖临高阁，正倚危阑看远帆。愁脉脉，恨厌厌。今宵无梦到江南。青天不似青山远，耿耿星河覆画檐。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "城外遥山渐杳冥。北湖波冷欲生冰。谁家美酒犹堪醉，满市哀弦不忍听。添恨绪，减诗情。江南昨夜梦中行。一番雨打风吹后，尚有高枝下落英。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "巷陌蔬疏落落，街衢悄悄冥冥。天心如此作么生。雪添双鬓白，寒结短髭冰。冷暖如鱼饮水，尘劳诉与谁听。层楼上到最高层。青山还似旧，还似旧眉青。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "谁唱阳关第四声。又牵当日别离情。一生也认愁中度，此曲那堪醉里听。眉月小。鬓云轻。罗巾淹泪半春冰。暖香熏遍鸳鸯锦，不信今宵梦易成。"}, {"author": "顾随", "title": "蝶恋花", "paragraphs": "才送春归秋已暮。今日孤游，前日同来路。欲落斜阳浑不语。青山对拱云来去。暗祝天公休再误。莫起霜风，莫下凄凉雨。留得红酣枫几树。伴人夜夜相思苦。"}, {"author": "顾随", "title": "风入松", "paragraphs": "吐丝作茧愧春蚕。尘满旧青衫。红楼一角丹枫里，记纤手、亲破双柑。午夜青灯无语，一杯绿酒同酣。今年霜未十分严。重九似重三。半林黄叶明残照，问何如、衰柳毵毵。摘尽中庭红豆，所思人在江南。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "独坐空斋无意绪，伊人何日归来。门前去路半尘埋。映阶无碧草，落叶有高槐。此恨千杯消不尽，休言舞榭歌台。衰丝豪竹已伤怀。预愁歌舞罢，不似坐空斋。"}, {"author": "顾随", "title": "御街行", "paragraphs": "相思便似丹枫树。烘残日，笼朝雾。一山明泛赤城霞，一抹微阳初度。此心耿耿，予怀渺渺，魂绕天涯路。丹枫那比相思苦。禁不起，繁霜露。天公昨夜作新寒，叶叶风前飘舞。深杯不醉，危阑遍倚，依旧愁无数。"}, {"author": "顾随", "title": "醉太平 其一 戏仿曲中短柱体", "paragraphs": "云寒雾寒。花残月残。数声雁起遥滩。过千山万山。閒眠。醉眠。愁端恨端。谁知何日樽前。说人间梦间。"}, {"author": "顾随", "title": "醉太平 其二 戏仿曲中短柱体", "paragraphs": "眉青鬓青。神清意清。月明花径调筝。写鸾声凤声。飞英。落英。疏星澹星。生憎梦境无凭。甚他生此生。"}, {"author": "顾随", "title": "江神子", "paragraphs": "秋来何事爱登楼。晚云收。暮烟浮。两过遥山，青翠上帘钩。一半夕阳人影外，风正紧，水东流。徵鸿列阵起汀洲。去南州，肯淹留。叮嘱明春，千万伴归舟。织就回文犹未寄。鸿不语，去悠悠。"}, {"author": "顾随", "title": "减字木兰花", "paragraphs": "栖鸦满树。借问行人何处去。满树栖鸦。不信行人尚有家。云鬟雾鬓。心上眉间多少恨。雾鬓云鬟。倚遍危楼十二阑。"}, {"author": "顾随", "title": "南乡子 寄家六吉弟", "paragraphs": "卷地起风沙。夕日寒空噪晚鸦。课罢归来无意趣，煎茶。烟袅先生两鬓华。兄弟隔天涯。乱后争知尚有家。一纸书来无计说。桑麻。郡有青门可种瓜。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "渐觉宵寒恻恻生。空斋独坐倍凄清。枉教灯火向人明。霜鬓为言三载苦，病躯要与百忧争。岁阑风雪更无情。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "卷地风来尘漠漠，管弦声送斜阳。回肠荡气转凄凉。百忧抽乱绪，两鬓点繁霜。城郭人民随世改，马龙车水相将。古都又是一沧桑。为谁归去晚，犹自立苍茫。"}, {"author": "顾随", "title": "眼儿媚", "paragraphs": "山光薄暮欲沈烟。月影似弓弯。伤心何限，赤栏桥畔，碧瓦楼前。严妆和泪无人见，彊理旧眉残。纵翻新谱，不描新月，不画春山。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "幻梦连环不断，空花与蝶翩翻。忽然开眼落尘寰。今吾非故我，明日是新年。见说小梅依旧，灯前转盼嫣然。争知人正倚屏山。一双金屈戌，十二玉阑干。"}, {"author": "顾随", "title": "蓦山溪 大雪西郊道上作", "paragraphs": "年年至日，为客休言苦。烟雾古城中，甚心情、填词觅句。流光逝水，又到岁时，残风不住。云拥絮。况是天将暮。城西一带，十载径行处。无计认青山，蝶翻飞、柳花飘舞。乾坤上下，一片白茫茫，琼铺路，银装树。送我还城去。"}, {"author": "顾随", "title": "踏莎行 大雾中早行", "paragraphs": "天黯如铅，云寒似水。市声阗咽飞难起。衷怀悲感总无名。一身落漠人间世。托钵朱门，挂单萧寺。何曾了得今生事。回看来路已茫茫，行行更入茫茫里。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "不是销魂是断魂。漫流双泪说离分。更无巫峡堪行雨，从此萧郎是路人。情脉脉，忆真真。危阑几度凭残曛。可怜极目高城外，只有西山倚暮云。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "城北城南一片尘。人天无处不昏昏。可怜花月要清新。药苦堪同谁玩味，心寒不解自温存。又成虚度一番春。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "自著袈裟爱闭关。楞严一卷懒重翻。任教春去复春还。南浦送君才几日，东家窥玉已三年。嫌他新月似眉弯。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "久别依然似暂离。当春携手凤城西。碧云缥缈柳花飞。一片心随流水远。四围山学翠眉低。不成又是隔年期。"}, {"author": "顾随", "title": "鹧鸪天 赠北河沿柳", "paragraphs": "九陌无尘静市声。红楼一角燕双轻。长条雨后留残照，飞絮风前并落英。谁识我，此间行。临流羞见鬓星星。可怜惟有河边树，曾伴先生客旧京。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "但得无风即好天。缊袍犹自著吴绵。花飞絮舞近春阑。庵结千峰人世外，草深一丈法堂前。衲僧未敢认衰残。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "一梦钧天只惘然。日欢新恨自萦牵。试沿流水寻芳草，但得无风即好天。怜此日。忆从前。为云为雨更为烟。朱楼碧瓦今犹在，犹在残霞落日边。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "极目西山返照中。离离三十六离宫。觚棱金爵郁巃嵷。翠辇不来人世改，凤箫声断玉楼空。上林花似旧时红。"}, {"author": "顾随", "title": "南歌子", "paragraphs": "澹澹新秋月，疏疏过雨星。夜深深院少人行。只有竹梢清露湿流萤。寥落今宵意，悲欢旧岁情。学参犹未到无生。何日横担栉枥万峰青。"}, {"author": "顾随", "title": "鹧鸪天 秋日晚霁有作", "paragraphs": "高树呜蝉取次稀。新凉已解袭罗衣。一天云散惟凝碧，九陌晴初尚有泥。花澹澹，柳凄凄。后期无奈是佳期。今宵十二阑干外。已是秋风更莫疑。"}, {"author": "顾随", "title": "浣溪沙 「后期」七字叶九以为佳，再赋", "paragraphs": "阶下寒蛩澈夜啼。坐看窗影月西移。早知不得到辽西。新梦纵教同昨梦。后期无奈是佳期。高鬟亸尽翠眉低。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "病沈新来真个病，不堪带眼频移。薄寒欺杀旧罗衣。清秋思见月，久雨不闻雷。惟有秋娘眉样好，弯弯那更低低。佳期纵后是佳期。乘风来过我，缥缈载云旗。"}, {"author": "顾随", "title": "南乡子", "paragraphs": "秋势来渠高。菡萏红香一半销。独向会贤堂下过，条条。犹见垂杨斗舞腰。心绪漫如潮。爨下琴材尾欲焦。栉枥横担无分在，飘飘。白袷风吹过小桥。"}, {"author": "顾随", "title": "鹧鸪天 不寐口占", "paragraphs": "老去从教壮志灰。那堪中岁已长悲。篆香不断凉先到，蜡泪成堆梦未回。星历落，雾霏微。遥山新月俱如眉。寒花无数西风里，抱得秋情说向谁。"}, {"author": "顾随", "title": "青玉案", "paragraphs": "行行芳草湖边路。正红藕，开无数。向夕风来香满渡。画船波软，垂杨丝嫩，记得相逢处。一龛灯火人垂暮。案上楞严助参悟。未落高槐枝尚舞。秋阴不散，琐窗易晚，坐尽黄昏雨。"}, {"author": "顾随", "title": "鹧鸪天 盛光浴后作", "paragraphs": "暴背茅檐太早生。病腰已自喜秋晴。花间黄蝶时双至，枝上残蝉忽一声。经疾苦，未顽冥。几曾觉得此身轻。夕阳看下西崦去，卧诵床头一卷经。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "一片西飞一片东。不随流水即随风。年年花事太匆匆。澹霭时时遮落照，新凉夜夜入疏桐。看看秋艳到芙蓉。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "薄酒难消浓恨，密云唤起新愁。谁能丝竹写离忧。学参刚解夏，时序旧中秋。一眼还如千眼，劝君莫怨双眸。何时同过爽秋楼。苍茫烟水外，云树两悠悠。"}, {"author": "顾随", "title": "破阵子", "paragraphs": "蛮触人间何世，黄昏自拥秋清。垂柳楼头风乍起。丁字帘前雨又晴。月华阑外明。旧梦无殊新梦，短亭遥接长亭。羌管谁家吹不澈，催唤离人两鬓青。一宵白发生。"}, {"author": "顾随", "title": "清平乐 早起散策戏仿樵歌体", "paragraphs": "人天欢喜。更没纤尘起。高柳拂天天映水，一样青青如洗。先生今日清閒。轻衫短杖悠然。要看西山爽气，直来银锭桥边。"}, {"author": "顾随", "title": "破阵子", "paragraphs": "周落青灯无语，日高窗影初移。洄溯精魂千载上，异代萧条一泪垂。吾狂说似谁。已恨古人不见，后来更复难期。要识当年辛老子。千丈阴崖百丈溪。庚庚定自奇。"}, {"author": "顾随", "title": "破阵子 前章既就，自诵一过，仍未见意，复成此阕", "paragraphs": "落落真成奇特，悠悠漫说清狂。千丈阴崖淩太古，百尺孤桐荫大荒。偏宜来凤凰。应念楚辞山鬼，后来独立苍茫。孤愤一弹双泪堕，不和南风解愠章。先生敢自伤。"}, {"author": "夏承焘", "title": "减兰 辛巳八月十二日，与瑗仲集诸友好为龚定庵百年周祭", "paragraphs": "九州秋气。欲酹芙蓉惊换世。魂魄重过。涕泪东南应更多。酬君杯酒。不屑雕龙与屠狗。一事输君。只见红桑一度尘。"}, {"author": "顾随", "title": "风流子 旧恭定二邸见红蕉作", "paragraphs": "秋色未萧骚，城闉外，气势比山高。正霞彩渐收，鸟乌争噪，水纹徐漾，杨柳垂条。旧苑里，此时花事好，开到美人蕉。朱户绮窗，几重芳意，玉阑瑶砌，一倍红娇。东陵知何处，雕梁上双燕，剩垒新巢。谁念舞裙歌扇，霜烟蓬蒿。叹万古苍茫，盲风阑雨，几家凋悴，黛假香销。看取数丛花在，休问前朝。"}, {"author": "顾随", "title": "玉楼春 薄暮什刹海散策", "paragraphs": "晚来风定无尘土。扶杖过桥閒信步。爱他无限好斜阳，遍倚塘边垂柳树。山头黯黯阴云聚，天外纤纤新月吐。流波止水两悠然，要与先生商去住。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "过却中秋几日，看看又近重阳。晚来扶杖且彷徨。九城低晚日，双鹭起秋塘。尘世依然黯澹，梦华取次辉煌。诗心禅定互低昂。不辞三折臂，从断九回肠。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "谁识先生老更狂。病来犹自事篇章。羁身北地非吾土，稽首金天向法王。才解夏，又重阳。红蕉缦烂转凄凉。今年都道秋光好，好似春光也断肠。"}, {"author": "顾随", "title": "烛影摇红 重阳前一日赋", "paragraphs": "十里秋塘。鹭鸶孤起沧烟外。布鞋毡笠送斜阳，相伴西山在。涉水芙蓉漫采。尽荒荒、荷枯柳败。一声唤起，隔巷行来，黄华先卖。憔悴兰成，暮年辞赋多慷慨。看看明日是重阳，风叶生天籁。早识韶光易改。更三千、大千成坏。眼前犹自，尘满郊衢，云生关塞。"}, {"author": "顾随", "title": "踏莎行", "paragraphs": "尘世多岐，蓬山有路。即今欲渡如何渡。兰桡桂楫驾天风，沧波万里生银雾。剪绿裁红，含香体素。春醪非蜜荼非苦。崦嵫无地落斜阳。鸿濛一寸诗心古。"}, {"author": "顾随", "title": "南歌子", "paragraphs": "雨洗新秋月，霜飞旧帝宫。何须高馆落疏桐。九陌生尘。无处不西风。病久诗心定，愁多道力穷。人间万事等飘蓬。二十年前我，已是衰翁。"}, {"author": "顾随", "title": "江城子", "paragraphs": "一年好景去匆匆，绕芳丛，恨重重。昨宵寒雨，今夜落花风。我替海棠愁欲死，无计奈，可怜红。留春不住怨天公，梦成空，水流东。才到中年，情调似衰翁。屠狗卖浆真事业，诗酒债。误英雄！"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "红是相思绿是愁。「绿肥红瘦」起离忧。相思欲说又还休。战垒空遗千古恨，浮生拚作一轻鸥。斜阳又上海边楼！"}, {"author": "顾随", "title": "惜分飞 赞倭女肉美", "paragraphs": "如水屐声连碎步，试向裙边注目。风过裙飘处，几分娇白嫩红肉。闻说「人鱼」漂海驻，知是甚时登陆。入海寻伊去。纵情甘被天魔误。"}, {"author": "顾随", "title": "如此江山 青社第四次例课", "paragraphs": "晚霞明灭疏林响，迎风浪花如霰。陌上村童，牛鞭举处，遥指山边教看。坏墙几段。道：「战垒苔荒，炮台尘满；自息烽烟，风吹雨打没人管。登临凭吊旧迹，尽摩莎俯仰，发为长叹。匝地抢林，惊天炮火，试问而今谁见。雄师一万？却不道秋来，寒潮侵岸。日夜涛声，鬼雄犹作战。"}, {"author": "顾随", "title": "鬲梅溪令", "paragraphs": "得书争不忆从前？绕湖边，是处夭挑初放杏初残，锦城花正酣。海东徒自有青山，弄轻寒；不道春来此地太姗姗，可怜三月三！"}, {"author": "顾随", "title": "采桑子 题溥仪夫人小照", "paragraphs": "风来木殿凉初透，人罢梳头，帘卷银钩，随著斜阳好下楼。玉阶刬地怀惆怅，空处凝眸，眉际生秋，「亦是风花一代愁！"}, {"author": "顾随", "title": "梦扬州", "paragraphs": "旅魂惊，酿浅寒，霜叶凋零。燕子尽归，寂寞无聊閒庭。夕阳西下星星暗，甚处寻，花底飞萤？重阳后，征鸿远，只馀潮落潮生。山下林边眼明，看蝶采黄花，弱体轻盈。过往戏嬉，更有娇红蜻蜓。半宵风送无情雨。问怎生、消受凄清？应只有、穷途伴侣，衰草虫呜。"}, {"author": "顾随", "title": "蝶恋花", "paragraphs": "谁道聪明天也妒？谁道聪明，反被聪明误？谁道聪明无用处？聪明才好人间住。凭仗聪明寻出路；装得糊涂，真个糊涂否？此世不尝人世苦。今生不解人生趣。"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "且对西山一解颜，人生惟有笑艰难，童心老尽又何年！痛饮能销千古恨，同情不值半文钱。最无聊赖是尘寰！"}, {"author": "顾随", "title": "浣溪沙", "paragraphs": "不是眠迟是梦迟，月明高挂老槐枝。词情漾得一丝丝。可惜填词忘看月，何妨看月忘填词。词成已是月西时。"}, {"author": "顾随", "title": "清平乐 自笑", "paragraphs": "睡馀饭饱，窗下临章草；学习毛书、文件了，又理野狐禅稿。前贤著意区分；新诗信口胡云：忙个一天到晚，这番真是閒人。"}, {"author": "顾随", "title": "鹧鸪天 礼赞", "paragraphs": "朝气新生漫古城，高楼一夕起峥嵘，翩翩白鸽飞千队。飐飐红旗带五星。临白露，似清明，百花映日倍含情。忽然人海潮音作，汹涌「和平万岁」声。"}, {"author": "顾随", "title": "浣溪沙 礼赞之二", "paragraphs": "炉火熊熊罙起烟，大田多稼又丰年；健儿勋业在辽边。漭瀁神州春似海；辉煌汉运日行天。一星北极照人寰。"}, {"author": "顾随", "title": "鹧鸪天 其一 一九五二年冬至日和正刚韵", "paragraphs": "旧岁新年又送迎，沿河几日柳青青。冻蝇自暴窗前日，奋翼难穿纸一层。身困守，意飞腾，醒时却梦梦时醒。楞严一卷从头会，不会无生会有生。"}, {"author": "顾随", "title": "鹧鸪天 其二 一九五二年冬至日和正刚韵", "paragraphs": "自笑当年爱醉乡，于今合作别商量。试看故国江山好，方信人间意味长。终夜想，镇天忙，心头亦自有炎凉。四十五日春来了，一任今宵万瓦霜。"}, {"author": "顾随", "title": "木兰花慢", "paragraphs": "故人书问我，新愈后，近如何？正李广桥边，绵吹高柳，波暖平湖。衰躯、病心渐稳，觉释迦也是老臊胡。学佛直无兴趣，「要愁哪得功夫？雄图，飞将计全输：驰檄更分符。甚射虎南山，夜行却被，醉尉传呼？扶疏，绕檐众树，笑渊明抵死忧吾庐。驾起青牛薄笨，迢迢又上征途。"}, {"author": "顾随", "title": "最高楼", "paragraphs": "无边恨，所恨鬓生华，不是恨无家。夜寒萧瑟鸦栖树，秋深郭索蟹行沙：问何如，排蚁阵，闹蜂衙？身赛过、阴晴风雨表；手写诗词歌赋稿：愚也直，大而誇。新来功课唯观海，旧时勋业是栽花。信人间，真有个，枣如瓜。"}, {"author": "顾随", "title": "水调歌头 晨见木稼作", "paragraphs": "桥下卫河水，此际未消融。试灯早过，惊蛰将近，尚冰封。前日晴天霏雪，纷似梨花飘落，撩乱夕阳红。昨夜结珠霰，瑟瑟下长空。带朝烟，拖宿雾。更迷濛。一番浪子心计，枉是偏天工。俯仰琼楼玉宇，高下琼林玉树，人在玉壶中。桃李岂沈默，著意待东风。"}, {"author": "顾随", "title": "浣溪沙 五一节", "paragraphs": "昨夜微微雨洒街。今朝旭日上楼台。青春全逐少年回。处处歌声迓鼓响；飘飘云影绛旗来。万人海里万花开。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "四十馀年钻故纸，不曾耗尽天真。高楼风雨又黄昏。梨花香漠漠，柳絮乱纷纷。一任黄鸡催白日，青年即是青春。万花如海更如云。一番相见了，别作一番新。"}, {"author": "顾随", "title": "临江仙", "paragraphs": "岂止飞花舞絮，更来撼屋摇窗。今朝不可更禁当：昏黄天雨土，暗淡日无光。看取稚芽嫩叶，栽遍砂碛山冈，十年蓊郁复青苍；罡风吹不动，屹立碧铜墙。"}, {"author": "顾随", "title": "念奴娇 其一 和孙正刚韵", "paragraphs": "下楼扶杖到庭园，行去行来行遍。屈指几时开夜合，也算繁花经眼。古木西郊，清池旧邸。前事犹依恋。抛人岁月，自怜青鬓霜满。放眼万古千秋，蠹鱼钻故纸，雄心何限。所恨新来腰脚软，不似病前彊健。滚滚飞沙，茫茫雨土，幸自春归晚。少陵诗好，杜鹃不到涪万。"}, {"author": "顾随", "title": "念奴娇 其二 和孙正刚韵", "paragraphs": "铜琶铁板唱江东，都下一时传遍。大道不曾离日用，万事常关心眼。最是莼鲈，秋风未起，已自心生恋。浩歌归去，凡时功行圆满。屈指睹面匪远，京津难道是长江天限？明月未尝千里隔，彼此共同身健。但有归期，天随人意，莫怨归期晚。西川人杳，者回千万千万。"}, {"author": "顾随", "title": "鹧鸪天", "paragraphs": "真个年年岁岁情。欲风欲雨过清明。可怜树树青杨叶，已会萧萧夜雨声。飞鸟影，不飞行。印泥鸿爪过前汀。小红楼下长河水，常保先生两鬓青。"}, {"author": "顾随", "title": "木兰花慢", "paragraphs": "正云开雾敛，海镜净，赤霞张。渐迤逦关河，雪山、葱岭，共浴朝阳。长江指挥若定，又大田秋熟稼云黄。霜露南天桔柚，风烟北地牛羊。民康，物阜固金汤。百炼始成钢。看亿兆欢呼、天才领袖，万寿无疆。皇皇百年大计，总四星拱向一星光。彪炳人民事业，焜煌开国文章。"}, {"author": "顾随", "title": "木兰花慢 鲁迅先生逝世廿周年纪念作", "paragraphs": "去来三十载，所爱读、大文章。有鲁迅先生，先之呐喊，继以彷徨。悠扬。傍河社戏，驾乌篷遥望旧家乡。日记始于何日，狂人信是真狂。荒唐。礼教真豺狼，祝福也悲凉。怎导致离婚，木姑奋斗，枉自奔忙。茫茫，一条路，算阿Ｑ孤独最堪伤。天上人间何恨，皇皇日出东方。"}, {"author": "顾随", "title": "行香子 自题所作词", "paragraphs": "故国重新，事业如云，百忙中肯作閒人。莫言衰老，且自精神。且忘风华、扫风月，走风尘。但是知音，都属人民，更何辞歌遍阳春。丝丝入扣，字字传真。看一番歌，一番好，一番亲。"}, {"author": "顾随", "title": "南乡子", "paragraphs": "衰草遍山长，出没成群兔鹿狼。八月高秋霜露降，苍茫，个是当年北大荒。此际下牛羊，人语歌声泛夕阳。万顷如云还似海，汪洋，禾黍黄金一样黄。"}, {"author": "顾随", "title": "蝶恋花", "paragraphs": "西出阳关迷望眼。衰草粘天，山共斜阳乱。一曲渭城多少怨，歌声三迭肠千断。风景非殊时代变。山要低头，人要埋头干。千里龙沙金不换，石油城在盐湖畔。"}, {"author": "顾随", "title": "高阳台 十月革命四十周年献词", "paragraphs": "动地奔雷，震天巨响。暴风骤雨开场。衰朽残馀，翩翻落叶飘扬。如今红日晴空里，看工人，事业辉煌。四十年，万象更新，百炼成钢。精神、物质齐飞跃，等波腾大海，潮涨春江。屹立岿然，和平堡垒坚强。战争贩子群魔舞，敛爪牙、莫漫倡狂。遍全球翘首同看，初月清光。"}, {"author": "顾随", "title": "小桃红 拟煤矿工人春节写给爱人信", "paragraphs": "坐也难安坐；卧也难安卧；到底安排：完成任务，坚持工作。便结婚再一次延期，又有何不可？飒飒风镐过，簌簌煤层破；墨玉、乌金，居家饭熟，高炉点火。我时时念你、念人民；你时时念我。"}, {"author": "顾随", "title": "连理枝 咏唐柳", "paragraphs": "当日青丝缕，此际千年树。柳发晞春。梳笼新月。膏施青露。纵霜雪都未减姿容，况一宵风雨。五彩光明路，神勇摧天柱。骨肉情肠，弟兄心事，并肩齐步。共大昭寺唐柳永青青，永青青万古。"}, {"author": "顾随", "title": "八声甘州 国庆献颂", "paragraphs": "万千条杨柳舞东风，江山共多娇。更神州赤县，人民群众，虞舜唐尧。沧海桑田转眼，山要化为桥。一代新人物，不说「天骄。」增产绵粮钢铁，仗心如发细，志比天高。漫西风犹劲，纸虎等鸿毛。十周年，光芒万丈：听欢呼人海泛波涛。神龙现，正腾空起。直上云霄。"}, {"author": "顾随", "title": "灼灼花 其一 国庆十周年放歌", "paragraphs": "伟大英明党，龙在青天上：变化飞腾，风云雷雨，森罗万象。算十年超过数千年，是核心力量。后浪催前浪。后浪高千丈。东海汪洋，夜潮未落，早潮随涨。看弄潮人在最高潮，共放声歌唱。"}, {"author": "顾随", "title": "灼灼花 其四 国庆十周年放歌", "paragraphs": "来日应长想，旧事哪能忘？剩水残山，局天蹐地，不成模样。是苏联革命振先声，是一声炮响。事业，人民创，领导，英明党。古老、青卷，旧邦、新命。百花齐放。看十年建设彩斑斓，共放声歌唱。"}, {"author": "顾随", "title": "灼灼花 其五 国庆十周年放歌", "paragraphs": "前进谁能挡？先进工人党。尘世天堂，光明远景，直前迈往。算年年气象一番新，算一年一样。红日无屏障，领袖光辉象。凤舞龙飞，绛云紫雾，天安门上。一声声「万岁」海潮音，再放声歌唱。"}, {"author": "夏承焘", "title": "瑶花 冰花，同仇述翁作", "paragraphs": "广寒昨夕，谁撼仙林，散一溪琼屑。凌波旧径，还疑是、莲步何人行月。东风未动，莫轻放、桃根双楫。笑几家欢语邻娃，误道探芳时节。绕渠当作花看，问镜里横斜，谁与攀折。繁华逝水，知未肯、怜汝寻春蜂蝶。忍寒自惯，且放眼、前山风雪。待一阳重返梅梢，起写暗香新阕。"}, {"author": "夏承焘", "title": "金缕曲 辛巳重阳闻雁，寄滇蜀故人", "paragraphs": "懒赋登高句。望人间、青山影断，盘雕没处。独守孤灯听雁阵，相唤千俦万侣。凄咽似、送春鹃语。冰雪故交馀几辈，料相逢、都在关山路。书不到，恨难诉。邻家弦上平沙谱。问佳人、玉纤银甲，能无愁否。我有商声乌啼曲，难和庭花玉树。但绕指、秋空风雨。拣尽寒枝栖不稳，算羁孤、始信飘流苦。霜吹里，夜如许。"}, {"author": "夏承焘", "title": "蝶恋花", "paragraphs": "留得樽前相见面。且引离杯、莫问愁深浅。来去堂堂非聚散。归心指点南飞雁。我有家山东海岸。八表归来、奇翼林间满。辛苦路长兼日短。念他无限随阳伴。"}, {"author": "夏承焘", "title": "鹧鸪天 题梦苕盦图，送仲联翁归常熟", "paragraphs": "莫叹埋头屈壮图。只应携手就归途。鸥波照眼吟逾好，牛角听歌兴未孤。三亩竹，五车书。前身四水一潜夫。龙湫雁荡君休问，各有家山画不如。"}, {"author": "夏承焘", "title": "鹧鸪天 和养臞翁忆杭州词", "paragraphs": "情话江湖不忍长。当时只道是寻常。箫声正好惊城角，花事都空剩佛香。诗酒伴，水云乡。人生几度少年场。西湖鸥鹭多尘劫，莫把秋莲说断肠。"}, {"author": "夏承焘", "title": "临江仙 龙泉浙江大学风雨龙吟楼在乱松中，作此里养臞翁", "paragraphs": "谁种苍皮千尺铁，楼头对卧犹龙。五更万壑度笙钟。为君招海月，看我舞天风。西北神州愁极目，年年去鹤无踪。乍惊剑气满南东。雷霆看破壁，爪甲欲拿空。"}, {"author": "夏承焘", "title": "鹧鸪天 壬午龙泉除夕", "paragraphs": "人事天心独倚阑。数星看到二更残。未应曳杖歌呼懒，并觉传杯醉醒难。吟逼侧，梦团圞。邻家儿女几悲欢。岁灯吹了蒙头睡，判作寻常昏晓看。"}, {"author": "夏承焘", "title": "鹧鸪天 病中示浙大诸从游", "paragraphs": "夜夜匡床听杜鹃。年年归计负江船。当花未信风怀减，临镜先惊骨相寒。同语笑，亦前缘。人生真味几悲欢。围灯诸友都堪画，好作儿时弟妹看。"}, {"author": "夏承焘", "title": "洞仙歌 癸未开岁五日，自大沙渡溪看梅，同养臞翁、声越、季思作", "paragraphs": "昨宵梦里，为冰姬一笑，犯雪冲寒记曾到。怎重来、多个乌帽诗翁，却不见、林下那人衣缟。茶山三百树，有约移家，长负山妻劝归早。此意只花知，客路相逢，作劫罅梦游都好。正一派哀笳酒醒时，看旧月楼头，乱山多少。"}, {"author": "夏承焘", "title": "蝶恋花 声越于龙泉山中觅得梅枝，与养臞翁各以词宠之", "paragraphs": "蜂蝶未知人未到。野水荒湾，谁肯冲寒早。拣得一枝簪破帽。年年相忆关山道。冰雪相看颜色好。来岁西湖，相见犹年少。写得归心诗草草。灯边迤逦春来了。"}, {"author": "夏承焘", "title": "唐多令 和养臞翁咏落梅", "paragraphs": "夕对怯愁钟。朝看唱懊侬。问何心、开谢匆匆。自与芳菲成避面，休错怨，五更风。明日觅遗踪。村南略彴东。满江山、嫩绿娇红。却笑荼蘼与芍药，飞一片，便春空。"}, {"author": "夏承焘", "title": "清平乐 题介堪翁结婚纪念册，王夫人即世数载矣。此玉田慰陆壶天悼亡调也", "paragraphs": "摹金拓玉。赵李惊新录。留得彩鸾书百幅。夜夜灯窗把读。何人镂雪雕琼。枝枝叶叶多情。为有谢郎数笔，龙吟满是秋声。"}, {"author": "夏承焘", "title": "虞美人", "paragraphs": "意行未倦宜深坐。榾柮添新火。共君稍稍耐春寒。过了清明，袖手有花看。楼头松与丘中麦。青翠悦行客。花枝自不负春风。莫问明年杯酒与谁同。"}, {"author": "夏承焘", "title": "菩萨蛮 答养臞翁梅词，并示同游诸生", "paragraphs": "霜风高处羞娇媚。烟花浓处先回避。本不识春愁。负他月一钩。缟衣邀共折。素抱应同惜。犹有最高枝。无妨出手迟。"}, {"author": "夏承焘", "title": "好事近 送养臞翁宁家景宁", "paragraphs": "谁会酒边心，不笑不言时节。归逐四婆裙子，正春风蝴蝶。佛前恩爱老来真，况是乱离别。知损几茎青鬓，看此翁行色。"}, {"author": "夏承焘", "title": "鹧鸪天 龙泉春半，寄养臞翁景宁", "paragraphs": "歌哭邻家共一时。藜床欲起笑衰迟。惯经得失浑无事，净扫轩窗定有诗。占鵩对，负鸥期。春江单舸又安之。何人会我苍茫意，极目云天独鸟飞。"}, {"author": "夏承焘", "title": "好事近 谒禹陵，忆早岁宿潼关旅舍", "paragraphs": "瘦马犯兵尘，太华峰前行客。二十二年梦影，有鞭头岳色。枕边星斗任纵横，不妨归梦直。谁挽大河东下？看禹王臂力。"}, {"author": "夏承焘", "title": "玉楼春 龙泉坊下看灯", "paragraphs": "穿林灯火惊禽绕。出骨飞龙还矫矫。乍听箫鼓起童心，莫忆湖堤伤客抱。山村春事君休笑。我爱邻翁语要妙。但求田里少闲人，城里明年灯更好。"}, {"author": "夏承焘", "title": "玉楼春 龙泉初春", "paragraphs": "老松清唱谁相和。暂听能令秋病可。墙根竹杖劝闲行，屋角山禽嘲独坐。一笑出门天地大。如染蓝江堪放舸。不须浪作一冬愁，昨夜寒梅初破朵。"}, {"author": "夏承焘", "title": "风入松 示诸从游", "paragraphs": "番番风雨过林亭。乍可赏新晴。此身分作吟人老，听高枝、已有啼莺。起谱玉笙新曲，为君吹作飞声。松窗午梦忽然惊。鸟语费叮咛。东风桃杏多恩怨，有垂杨、千缕柔情。动我故山幽兴，眼前春水方生。"}, {"author": "夏承焘", "title": "玉楼春 有赠", "paragraphs": "山人七十瞳如画。手种青蔬田几罫。不愁瓦钵但藏云，却诩衡门堪过夏。开襟信有风无价。劝我长筇日日把。何知人世有陶诗，南山只在窗牖下。"}, {"author": "夏承焘", "title": "鹧鸪天 影观夫人惠词，效其体答之", "paragraphs": "为有桥南笛一枝。筇边又费几篇诗。来从野水兼天处，吟到秋河近地时。拚独往，负深期。自开襟袖任风吹。眠鸥与我同明月，受尽新凉却不知。"}, {"author": "夏承焘", "title": "鹧鸪天 龙泉山居，读放翁晚年诗，效其体为小词", "paragraphs": "醉竹贞松共起居。漫愁岁晏孰华予。空棂不碍云来去，高枕都忘梦有无。容闭户，且摊书。涂泥没髁不成沽。阴阳燮理非吾事，过雨村村唱鹁鸪。"}, {"author": "夏承焘", "title": "东风第一枝 龙泉元夕闻村乐", "paragraphs": "锦幄围灯，翠楼熏被，几曾当日有此。寻幽携屐，梅边和韵，烟霞句里。坠欢馀几，也尽付、梦华弹指。闲笙笛、莫弄春声，一曲先惊换世。只当作听风听水。那复有、霓裳宫徵。客愁突地峥嵘，吟兴验谁醒醉。故人归未，各雨雪、间关千里。料应是、雾鬓风鬟，日日袖罗如洗。"}, {"author": "夏承焘", "title": "玉楼春 呈声越兄", "paragraphs": "不须着句愁枯槁。尘世浮名应似扫。朝堂衮衮幸相忘，市井纷纷堪绝倒。松巅小阁龙蛇绕。拚与长身依倚老。伤春愿夏又何心，只觉人间秋最好。"}, {"author": "夏承焘", "title": "平韵满江红 检旧札有忆", "paragraphs": "还了明珠，悔一笑、翻教误君。当年事、何因避面，便肯回身。红泪江湖从宛转，素衣针线自温存。听车声、几度过晴雷，迷暗尘。仙溪路，重问津。锦儿帖，胜回文。叹易生面骨，难掩眉颦。梦里未忘分钿约，鹃边犹有看花人。倘重过、凝碧旧池头，应断魂。"}, {"author": "夏承焘", "title": "好事近 寄云从伉俪重庆", "paragraphs": "万里涉江来，传唱采莲新曲。留盖翠鸳风日，忆小窗横幅。明年归去住西湖，黄月满梅屋。和我新词疏影，添一枝横笛。"}, {"author": "夏承焘", "title": "鹧鸪天", "paragraphs": "蝉翼黄金各一时。相逢但可劝深卮。五升纵满先生望，一饱难忘天下饥。风不动，夜何其。北窗破纸学笳吹。春来却在兵戈外，已有瓶梅索小诗。"}, {"author": "夏承焘", "title": "玉楼春 石门潭夜游，同鹭山", "paragraphs": "两山对出雄狮坐。潭畔经行云漠漠。五峰相见定怜君，独鹤归来应识我。沧浪水清鬓可濯。行歌怕惊潭底鳄。老渔看惯好溪山，已枕蓑衣伸两脚。"}, {"author": "夏承焘", "title": "玉楼春", "paragraphs": "梦中双桨横江渡。拍手呼鸥皆伴侣。东来免共蝮蛇游，昨夜犹惊玄鹤语。思归引与闲居赋。读烂依然无写处。中年才解爱家山，无奈高楼风又雨。"}, {"author": "夏承焘", "title": "好事近 乙酉仲春，自灵峰访鹭山于大荆，不见三月矣。二灵间花事甚盛，惜匆匆在兵尘间也", "paragraphs": "劫罅一杯深，万事眼前休说。漫问百年能几，见数株香雪。华严境界晚溪边，一水淡黄月。不碍杏花照影，任月华圆缺。"}, {"author": "夏承焘", "title": "鹧鸪天 东山夜坐", "paragraphs": "断角收时月已低。孤萤欲堕水先知。百年几度眠真熟，一日成归梦又非。宜喷笛，莫沾衣。回头江柳又成围。惊秋意绪无人会，数遍桥南野鹊飞。"}, {"author": "夏承焘", "title": "西江月 题粥少僧多图", "paragraphs": "梦饱只成暂喜，肠鸣合是真饥。自家口舌自家知，盂钵本无二味。念起斋厨相夺，盟成香积同炊。生天成佛有何奇，粥饭原来是米。"}, {"author": "夏承焘", "title": "浣溪沙 仇述翁遗命嘱题《鞠宴词》", "paragraphs": "托命年时乞贾胡。望京心在眼将枯。霜花劫后为谁腴。乍挈精魂归陌路，又惊甲子在泥涂。须臾不忍亦良图。"}, {"author": "夏承焘", "title": "小重山", "paragraphs": "容易湛冥醉却难。不如留醒眼、看杯翻。春游天气一身闲。寻芳约，迤逦又鹃残。归思莫凭阑。故人余一诺、各江关。明朝双燕为谁还。东楼远，更远是东山。"}, {"author": "夏承焘", "title": "唐多令 赠别拟须溪", "paragraphs": "不去待何年。春心陌路边。看流红、逝水连天。欲挽高枝商暂住，风共雨，正茫然。修到作飞绵。关山路万千。任枝南、枝北啼鹃。便化浮萍应不悔，随日影，到虞渊。"}, {"author": "夏承焘", "title": "菩萨蛮 有怀怀枫", "paragraphs": "词人例作秋风客。征衫吟鬓无消息。雁语一天霜。湖窗初月黄。灵岩投老地。灰劫今何世。迟汝一枝筇。荡云海日中。"}, {"author": "夏承焘", "title": "浣溪沙", "paragraphs": "谁打疏钟送夕阳。水如琴筑满虚堂。晚蝉更比水声长。垂柳写风兼写月，闲鸥知雨不知凉。萧萧秋意在湖窗。"}, {"author": "夏承焘", "title": "浣溪沙 移寓罗苑水榭，湖光接枕，画舸叩窗，兼有晨夕素心之乐，长言不足，写以短咏", "paragraphs": "湖上游人羡画阑。午风似酒坐忘还。帘波诗思有无间。知画修蛾谁最好，但愁幽兴各无闲。家家分绿看吴山。"}, {"author": "夏承焘", "title": "贺圣朝 湖上春游，劫后仍盛，水窗午坐，黯然作此", "paragraphs": "画船爱共行云泊。满窗唇帘脚。人间何处识春来，有吴侬眉萼。垂杨西北，断笳零角。讯晚花哀乐。重来不必听啼鹃，为箫声泪落。"}, {"author": "夏承焘", "title": "蝶恋花", "paragraphs": "待理银筝移促柱。不为伤春，罗袖无干处。一顾已成千劫误。重来忍托么弦诉。有分相逢无分住。织女黄姑，了了当窗度。明日黑风吹海去。眼波还近天河渡。"}, {"author": "夏承焘", "title": "太常引", "paragraphs": "寓愁未醒酒先醒。骊歌忍再听。垂柳傍长亭。向泪眼、人前最青。占天看星。占归看灯。去住两无凭。数尽乱笳声。尚不是、人间五更。"}, {"author": "夏承焘", "title": "风入松 弃兰为李祁作", "paragraphs": "湖烟湖水小屏深。凉意称幽襟。一枝欲伴黄花赠，为伊谁垂老沉吟。托地休教当户，吹香何羡连林。蟪蛄三两曲阑阴。缺月肯相寻。国香标格关骚怨，莫等闲消损秋心。弹断素弦无语，湘天风雨沉沉。"}, {"author": "夏承焘", "title": "浣溪沙", "paragraphs": "青史青山两寂寥。相看吟鬓渐飘萧。十年几负浙江潮。世变纷于中夜角，秋心犹有里湖箫。江南无处不魂销。"}, {"author": "夏承焘", "title": "玉楼春 和湛翁", "paragraphs": "共倾绿蚁酬吟课。已有斑骓鸣道左。何须屈指数春来，不管花时容易过。浮花浪蕊看看堕。转眼榴枝繁似火。由他怨鴂唤春空，莫怪啼莺催梦破。"}, {"author": "夏承焘", "title": "清平乐 鹓雏寄词，忆客岁湖上之游", "paragraphs": "吟筇归处。霜老题红路。梦踏藕汀吹笛去。昨夜灯床风雨。重游犹恋孤山。重来诗鬓都斑。无恙暗香疏影，人间小劫番番。"}, {"author": "夏承焘", "title": "清平乐 忆雁荡旧游，初人灵岩所见", "paragraphs": "乱峰矗立。万窍争嘘吹。恍忽夜行罗刹国。扑面群群魑魅。如今梦见犹惊。醒来湖上新晴。无恙墙根竹杖，前游浑似前生。"}, {"author": "夏承焘", "title": "清平乐 题《柳如是诗集附尺牍》，野侯先生藏", "paragraphs": "量情潭水。百幅桃笺字。红豆吟成春换世。惆怅美人心事。杨君坟草凄迷。玉岑夜夜鹃啼。北是湖缺憾，蘼芜不葬苏堤。"}, {"author": "夏承焘", "title": "清平乐 怀伯尹", "paragraphs": "一抔黄土。宿草南山路。夜夜郊原风又雨。老鸹能为凄语。幽明依旧相思。三更沉魄醒时。知否湖窗短烛，有人和泪裁诗。"}, {"author": "夏承焘", "title": "水调歌头 中秋夕，风雨中渡长江，过徐州乃见月", "paragraphs": "对酒不须劝，听我浩歌声。百年能几今夕，一笑大江横。天上本无风雨，扫却人间云雾，万象自空明。散发照江水，此兴冠平生。二三子，歌慷慨，兴飞腾。当年击楫豪气，醉里共谈兵。指点白鸥起处，想像红旗无数，万舸夜南征。回首卅年事，烽火满彭城。"}, {"author": "夏承焘", "title": "临江仙 元旦与鹭山过月轮山久坐", "paragraphs": "抛卷寻春春尚早，意行忽上崚嶒。欲招坡老共支藤。江山犹浩荡，精爽定飞腾。作健还能追稚子，随缘偶亦寻僧。六和塔子一层层。非关筋力减，闲坐看人登。"}, {"author": "夏承焘", "title": "醉花阴 与艾德林教授同作，并题其卷", "paragraphs": "赠别黄花香满袖。君亦销魂否。酬唱醉花阴，赢得文坛，到处呼诗友。欠我西湖诗几首。问白堤杨柳。临去看吴山，一道眉痕，浓似东篱酒。"}, {"author": "夏承焘", "title": "清平乐 再为艾德林教授题卷", "paragraphs": "诗囊酒袂。得得西来意。谁道龙门千万里。只在香山句里。扬帆一笑凌江。风狂雨横无妨。会得悠然心事，这回身到柴桑。"}, {"author": "夏承焘", "title": "清平乐 再题艾德林教授卷", "paragraphs": "孤筇双屐。栗里还彭泽。烂熟白家长庆集。不是陶公生客。推敲拈断吟髭。负他鸟去云归。到眼只余一笑，南山正满东篱。"}, {"author": "夏承焘", "title": "太常引 武汉长江大桥通车", "paragraphs": "人间天上两星桥。江汉正秋宵。黄鹤不须招。看人比江楼更高。红旗舞处，人民事业，千古浪难淘。容我伴诗豪。挟白月飞过怒涛。"}, {"author": "夏承焘", "title": "太常引", "paragraphs": "画中江路与湖堤。前度手同携。说了几篇诗。指镜里星星鬓丝。筑成台榭，种成梅柳，相送百花时。酌我十分卮。笑槛外夭桃数枝。"}, {"author": "夏承焘", "title": "太常引 檃括陶杜诗句，题道古桥新宿舍", "paragraphs": "亭亭塔影拥烟峦。诗境在高栏。云出鸟飞还。好唤起渊明共看。少陵老矣，秋风茅屋，换了一人间。风雨任连山。有广厦千间万间。"}, {"author": "夏承焘", "title": "南乡子 寿晓沧翁七十", "paragraphs": "七十未华颠。浩荡春风桃柳前。唤起吴兴张子野，翩翩。老有童心即地仙。门巷断桥边。眉月初三正上弦。笑指孟光妆镜底，湖天。同看青春五百年。"}, {"author": "夏承焘", "title": "望江南 自题月轮楼", "paragraphs": "呼酒去，吟兴问谁豪。万里天风闻铁笛，二更帘影卷银涛。人比月轮高。"}, {"author": "夏承焘", "title": "虞美人", "paragraphs": "有缘久作西湖客。袖手看风日。从今何许话春光。六一泉边临水几枝香。湖堤坡老留吟躅。不用伤幽独。一樽来属水仙王。待看等身书就满头霜。"}, {"author": "夏承焘", "title": "浣溪沙 自题学步集", "paragraphs": "六十犹为学步人。昌诗敢负百年身。川原放眼看青春。慵倚箫声梦巫峡，欲凭酒胆颂昆仑。江天夜夜月如轮。"}, {"author": "夏承焘", "title": "洞仙歌", "paragraphs": "流云吹尽，剩明湖空阔。上下清光一轮月。过虹桥一笑，谁画堤波，明镜底、照影双星话别。藕风千万斛，迢递幽香，似与相如慰消渴。听我放歌来，不饮玄霜，凭验取、寸心长热。更莫说、来年是来生，且消受今宵，一凉到骨。"}, {"author": "夏承焘", "title": "玉楼春 题曙岑翁词卷", "paragraphs": "钱塘十载花如雾。畴昔江头寻梦路。南陔花事北堂心，西子湖船东道主。鸥汀鹭渚逢迎处。作达何人赓健句。臂弓休问少年豪，市帚犹能垂老舞。"}, {"author": "夏承焘", "title": "虞美人", "paragraphs": "西风末到秋先到。诗比秋还早。黄姑匿笑晚来晴。多谢老仙遥念隔河星。水花欲睡人初定。谁唤栖鸥醒。湖天忽涌月如轮。照见望山桥上两吟身。"}, {"author": "夏承焘", "title": "风入松 七夕", "paragraphs": "长堤旧径断桥西。几度手同携。秋心欲共湖花说，问成莲、作藕何时。水底双星有语，这回为甚颦眉。人间嘉会夜迟迟。牛女可曾知。天公似慰人离别，转斜河、提早秋期。莫学文禽睡熟，披襟同受凉飔。"}, {"author": "夏承焘", "title": "鹊桥仙 金华客舍望双溪", "paragraphs": "里湖单舸，双溪一叶，莫问离愁轻重。帘波月影晚晴初，听远浦梅花三弄。雁山归路，冰滩雪壑，应有中天鸾凤。他年挥手上篷舟，定记此虚堂凉梦。"}, {"author": "夏承焘", "title": "南乡子 过黄岩九峰书院，乃陈龙川、朱晦庵、吕东莱、陆象山讲诵之地。忆龙川有别永嘉南乡子词，爰成此阕", "paragraphs": "云气拥东瓯。怀谢高亭记胜游。东去大江淘不尽，词流。笑指江心叶叶舟。王霸辩应休。朱陆相逢试转头。六亿舜尧齐着力，何愁。如画红旗遍九州。"}, {"author": "夏承焘", "title": "浣溪沙", "paragraphs": "八百斤乡八秩娘。老来干劲似孙强。擘麻才了又分秧。当日过门双寡鹄，如今每户一群羊。看羊儿亦满头霜。"}, {"author": "夏承焘", "title": "菩萨蛮 新安江水电站", "paragraphs": "新安人说青天上。飞车回首云千丈。画里过秋城。江光泼眼明。东南星宿海。不夜看奇彩。昨晚几诗成。袖归朵朵星。"}, {"author": "夏承焘", "title": "临江仙 题女民兵照片", "paragraphs": "飒爽英姿谁画出，晓妆梳掠初成。如今何必话倾城。风前一挥手，百丈地雷鸣。故旧相逢应不识，天安门下游行。众中忽起浩歌声。撼山还动地，她是女民兵。"}, {"author": "夏承焘", "title": "清平乐 下多赠贫农", "paragraphs": "染霜双鬓。斗志依然盛。绵里藏针能过硬。站稳由于见定。餐冰嚼雪都甘。梅花挺立江南。试看东风世界，一枝笑得红酣。"}, {"author": "夏承焘", "title": "清平乐 客居乡间，中夜不寐，收听广播乐曲", "paragraphs": "荒鸡声恶。屋瓦霜花落。谁信先生孤枕角。夜夜钧天广乐。梦魂有分重逢。蓬山白月方中。莫问枯江烂石，相携海水天风。"}, {"author": "夏承焘", "title": "临江仙 读东坡词", "paragraphs": "我有西湖抛不得，袖中朵朵青峰。最高峰顶记初逢。云霄飞一笛，城郭闹千钟。独插黄花斟别酒，笑他骇绿纷红。试携诗句问坡翁。有谁知水月，愿汝作霜风。"}, {"author": "夏承焘", "title": "虞美人", "paragraphs": "不辞身作垂杨树。吹起漫天絮。溪头桃杏十分红。自贪结子莫怨五更风。年年岁岁飘飞处。春泪多于雨。弹他一滴落枝头。好共江淮河汉向东流。"}, {"author": "夏承焘", "title": "清平乐 登北高峰", "paragraphs": "短筇抛得。鸦背看秋色。太华中条青万叠。要试明年脚力。朝来雷壑争鸣，群龙昨夜经行。何物书痴斗胆，敢夸掷地诗声。"}, {"author": "夏承焘", "title": "减兰 答尹默翁寄词", "paragraphs": "扪之犹湿。一纸秋涛鳞鬣立。醉素惊疑。宫止神行有此奇。淋漓风雨。想见灯床投笔处。谁解销魂。梦路年年绕剑门。"}, {"author": "夏承焘", "title": "减兰 欲往花港公园看花，阻雨不果", "paragraphs": "双堤风雨。负了芳菲仍得句。映梦何人。金粉潮山玉立身。开元衲子。千载花踪能屈指。羡煞香山。同到杭州有牡丹。"}, {"author": "夏承焘", "title": "好事近 有寄", "paragraphs": "画里跨虹桥，依旧雨丝风片。为答灵山一诺，与秋花避面。千林红萼洞庭东，招手几仙眷。留得冰霜颜色，好梅边重见。"}, {"author": "夏承焘", "title": "好事近", "paragraphs": "横海几人豪，俯瞰蛟宫洚洞。捧出昆仑新旭，有万旗红拥。馀光照我颊毫新，华颠惭种种。回顾湖窗晓镜，讶全神飞动。"}, {"author": "夏承焘", "title": "玉楼春 白华翁枉过久谈，即送其还京", "paragraphs": "卅年葛岭依云住。辜负山灵无胜语。下床纳履见西湖，还羡湖头鸥与鹭。一翁曳杖忽冲户。来续辛陈吟大句。胸中海岳梦中飞，笑对孤山挥手去。"}, {"author": "夏承焘", "title": "玉楼春", "paragraphs": "故人邀我游西蜀。昨夜秦关寻旧躅。人间归梦欲三更，天上河声来九曲。金天仙子生犀烛。照我须眉皆缥绿。何须云外挟鸿蒙，自讶诗中有华岳。"}, {"author": "夏承焘", "title": "清平乐", "paragraphs": "须眉如雪。来此看风月。多谢园公怜久别。为我殷勤小摘。今朝鸟语关关。昨宵山雨潺潺。到处烟花似海，春游赖有身闲。"}, {"author": "夏承焘", "title": "玉楼春", "paragraphs": "九州鹏翼知何向。梦路幽燕劳想像。邻翁莫问膑头风，山妇能扶鸦背杖。何年能遂浮江想。三峡空舲横两桨。醒来仍拄一枝藤，罗刹秋涛高十丈。"}, {"author": "夏承焘", "title": "玉楼春 与声越廿年不通只字，顷枉过湖楼，共榻倾谈至深夜，作此悼无受", "paragraphs": "廿年旧事倾襟抱。半夜屏风伸脚倒。共伤才子早生天，七十尘容还耐老。吴山眉黛如新扫。永忆湖楼窗户好。临平冷月梦回车，单舸闹红愁打稿。"}, {"author": "夏承焘", "title": "南歌子", "paragraphs": "莺燕无呵殿，鹥凫共往还。故人出处不相关。落手西湖、何必问严滩。醉卧瞢腾去，行歌杳渺间。春风缓步铗休弹。修到双筇、日日绕孤山。"}, {"author": "夏承焘", "title": "好事近 作铭翁嘱题王献唐画幅", "paragraphs": "万籁谱商声，想见灯前落笔。千佛山前烟景，约短筇双屐。东华风月话重逢，小阕酒边得。照限几张红叶，梦紫霄秋色。"}, {"author": "夏承焘", "title": "玉楼春 与甡翁谈遐庵事", "paragraphs": "重来拄杖先成乃。灯草街头人宛在。漫寻华屋慨山丘，且倚风烟歌小海。花间述作期千载。但恨抄书无阿买。天边海水作群飞，灯下衣冠同下拜。"}, {"author": "夏承焘", "title": "玉楼春 朱竹垞梧月词序手稿，瘦石翁嘱题", "paragraphs": "玉田新曲传京甸。百岁行年刚过半。羊城紫塞莫回头，客路霜蹄如掣电。迦陵游钓怀阳羡。我亦湖光遮眼见。茅山旧梦灺青灯，梅墅秋声惊白雁。"}, {"author": "夏承焘", "title": "平韵满江红 北京病枕，忆雁荡三十年前旧游", "paragraphs": "过雨滩声，讶床底、昨宵怒雷。朝晖里，双鸾翠羽，忽傍窗开。闯户一翁携杖问，谁同荡顶采芝回。有褰云、玉女正梳妆，临镜台。盘一线，碧崔巍。对朵朵，玉玫瑰。负乐天旧约，重九深杯。辽鹤方惊寒后语，昆池莫问劫馀灰。有龙门、雁荡好平分，归去来。"}, {"author": "夏承焘", "title": "临江仙", "paragraphs": "醉听儿童歌出塞，相看书剑昂藏。北陲门户九边疆。当年怜竹垞，归去负诗囊。老访幽燕惭壮句，重来试历冰霜。天风吹过雁行行。黄金台上月，酒面比人黄。"}, {"author": "夏承焘", "title": "丑奴儿 题呵欠图", "paragraphs": "江山醉颊为谁红。朝旭升东。夕照匆匆。恰衬衰翁醉颊红。画作龙钟还自喜，莫笑龙钟。折了长筇。再走前山一两重。"}, {"author": "夏承焘", "title": "浣溪沙 恳诵先翁为河岳日星词题耑", "paragraphs": "皓月当窗语有神。龙蛇落腕笔轮囷。众中谁识此翁真。共挈辛陈湖海气，来瞻河岳日星人。这回不负叩京门。"}, {"author": "夏承焘", "title": "浣溪沙 过始皇陵", "paragraphs": "千里奔车过二陵。刁调万壑动秋声。欲呼山鬼问阴晴。当日中原曾失鹿，于今荒冢尚盘鹰。双筇要上最高层。"}, {"author": "夏承焘", "title": "浣溪沙 长沙大雪", "paragraphs": "高枕都忘梦有无。疏棂冻雀听歌呼。湘天风雪在江湖。乍讶鸾凰满空阔，莫惊甲子在泥涂。吟成谁画九嶷图。"}, {"author": "夏承焘", "title": "望江南 留别长沙", "paragraphs": "长沙好，好景趁秋来。灵麓初霜尝美橘，湘江新绿似浮醅。欲去几低徊。"}, {"author": "夏承焘", "title": "浣溪沙 题孙正刚翁三羊图", "paragraphs": "直上高楼望八方。万山红紫胜春光。长藜拈起意昂藏。王谢遗踪怀五马，海天归思话三羊。金华叱石是何乡。"}, {"author": "夏承焘", "title": "临江仙 甡翁归自邢台，偕晓川兄过访", "paragraphs": "抛却长筇登叠阁，共惊脚力如仙。暂同杯茗亦前缘。迎风为禹步，踏雪过尧年。他日京华耆旧传，几人名氏相联。梦中卵色五湖天。烦君横帚笔，画我峭帆船。"}, {"author": "夏承焘", "title": "减兰 题赤栏桥图，兼与翁为孝鲁翁画", "paragraphs": "小船去处。梦傍赤栏桥畔住。寒食光阴。且畅行觞莫苦吟。沧桑渌水。如画江山来我辈。招手飞霞。谢客池头话永嘉。"}, {"author": "夏承焘", "title": "浣溪沙 广州荔苑诗社贺词", "paragraphs": "闽道罗浮事事新。吟坛酬唱有姜辛。湾头紫翠四时春。日啖荔枝三百颗，坡仙合是岭南人。倘容分韵作比邻。"}, {"author": "夏承焘", "title": "浣溪沙 题周颖南翁北游集", "paragraphs": "琼岛清阴日正长。一樽语笑共端阳。田田翠叶水风凉。华夏北游怀故国，星洲南去有侨乡。何时重见醉千觞。"}, {"author": "夏承焘", "title": "浣溪沙 题瑞萱图", "paragraphs": "一瓣心香祷上天。中庭跪拜月娟娟。何家阿母最称贤。啼损林乌南岭外，凋伤萱草北堂前。人生难得是亲年。"}, {"author": "夏承焘", "title": "南浦 和谢玉岑留别永嘉", "paragraphs": "滞醉别吟边，暮潮平、离绪遥山千叠。酿就一襟凉，丝丝雨、留否河梁残客。丝杨退碧，来时青眼曾相识。江上蛾尖帘底瘦，莫负弯弯今夕。记过康乐祠东，有园禽池草，君家春色。数桁六朝山。磨岩字、谁似客儿才笔。还君两屐。再来题句追山贼。绝顶留云堪共倚，迟付好怀双笛。"}, {"author": "夏承焘", "title": "闻马氏变节后题", "paragraphs": "传檄初看涕汨倾，临危何意堕家声？少卿降虏终非计，三叹重删苦战行。"}, {"author": "邓拓", "title": "书城", "paragraphs": "两间憔悴一儒生，长对青灯亦可怜。不卜文章流海内，莫教诗酒误虚名。得侔前辈追真意，便是今生入世诚。白眼何妨看俗伧，幽怀默默寄书城。"}, {"author": "邓拓", "title": "吊栓牛", "paragraphs": "献身家国出田间，杀敌心雄起揭竿。奔走危疆嗟枉死，激昂斗志厉如山。一夫但得擎长剑，片息宁教活丑犴！知汝重泉犹切齿，未寒热血骨先寒！"}, {"author": "邓拓", "title": "忆日卜", "paragraphs": "记得昨宵灯火红，战歌诗思倍匆匆。枕戈斜倚刍茅帐，假寐醒时月正中。"}, {"author": "邓拓", "title": "对花", "paragraphs": "镜前窗下白梨花，恍见亭亭笑不遮。春景阑珊人亦懒，心旌荡漾望终赊。高山路远声声怨，院静阳和日日斜。安得生成飞燕翼，轻身一掠入君家。"}, {"author": "邓拓", "title": "祭军城", "paragraphs": "朝晖起处君何在，千里王孙去不回。寒外征魂心上血，沙场诗骨雪中灰。鹃啼汉水闻滦水，肠断燕台作吊台。莫怨风尘多扰攘，死生继往即开来。"}, {"author": "邓拓", "title": "晋察冀日报终刊", "paragraphs": "毛锥十载写纵横，不尽边疆血火情。故国当年危累卵，义旗直北控长城。山林肉满胡蹄过，子弟刀环空巷迎。战史编成三千页，仰看恒岳共峥嵘。"}, {"author": "邓拓", "title": "无题", "paragraphs": "忆自滹沱河畔游，歉歉形影共春秋。平生足慰齐眉意，苦志学为孺子牛。久历艰危多刚介，自空尘俗倍温柔。六年血火情深处，山海风波定白头。"}, {"author": "邓拓", "title": "寄父", "paragraphs": "诗来天末写残笺，猛忆儿时课读虔。风送塔铃悲自语，月沉鸟梦静初圆。高堂贫病暮年苦，战士青春新岁还。乡国今朝欣解放，好将马列作家传。"}, {"author": "邓拓", "title": "留别人民日报诸同志", "paragraphs": "笔走龙蛇二十年，分明非梦亦非烟。文章满纸书生累，风雨同舟战友贤。屈指当知功与过，关心最是后争先。平生赢得豪情在，举国高潮望接天。"}, {"author": "邓拓", "title": "过东林书院", "paragraphs": "东林讲学继龟山，事事关心天地间。莫谓书生空议论，头颅掷处血斑斑。"}, {"author": "邓拓", "title": "访高子止水", "paragraphs": "力抗权奸志不移，东林一代好男儿！攀龙风节扬千古，字字动心绝命辞。"}, {"author": "邓拓", "title": "访郑板桥故居", "paragraphs": "歌吹扬州惹怪名，兰香竹影伴书声。一枝画笔春秋笔，十首道情天地情。脱却乌纱真面目，泼干水墨是生平。板桥不见虹桥在，无数青山分外明。"}, {"author": "邓拓", "title": "怀苏东坡", "paragraphs": "曾谒眉山苏氏祠，也曾阳羡诵题诗。常州京口寻馀迹，儋耳郊原抚庙碑。海角天涯身世感，朝云春梦死生知。千秋何幸留遗墨，画卷潇湘竹石奇。"}, {"author": "邓拓", "title": "题漓江春画页", "paragraphs": "一见漓江不忍离，别来朝夕似相思。青罗带绕千山梦，碧玉簪系万缕丝。愿约三生酬壮志，勤将四季作农时。迢迢南北情何限？心逐春风到水湄。"}, {"author": "邓拓", "title": "题河鱼出海图", "paragraphs": "一跃龙门去不停，风波万里入沧溟。久经浅底惊滩险，何惧深渊起巨霆？"}, {"author": "邓拓", "title": "赠杨述", "paragraphs": "当年风雨读书声，血火文章意不平。生欲济人应碌碌，心为革命自明明。艰辛化作他山石，赴蹈从知壮士情。岁月有穷意无尽，四时检点听鸡鸣。"}, {"author": "邓拓", "title": "题画诗五首 其一 牡丹", "paragraphs": "愧作洛阳富贵花，且留春色绘年华。斟来一撮胭脂水，漫向西山写晚霞。"}, {"author": "邓拓", "title": "题画诗五首 其二 兰花", "paragraphs": "天涯何必订同心，一卷离骚到处吟。行看江南春草绿，莫愁空谷少知音。"}, {"author": "邓拓", "title": "题画诗五首 其三 梅花", "paragraphs": "剪取东风第一枝，半帘疏影坐题诗。不须脂粉添颜色，笑看苍蝇冻死时。"}, {"author": "邓拓", "title": "题画诗五首 其四 菊花", "paragraphs": "小楼昨夜送东风，今日霜华似尚浓。喜见丹青为点染，此中清兴有谁同。"}, {"author": "邓拓", "title": "题画诗五首 其五 竹", "paragraphs": "阶前老老苍苍竹，却喜长年衍万竿。最是虚心留劲节，久经风雨不知寒。"}, {"author": "龙榆生", "title": "红林檎近 大厂旅游白门，和清真此阕见寄，依韵奉答，但守四声，不判阴阳，仍无当于大厂所定规律也", "paragraphs": "孤月迎清夜，古杨生峭寒。树底噪栖鸟，窗前照明玕。刚引愁深恨积，苦忆琐尾凋残。乍掀词笔腾翻，荒江漾微澜。蠹墨磨渐懒，怨曲理逾欢。秦淮涨粉，溶溶谁浴冰盘。羡双鸳乘兴，湖波凝碧，放怀还索图画看。"}, {"author": "龙榆生", "title": "石湖仙 为吷庵丈题所藏大鹤山人手书词卷", "paragraphs": "哀弦危柱。祇抽茧春蚕，心事如许。天纵一閒身，老江南、兰成解赋。清寒能忍，那惯见、霜枫红舞。酸楚。剩绣囊、好护佳句。神方漫教驻景，便知音、相逢旦暮。称拂吟笺，省识深灯闻雨。玉轸慵调，铁箫悽谱。黯然怀古。华表语。湖山倦梦谁主。"}, {"author": "龙榆生", "title": "三姝媚", "paragraphs": "伶俜应自惯。惜馀春、风飘雨淋何限。遍绿江南，泛软波兰棹，酒痕都浣。旅逸尘遥，寻梦影、苔衣藤蔓。暗省幽吟，愁问重来，画梁栖燕。花信东阑惊断。又过却清明，箭虬催短。倦客情怀，向枕函休听，后庭荒宴。响遏云沈，啼怨宇、嫣红俱变。悄倚危楼雪涕，秦淮涨满。"}, {"author": "龙榆生", "title": "汉宫春 春晚游张氏园，见杜鹃花盛开，因约彊村、吷庵、子有三丈及公渚来看。后期数日，凋谢殆尽，感成此阕，用张三影体", "paragraphs": "香径徘徊。又连朝风雨，净洗轻埃。平沙细履，嫩晴潜长莓苔。鹃啼不断，染山花、泪血成堆。曾几日、零红消尽，凭谁约取春回。哀时赋客重来。要狂歌斫地，总费清才。斜阳院落，输他燕妒莺猜。方塘照影，乱朱颜、芍药旋开。扶浅醉、惊飙未已，隔篱閒酹馀杯。"}, {"author": "龙榆生", "title": "风入松 与达安别四年，盛暑重逢沪渎。因偕往吴淞观海，追念南普陀旧游，漫赋此阕", "paragraphs": "听风听水足平生。霞气拥层城。轻鸥惯逐惊涛去，乱征帆、摇荡离旌。一白茫茫无地，凭谁指点蓬瀛。淘沙细浪几曾停。幽韵写琮琤。眼中历历当时境，算惟欠、壑籁松声。回首南云如梦，一竿长负深盟。"}, {"author": "龙榆生", "title": "石湖仙 寿讱庵六十", "paragraphs": "承平燕市。问裘马轻肥，尘梦何许。晞发阅沧桑，买扁舟、翩然远徙。千金能致。总未忘、五湖烟水。悽悱。听讴吟、几移宫徵。鸥盟共联俊好，借郇厨、宾歌既醉。翳镜慵看，莫叹星星如此。月满中秋，汐生江涘。人间何世。情未已。黄花后约应记。"}, {"author": "龙榆生", "title": "安公子 秋感和柳屯田", "paragraphs": "洒尽枯荷雨。雨残陡逼江城暮。作意西风吹月冷，泣联拳汀鹭。更指点、扁舟隐现黄芦浦。弹四弦、尔汝闻私语。荡梦魂天际，凝想霜馀红树。谁暇伤孤旅。海东云起空延伫。断梗浮萍同委命，任漂流何处。又一夜、心旌莫定眉峰聚。凭塞鸿、省识胡沙苦。剩老马长嘶，甚时脱羁能去。"}, {"author": "龙榆生", "title": "被花恼 重九后数日，和杨缵自度曲，以写旅怀", "paragraphs": "纱幮玉枕感微寒，孤月迥临霜晓。短烛飘残泪多少。衰杨欲舞，征鸿过尽，倦蝶应惊觉。移革孔，卷筠帘，瘦来羞揽菱花照。憔悴对西风，一片荒烟共枯草。哀笳漫引，想念乡关，断梦何由到。但茱萸、醉把怕登高，又閒绕、东篱被伊恼。瑟瑟地，冷叶疏英相伴老。"}, {"author": "龙榆生", "title": "南乡子 题林畏庐画西溪图", "paragraphs": "何处最宜秋。拨棹西溪且信流。波皱绿鳞风骤紧，飕飕。未白芦花也白头。烟景望中收。零落诗魂好在不。凭仗丹青留幻影，悠悠。衰柳残阳万古愁。"}, {"author": "龙榆生", "title": "莺啼序 壬申春尽日倚觉翁此曲，追悼彊村先生", "paragraphs": "凄凉送春倦眼，问芳林怨宇。甚啼损、红湿山花，似泣春去无路。旧题认、苔侵败壁，斜阳冉冉江亭暮。怅临风、笛韵悲沈，梦痕尘污。病起红楼，对酒话雨，溯追游几度。又铅椠、商略黄昏，断缣閒泪偷注。忍伶俜、银灯自剔，更谁识、当世情苦。故山遥、听水听风，总输汀鹭。巢沤未稳，旅魄旋惊，夜台尚碎语。咽泪叩、天阍无计，道阻荒藟，日宴尘狂，懒移宫羽。狼烟匝地，胡沙遗恨，他年华表归来鹤，望青山、可有埋忧处。伤心点笔，元庐早办收身，怨入历乱箫谱。流风顿歇，掩抑哀弦，荡旧愁万缕。漫暗省、传衣心事，敢负平生，蠹墨盈笺，瓣香残炷。疏狂待理，沈吟何限，深期应许千劫在，怕共工、危触擎天柱。萋萋芳草江南，戍角吹寒，下泉惯否。"}, {"author": "龙榆生", "title": "减字木兰花 乱后返真如村居，夜望三公司灯塔，红光如血，慨然成咏", "paragraphs": "荒萤照水。隔断嚣尘三十里。罢举清尊。零落川原见泪痕。珠光宝气。不夜层楼连汉起。歌舞春融。怪道灯红似血红。"}, {"author": "龙榆生", "title": "一萼红 壬申七月自上海还真如，乱后荒凉，寓居芜没，惟秋花数朵攲斜于断垣丛棘间，若不胜其憔悴，感怀家国，率拈白石此调写之，即用其韵", "paragraphs": "坏墙阴。有黦颜堕蕊，华发忍重簪。幽径榛芜，斜阳泪满，兵气仍共沈沈。卧枝罥、馀腥未洗，破暝霭、凄引响羁禽。髡柳池荒，沈沙戟在，波镜慵临。太息天胡此醉，任残山剩水，怵目惊心。战舰东风，戈船下濑，谁办铁锁千寻。算惟见、当时皎月，过南浦、空漾万条金。悄立危亭欲去，风露秋深。"}, {"author": "龙榆生", "title": "石州慢 壬申重九后一日过彊村丈吴门旧居", "paragraphs": "急景彫年，凉吹振林，双鬓微雪。伤高展却重阳，眯眼惊尘飘瞥。庭空鸟噪，映带几朵黄花，秋魂栖稳馀芳歇。孤负百年心，逐寒流呜咽。悽切。听枫人远，结草庵荒，旧情都别。留命桑田，万感哀弦谁拨。独怜憔悴，料理尔许骚怀，荒蟫销尽啼鹃血。异代一萧条，怆无边风月。"}, {"author": "龙榆生", "title": "水调歌头 送徐悲鸿之巴黎主持中国美术展览会，并索画卷，用贺方回体", "paragraphs": "丘壑足挥洒，肝肺自杈枒。幽怀能写，笔端仍更挟风沙。不见临崖立马，万古江山如画，回首只长嗟。何日亲风雅，千里暮云遮。理轻装，倾玉斝，快浮槎。斗牛光射，扬帆安稳到天涯。坐看方瞳骇诧，艺术争夸东亚，声教被荒遐。倘许馀光借，珠璧惠些些。"}, {"author": "龙榆生", "title": "陌上花 癸酉清明过钱王祠", "paragraphs": "丹青遗庙，依然清供，旧时歌管。信美湖烟，消得故王心眼。绿芜遮断长堤路，待看翠軿归缓。羡双飞蛱蝶，困人天气，薄寒轻暖。保江山，何有三千劲弩，逆射狂潮东窜。可奈豪情，未抵草薰风软。陌头又见花争发，添了几重公案。怅鱼龙、浪起斜阳一角，逝魂宁返。"}, {"author": "龙榆生", "title": "木兰花慢 闻汪衮甫下世伤逝", "paragraphs": "未办埋忧地，怆身世，恋斜阳。算抗疏功名，筹边帷幄，几费周章。沧桑。须臾变景，待弯弓、谁与射天狼。万里星槎浩渺，五更尘梦凄凉。徜徉。去国总情伤。调苦赏音亡。纵湖山信美，琴书自乐，满鬓清霜。仓皇。海东云起，话草玄、心事剧荒唐。回首河山易色，可能一瞑同忘。"}, {"author": "龙榆生", "title": "浪淘沙 以彊翁遗著分寄欧美图书馆并缀此词", "paragraphs": "孤负百年心。悽断商音。人间何地著悲吟。办得藏山馀泪墨，山影萧森。岁序苦侵寻。谁度金针。他时声价重鸡林。回首上彊村舍好，待起沈阴。"}, {"author": "龙榆生", "title": "浣溪沙 湖上曲二首 其一", "paragraphs": "粲粲湖滨万玉妃。柔波写影翠屏围。淡描眉谱柳初肥。箫管中流风自播，湖山沈醉梦还飞。未须惆怅惜芳菲。"}, {"author": "龙榆生", "title": "浣溪沙 湖上曲二首 其二", "paragraphs": "还向潮痕觅梦痕。孤山寺北水云根。堪留恋处是黄昏。凝紫烟光归棹急，暗黄杨柳乱鸦翻。残霞一缕系春魂。"}, {"author": "龙榆生", "title": "金明池", "paragraphs": "背郭诛茅，临湖赁庑，浊酒高楼花近。书客共、征蓬多感，惊沙乱、朔吹漫引。动经时、地变天荒，似旅雁、临睨丛芦堪隐。占旧赏园林，新停烽火，待熨江关幽恨。莫叹清霜轻点鬓。梦觞咏承平，故欢休问。斜阳映、红衣半脱，吟侣散、醉魂未稳。锁烟霏、太液秋容，为断阕低回，后期无准。怕打尽残荷，雨丝飘泪，好倩绡巾重揾。"}, {"author": "龙榆生", "title": "水调歌头 为林子有题填词图", "paragraphs": "今古几词手，我自爱东坡。浩然一点奇气，哀乐过人多。合付铜琵铁板，洗尽绮罗芗泽，抗首且高歌。昵昵儿女语，恩怨竟如何。抚冠带，追兴废，梦南柯。君家处士高致，疏影乐婆娑。不为燕钗蝉鬓，何处晓风残月，托意在岩阿。腰脚喜长健，醒眼看山河。"}, {"author": "龙榆生", "title": "六州歌头 感愤无端，长歌当哭，以东山体写之", "paragraphs": "青天难问，待击唾壶歌。惊残破。遭折挫。看山河。泪痕多。掩面愁无那。民德堕。癫风簸。燎原火。滔天祸。可奈何。鬼哭神号，罪孽谁担荷。满地干戈。怅高衢大道，翻作虎狼窝。吞噬由他，不须诃。似狂潮过。冲单舸。嗟失舵。泛洪波。思丛脞。意相左。长妖魔。数烦苛。万姓蒙枷锁。安偷惰。避虞罗。纵淫颇。攀花朵。任蹉跎。飘荡神魂，剩欲吟清些，贼及菁莪。更鸮音盈耳，无计托岩阿。雨泣滂沱。"}, {"author": "龙榆生", "title": "浣溪沙慢·甲戌暮春，吷庵、众异、公渚、蒙庵、冀野枉过村居，重游张氏园，伤时感旧，相约谱清真此曲，漫成一解", "paragraphs": "暖日映翠幕，荒沼飞红雨。展春槛曲，风飐閒沤聚。尘梦待续，一水漂花去。还听流莺语。烟景已无多，感吟魂、悽迷处所。少延伫。又怨宇相呼，怅云罗万叠，氛雾四围，怎障愁来路。颇讶鬓华，尊酒且深诉。弱柳惊飙举。沉醉易悲凉，是酣眠、芳茵半亩。"}, {"author": "龙榆生", "title": "鹧鸪天 寄昙影扬州", "paragraphs": "几砚精严远杂氛。博山炉袅定香熏。箭虬滴沥惊春睡，花影扶疏上院门。闻剥啄，对氤氲。蓦然相见细论文。寒光未辨雌雄剑，舞向中庭月色昏。"}, {"author": "龙榆生", "title": "满江红 甲戌上巳禊集玄武湖，以孙兴公三日兰亭诗序分韵，纕蘅代拈得浊字", "paragraphs": "信美湖山，春痕涨、愁生杜若。閒纵艇、夭桃夹岸，迎人灼灼。莫负芳辰拚酩酊，难凭醉眼论清浊。洒新亭、涕泪已无多，边氛恶。南朝事，恍如昨。觞咏地，还同乐。更何人慷慨，赋诗横槊。待扫胡尘清夜起，从教鼍鼓中流作。叙幽情、不数永和年，看经略。"}, {"author": "龙榆生", "title": "减字木兰花 为湖帆题马湘兰薛素素画兰合卷", "paragraphs": "蕙心纨质。零落香魂迷楚泽。空谷跫音。风雨凄凄恐不任。骚怀九畹。无分移根栽上苑。侠骨柔肠。异代相望引恨长。"}, {"author": "龙榆生", "title": "八声甘州 九日鸡鸣寺分韵得沙字", "paragraphs": "正穷阴、乍敛倚高寒，碧天绚明霞。对长林霜染，重湖水涸，历乱苍葭。漫道龙盘虎踞，六代竞豪奢。兴废成何事，枯井鸣蛙。胜会聊追急景，怅荒荒海气，红日西斜。又征鸿嘹唳，回首总堪嗟。镇留连、风流自赏，待放怀、谈笑净胡沙。相将去、进黄花酒，暂制杈枒。"}, {"author": "龙榆生", "title": "水调歌头 乙亥中秋海元轮舟上作，用东坡韵", "paragraphs": "沧海渺无际，星斗远垂天。举杯属影狂顾，明月自年年。迁客何心南去，差喜尘清玉宇，与我共高寒。俯仰发深趣，金碧晃波间。片云扫，孤光净，对閒眠。银蟾有意相伴，今夕十分圆。休叹浮萍离合，试问金瓯完缺，二者孰当全。击楫一悲啸，风露媚娟娟。"}, {"author": "龙榆生", "title": "水调歌头·留别沪上及门诸子", "paragraphs": "孤客向南去，抗首发高歌。无端别泪轻堕，斯意竟如何。七载亲栽桃李，风雨鸡鸣不已，长冀挽颓波。壮志困污渎，短翼避虞罗。径行矣，情转侧，岁蹉跎。平生所学何事，莫放等閒过。胞与须常在抱，饱雪经霜更好，松柏挺寒柯。肝胆早相示，后夜渺山河。"}, {"author": "龙榆生", "title": "鹊踏枝八首·半塘老人谓冯正中《鹊踏枝》十四阕郁伊惝恍，义兼比兴，次和十阕，载在《鹜翁集》中。予转徙岭南，抑塞谁语。因忆不匮室赠诗，有“君如静女姝，十年贞不字”之句，感音而作，更和八章。以无益遣有涯，不自知其言之掩抑零乱也。 其一", "paragraphs": "斜掠云鬟凝睇久。宜面妆成，绰约仍依旧。病起情怀如中酒。带围省得新来瘦。折尽青青堤畔柳。梦结多生，未分今生有。悬泪风前沾翠袖。忍寒留约黄昏后。"}, {"author": "龙榆生", "title": "鹊踏枝八首·半塘老人谓冯正中《鹊踏枝》十四阕郁伊惝恍，义兼比兴，次和十阕，载在《鹜翁集》中。予转徙岭南，抑塞谁语。因忆不匮室赠诗，有“君如静女姝，十年贞不字”之句，感音而作，更和八章。以无益遣有涯，不自知其言之掩抑零乱也。 其二", "paragraphs": "肯向人前嗟命薄。香烬灯昏，鸳枕拚孤却。雨过荒庭花自落。愁来忆得年时约。困掩犀帷甘寂寞。料理醇醪，花底勤斟酌。乍听笙歌邻院作。怎生赚取閒哀乐。"}, {"author": "龙榆生", "title": "鹊踏枝八首·半塘老人谓冯正中《鹊踏枝》十四阕郁伊惝恍，义兼比兴，次和十阕，载在《鹜翁集》中。予转徙岭南，抑塞谁语。因忆不匮室赠诗，有“君如静女姝，十年贞不字”之句，感音而作，更和八章。以无益遣有涯，不自知其言之掩抑零乱也。 其三", "paragraphs": "扑簌鲛珠灯下坠。碧海青天，夜夜愁难寐。弹折素弦推案起。月明鉴取心如水。金井梧桐閒络纬。枉自多情，阊阖看深闭。谁与目成还两地。寻思抵得人憔悴。"}, {"author": "龙榆生", "title": "鹊踏枝八首·半塘老人谓冯正中《鹊踏枝》十四阕郁伊惝恍，义兼比兴，次和十阕，载在《鹜翁集》中。予转徙岭南，抑塞谁语。因忆不匮室赠诗，有“君如静女姝，十年贞不字”之句，感音而作，更和八章。以无益遣有涯，不自知其言之掩抑零乱也。 其四", "paragraphs": "忽忆故人天际去。暗数征程，未遽伤迟暮。梦里相思争识路。朦胧月挂江头树。醉折花枝还自语。胡蝶翻飞，知到梁州否。流水一分风后絮。春心历乱归何处。"}, {"author": "龙榆生", "title": "鹊踏枝八首·半塘老人谓冯正中《鹊踏枝》十四阕郁伊惝恍，义兼比兴，次和十阕，载在《鹜翁集》中。予转徙岭南，抑塞谁语。因忆不匮室赠诗，有“君如静女姝，十年贞不字”之句，感音而作，更和八章。以无益遣有涯，不自知其言之掩抑零乱也。 其五", "paragraphs": "谁道侬家心漫许。盼到归期，一箭流光去。未恨枝头莺乱语。思量总被婵娟误。自掩镜鸾愁万缕。水阔风高，涨断兰舟路。回首众芳零落处。抛残红泪君知否。"}, {"author": "石维岩", "title": "韩江楼二首之一", "paragraphs": "乡国亭台已半空，登临尚见此豪雄。偶经遗庙思贤守，来倚孤城作寓公。两派河流三邑界，万家春色一楼东。平生最爱金韩地，松树青青橡木红。"}, {"author": "饶锷", "title": "蔡纫秋见过", "paragraphs": "梅雨兼旬正郁陶，岂无千里订神交。跫然扣户来青眼，偶尔识荆愧白毫。乡献劫余麟剩角，君家闻有豹全韬。漫言大雅扶轮手，未必天真付我曹。"}, {"author": "陈锦汉", "title": "采莲曲", "paragraphs": "采采池中莲，花香君莫取。赠子以莲房，教识侬心苦。"}, {"author": "张克家", "title": "春宵曲", "paragraphs": "笑口如樊素，纤腰似小乔。暗里眼相招。欲留留不得，马嘶骄。"}, {"author": "张克家", "title": "摘得新", "paragraphs": "风一林。谁家小妇砧。冻檐冰箸坼，夜沈沈。轮蹄旅客惊残梦，起乡心。"}, {"author": "张克家", "title": "碧窗梦", "paragraphs": "岸转风帆稳，檐低酒旆平。子规烟里一舟横。不饮流光嗤我莫杯停。"}, {"author": "张克家", "title": "潇湘神", "paragraphs": "沽水流。沽水流。之元水汇大堤头。三里直河开不尽，可怜妃子梦中愁。"}, {"author": "沈轶刘", "title": "水天远", "paragraphs": "半袭斜晖，怅前尘西第，惯挹清徽。吟句当年，写遍翠楼，更乞题遍瑶扉。旧社全非。导游废、文苑谁依？纪十三时，芙蓉斗日，赋笔能飞。烽火久无归。锻诗魂、黄花渐老应稀。梦坠沧江，差迟晚岁，醒来狂嚼红薇。露夕烟霏。繁星小、散作芳菲。冷香餐杜，闻收蓟北，曾夺唐旂。"}, {"author": "沈轶刘", "title": "高阳台", "paragraphs": "蜀鸟啼烟，江波卷雪，露花泫泪私弹。掐断春魂，何时飞到蓬山？游丝无赖红丝短，错随人、隔幔偷牵。镇难言，有限光阴，无限栏干。闲拈梅子愁重数，怪匆匆半纪，误了华年。潮信休凭，弄潮儿去仍喧。分头劳燕东西逝，海东青、依旧长天。更谁笺，前梦荒唐，后梦阑珊。"}, {"author": "沈轶刘", "title": "虞美人", "paragraphs": "青山欲动帘痕定。梦觉香销鼎。平林漠漠不成阴。起看大江东去日西沉。蓬莱有浪真仙死。茧老红蚕翅。晚来罢钓放鱼龙。无数狂花败叶堕罡风。"}, {"author": "沈轶刘", "title": "甘州 答和黄敏捷同学弟成都", "paragraphs": "仗南鹃、叫起草堂魂，梅花月初宵。伴一枝柔笛，三生绮业，吹送层霄。四顾须眉俱绿，蓦地堕狂飙。莫问西来意，等是无聊。回首当年观巷，放凉萤万斛，白塔修箫。点空山落叶，我道喜东朝。漫孤负、苏门前事，广陵琴、未解啸声遥。天涯近，有情难破，泪下如潮。"}, {"author": "沈轶刘", "title": "夏初临 同学弟陈炳铮为余词谱吟诵曲，灌音纪事", "paragraphs": "楝子风收，桃花雨过，江暄微蘸疏阳。芳草无情，几番遮断回肠。建溪前度刘郎。记庚辰、二仲门墙。龙骑山下，操弦有人，宵半松凉。三年残梦，万劫空桑。海飞石走，地老天荒。青衫短袖，伤心细掐霓裳。崔九高堂。怕重来、更话岐王。最难忘。何戡未老，一曲当窗。"}, {"author": "沈轶刘", "title": "闻吴三消息计别四十年矣", "paragraphs": "平生说剑屠龙手，老作人间鹦鹉才。秋水至今河伯在，盐车终古太行来。楚歌楚舞当年别，天北天南望峡咍。颇忆武夷茶味否？一□微雨待重开。"}, {"author": "沈轶刘", "title": "春去望吴三不至", "paragraphs": "月色不能古，孤怀各清苍。杳杳海上槎，所思在遐方。寒露牵高驾，淹彼白日光。残莺老春韭，缅兹蘼芜芳。三山昔星聚，双照鳌峰坊。刬石平远台，弦诗宛在堂。一别四十载，相惜岭鬓霜。青禽忽时至，苦道遘非常。讶我居无屋，瓴壁堆千章。顾我茶烟歇，炉荈补二王。句陈方秘曜，众志成金汤。安得蓬莱风，吹花入混茫。手擎橄榄枝，飞鞚下洪塘。"}, {"author": "沈轶刘", "title": "读周退密翁楷法", "paragraphs": "四明接会稽，艺事天下绝。兰亭揖古欢，雪窦访今逸。草窗理前绪，褪却十瓮笔。有古无古间，不隶不草壹。世方役蛇蚓，公独退而密。此意白鹅知，山阴识严律。故当烧黄庭，老兵呼骑劫。还谢主人去，出门追涂乙。"}, {"author": "沈轶刘", "title": "读《虬髯客传》", "paragraphs": "越国留馀气，平原大侠游。雪中惊掷帽，廊下看梳头。有意推残局，何人独裼裘。十年一杯酒，各自取王侯。"}, {"author": "沈轶刘", "title": "谒王蘧常教授", "paragraphs": "岭上人归放北枝，江南曙色最先知。东坡老去胸襟换，阳羡无田不作诗。"}, {"author": "沈轶刘", "title": "夕渠阁主人忧生为进一解 其一", "paragraphs": "蘼芜开过上东门，剑气三分月二分。夜叩丹霞烧佛手，法华初转火微温。"}, {"author": "沈轶刘", "title": "夕渠阁主人忧生为进一解 其二", "paragraphs": "青海湖边望客还，江头人去念家山。一帘芳润禅心寂，独有相思骨未删。"}, {"author": "沈轶刘", "title": "夕渠阁主人忧生为进一解 其三", "paragraphs": "阳春昔诧何三去，画派曾魁小八尊。留取淮王旧鸡犬，人间犹有未消魂。"}, {"author": "沈轶刘", "title": "题《车笠图》", "paragraphs": "车遥遥，马萧萧，一车一笠今昔交。匹马登登逢旧别，下车弹笠道旁揖。敝车羸马各西风，努力前遒谢车笠。"}, {"author": "唐圭璋", "title": "风入松 宋徽宗琴名松风", "paragraphs": "春雷靡玉续音官。篆袅御炉烟。玉人筝后龙吟细，浑不管、帘外轻寒。尔汝喁喁情重，不知深夜霜天。别时容易见时难。往事莫凭栏。飘零一例霓裳谱，空回首、漠漠关山。今古伤情无限，忽雷一例么弦。"}, {"author": "唐圭璋", "title": "倾杯  限屯田惊落霜洲体", "paragraphs": "密幄香稠，上林莺老，江南正值三月。暗柳晕碧，小阁燕入，蹴午弦清绝。青丝勒马平沙路，有落花如雪。江山梦里，閒贳酒、一角村旗飘拂。恨切。天西极望，武陵人杳，轻负芳菲节。想旧日衣宽，东风应笑我，年年伤别。草色迷津，片尘沾袂，寂寞凭谁说。黯凝咽。听隔水、紫箫吹裂。"}, {"author": "唐圭璋", "title": "换巢鸾凤 倚梅溪四声", "paragraphs": "花落春归。又鹃啼柳港，絮绕萍溪。雨繁清梦短，午寂篆烟微。离心争与塞云飞。曼吟掩门，柔肠九回。欢游减，算尽换、少年情味。还记。灯影里。湖净藕深，歌罢凉生袂。岸曲闲鸥，露桥菱女，犹念当时人否。惆怅芳辰客天涯，乱魂空度银筝底。晶帘垂，夜沉沉、别恨怎理。"}, {"author": "唐圭璋", "title": "绮寮怨 倚清真四声", "paragraphs": "满眼神州沉醉，海风吹异腥。背水驿、照野旌旂，斜阳里、浩气填膺。牛羊纷驰塞北，英雄恨、解甲双泪倾。叹杜鹃、溅血千山，销凝久、故国空梦萦。乱世寄身似萍。烽烟遍地，江关顿怨兰成。画角凄清。奈憔悴、懒重听。追思汉时飞将，扫寇虏、万方宁。楼高易惊。寒星映永夜，潮未平。"}, {"author": "唐圭璋", "title": "玉蝴蝶 玉岑病中寄箑索书，匆匆未报，遽隔人天，念东坡高山流水之语，不禁辛酸，赋此悼之", "paragraphs": "梦断琐窗朱户，吟魂甚处，月暗空山。冉冉寒声，偏恨雁落江南。彩毫新、西风泪洒，玉树冷、哀曲慵弹。黯无言。凤楼人去，孤负题纨。缠绵。春明绮怨，水流花谢，自誓孤鸾。料理相思，不辞憔悴度华年。念前事、三生词赋，感旧情、千叠云峦。镇难眠。乱蛩疏雨，一晌凄然。"}, {"author": "唐圭璋", "title": "惜红衣 倚白石四声", "paragraphs": "翠岭笼烟，平波映日，万红堆碧。画舸连云，蘋洲沸丛笛。娉婷艳影，偏自怨、倾城颜色。天北。轻散冷香，拂江郎词笔。西风转急。凄断宫魂，飘零问谁惜。繁华旧梦暗忆。总难觅。忍拭粉襟清泪，不是舞时心迹。剩素鸥相伴，寒压一湖幽寂。"}, {"author": "唐圭璋", "title": "水调歌头 隐括桃花源记，依东山四声", "paragraphs": "舟逐古津远，绿树蘸波圆。缃桃红浅，一川相映落英繁。花外云山新换，忽入千家庭院，男女笑声喧。斟酒初开宴，不记是何年。掩松萝，寻碧藓，乐幽闲。太平鸡犬，浑疑灵境住神仙。归去缤纷两岸，犹念当时人面，啼损隔林鹃。回首溪如练，樵径散风烟。"}, {"author": "唐圭璋", "title": "高阳台 访媚香楼遗址", "paragraphs": "晓梦迷莺，暖香簇锦，秦淮曾照惊鸿。花里调筝，垂杨十里东风。南都盒子争罗帕，算儿家、第一玲珑。想柔情，描黛双修，灯影纱红。尘飞沧海江山换，念天涯客子，一例飘蓬。薄命春丝，知谁重访芳丛。冰绡洒血贞心在，也应羞、中阃元戎。吊兴亡，斜径苔深，何处遗踪。"}, {"author": "唐圭璋", "title": "泛清波摘遍 步小山韵", "paragraphs": "晴波桨小，曲港风微，湖上畅游春暮好。绣鞍银络，两两三三竞驰早。平莎道。垂杨影里，罗绮豪奢，成阵乱红犹未了。浪迹天涯，最惜花间故人少。赏心渺。新恨万重岫云，远梦又连芳草。慵理琴弦满暗尘，空悲昏晓。翠笺杳。双燕旧约难凭，渔矶甚时重到。此际惊移带结，为谁颠倒。"}, {"author": "唐圭璋", "title": "倚风娇近 依草窗四声", "paragraphs": "莹洁冰肌，乍疑琼苑仙子。弄妆微袅东风里。回雪舞妖娆，小立隐红绡。绝俗孤标。浅翠嫣红难比。生爱天然，长东千重芳意。除却梅花谁领会。梦杳临川恨无际。繁英委。断肠院落空凝睇。"}, {"author": "唐圭璋", "title": "红林檎近 依清真四声", "paragraphs": "春老莺声懒，燕闲花事稀。翠色漾帘影，竹风动涟漪。猛惊江城画里，换了万绿凄迷。弄笛映水亭西，犹想旧游时。景物都似昔，心迹已全非。云笺待写，金炉香灭成灰。但峹阑无语，晴檐昼永，断肠一日空九回。"}, {"author": "唐圭璋", "title": "绕佛阁 依清真四声", "paragraphs": "暗风乍敛。云际拥月，偏照津馆。情重笺短。但余夜永，芸香袅轻幔。步迟泪满。相送露野，忘计程远。芳意柔婉。助人悲哽，鹃声堕渔岸。醉宿在天角，料有垂杨千缕线。征旅梦迷，依稀匀粉面。叹事委孤鸿，时序如箭。锁眉谁见。算过了三春，飞絮撩乱。守琼窗、怨怀难展。"}, {"author": "唐圭璋", "title": "诉衷情 拟花间", "paragraphs": "风转。钗偃。蝉鬓浅。越罗衣。金凤缕。无语。泪双垂。心字尽成灰。谁知。中宵魂梦迷。谢桥西。"}, {"author": "唐圭璋", "title": "蝶恋花 拟漱玉", "paragraphs": "凄紧西风吹雁断。一寸柔肠，化作千丝乱。细雨霏霏深闭院，如何花落人难见。尘冷湘奁疏宝钿。镇锁眉峰，无计排幽怨。昔日芳辰游赏惯，而今事事心情懒。"}, {"author": "唐圭璋", "title": "女冠子", "paragraphs": "拍堤湖水。鬓影钗光争美。醉流霞。鸂鶒寻莲蕊，蜻蜓戏蓼花。蘋多迟抵岸，风串易飘纱。门掩樱桃树，是儿家。"}, {"author": "唐圭璋", "title": "清平乐", "paragraphs": "絮飞烟瞑，昼永闲庭静。一霎蕙风吹梦醒。帘外日扶花影。无端乍倚西楼，鸠声唤起春愁。纵有垂杨万缕，几曾系住行舟。"}, {"author": "唐圭璋", "title": "踏莎行 拟饮水", "paragraphs": "残月供愁，断鸿传恨，新来苦作春蚕困。今生无分惜婵娟，他生可有鸳鸯分。翠被寒侵，金炉香尽。千回百转无人问。赠君那得觅明珠，空余双泪凭君认。"}, {"author": "唐圭璋", "title": "蝶恋花 拟小山", "paragraphs": "火冷沉香深掩户。梧叶纷纷，零落归何处。盼到团圞今又误。卷帘不见银河路。梦里凌波疑洛浦。休说他生，说也无凭据。挑尽孤灯孤雁诉。莲心不抵人心苦。"}, {"author": "唐圭璋", "title": "蝶恋花 和兰史词", "paragraphs": "堤上千花如雪乱。心逐云飞，苦被山遮断。沉恨不须明月劝。泪珠自落红绵畔。虚掷今生无可恋。日守琼窗，忍负春风面。不及画梁双语燕。天涯何必长相见。"}, {"author": "唐圭璋", "title": "琵琶仙 甲戌春，同榆生游莫愁湖，湖涸楼空，四顾凄清，因相约为赋，依白石四声", "paragraphs": "烟渚莎萦，暖风漾、乍立垂杨阑曲。天半潮落澄江，千帆蔽林木。鸥梦远、蘋洲望断，问十里、藕吟谁续。一卷生绡，齐梁旧月，伤尽心目。怅无计、消得春愁，和清赏、天涯爱幽独。尘网文梁题字，只平芜新绿。花外引、红襟燕子，尚一双、软语空谷。隔岸天阔云闲，翠峰如簇。"}, {"author": "唐圭璋", "title": "江城子二首 其一 拟张泌", "paragraphs": "斜阳犹恋小中庭。鬓云轻。脸霞凝。自下香阶，脉脉拾残英。便做一春无细雨，能几日，不飘零。"}, {"author": "唐圭璋", "title": "江城子二首 其二 拟张泌", "paragraphs": "杜鹃啼血到三更。断肠声。倩魂惊。何日人归，过尽短长亭。有梦终强无梦也，争忍怨，不分明。"}, {"author": "唐圭璋", "title": "望江南 四首 其一", "paragraphs": "帘栊静，几日病缠绵。素手纤纤劳敷药，柔情脉脉立灯前。痛苦亦心欢。"}, {"author": "唐圭璋", "title": "望江南 四首 其二", "paragraphs": "人眠后，吹笛在凉天。丽曲新翻同拍节，芸香刚了又重添。谁复羡神仙。"}, {"author": "唐圭璋", "title": "望江南 四首 其三", "paragraphs": "山村路，来往少人踪。隔岸桃花攒绿树，拍堤湖水映惊鸿。人在画图中。"}, {"author": "唐圭璋", "title": "望江南 四首 其四", "paragraphs": "花丛外，艇系小红阑。细语生憎风水乱，夜凉多恐着衣单。戴月踏莎还。"}, {"author": "唐圭璋", "title": "清平乐 悼彊村老人", "paragraphs": "危阑望断。烟柳斜阳岸。心事平生恩与怨。分付天边孤雁。白头憔悴灵均。谁怜枉作词人。从此吴山越水，料应都带愁痕。"}, {"author": "唐圭璋", "title": "忆秦娥 怀中敏栖霞", "paragraphs": "西风咽。梦魂长绕栖霞月。栖霞月。万人如海，一人愁绝。关山直北劳吟睫。眼前红叶心头血。心头血。悲歌慷慨，唾壶敲缺。"}, {"author": "唐圭璋", "title": "柳梢青 北湖夜泛", "paragraphs": "云暗山城。烟笼花浦，一叶舟轻。散发追凉，孤灯摇曳，村火荧荧。卧窥篷底繁星。算此夕、初践鸥盟。吹梦菱风，水天清话，无限幽情。"}, {"author": "唐圭璋", "title": "柳梢青 莫愁湖小阁纳凉", "paragraphs": "万绿迷津。冷香袭袂，鸥与人亲。落日危楼，千帆影淡，歌起渔村。石城远隔层云。空指点、南朝梦痕。今日同游，明年何在，各自伤神。"}, {"author": "唐圭璋", "title": "忆秦娥 萤", "paragraphs": "穿修竹。夜深一点徽微绿。微微绿。渐飞渐近，伴人幽独。多情争忍轻罗扑。爱他不照繁华屋。繁华屋。笙歌如沸，银灯如簇。"}, {"author": "唐圭璋", "title": "点绛唇 清名家词题辞", "paragraphs": "新国承平，一时才士崇清丽。宗风白石，转起常州议。劫历红羊，都是伤心泪。茶烟里，从头数起，各有千秋地。"}, {"author": "唐圭璋", "title": "虞美人", "paragraphs": "杜鹃啼彻垂杨岸。春去天涯换。落花如雨掩重门。写尽红笺小字已黄昏。凤城人远留无计。未饮心先醉。夜来皓月一窗含。送我悠悠寻梦到江南。"}, {"author": "唐圭璋", "title": "虞美人 柳", "paragraphs": "江南三月莺声乱。花外飘金线。拍天水与画桥平。和雨和烟、依约不分明。西风一箭成迟暮。消得斜阳顾。背人已自不胜愁，那有心情、再系木兰舟。"}, {"author": "唐圭璋", "title": "虞美人 丁丑避地真州", "paragraphs": "绿阴罨画修蛇路。细印双鸳步。天宁寺塔与云平。十四年来、重到梦魂惊。空濛一镜芳踪杳。谁理沙棠棹。西风吹泪看残荷，无限离愁、却比一江多。"}, {"author": "唐圭璋", "title": "行香子 匡山旅舍", "paragraphs": "狂虏纵横。八戈同惊。惨离怀、甚饮芳醽。忍抛稚子，千里飘零。对一江风，一轮月，一天星。乡关何在，空有魂萦。宿荒村、梦也难成。问谁相伴，直到天明。但幽阶雨，孤衾泪，薄帷灯。"}, {"author": "唐圭璋", "title": "卜算子 秀峰寺云海", "paragraphs": "风挟白云飞，一抹横山麓。天外峰峦点点青，晓镜烟鬟簇。变灭总无声，万马纷驰逐。拭净苍松与嫩篁，映得征衫绿。"}, {"author": "唐圭璋", "title": "谒金门 黄岩寺", "paragraphs": "秋色里。云磴藤萝亏蔽。百折飞泉穿石砌。深山如闹市。历级下寻谷底，峭壁四围天际。万竹当门疑隔世。幽关孤磬起。"}, {"author": "唐圭璋", "title": "点绛唇 海会寺", "paragraphs": "佛面尘封，空阑寂寞无人到。幽香萦绕。吹彻梅花晓。烽火弥天，三月音书杳。心如捣。山花山鸟。知我悲秋老。"}, {"author": "唐圭璋", "title": "清平乐 宿白鹿洞贯道溪畔", "paragraphs": "离愁无数。梦断江南路。一夜寒溪流不住。错认满山风雨。昨宵佛寺东头。今宵野店危楼。明日月明千里，不知身在何州。"}, {"author": "唐圭璋", "title": "忆江南 四首 踏莎行 其二 自莲花洞至好汉坡，倏雨倏晴，光景奇绝", "paragraphs": "初日渲空，鸣禽迎曙。扶筇直上层峦去。眼前一霎白云飞，濛濛忽失千岩树。雨洗轻尘，风干藓路。四围景色明如故。二分浓绿一分红，秋山不减春山趣。"}, {"author": "唐圭璋", "title": "忆江南 四首 踏莎行 其三 德安重九", "paragraphs": "急雨添潮，高风趁雁。满城落叶如花片。登临无处觅荒台，湿云遮尽青山面。帆背澄江，钟回翠巘。旧游空忆齐梁殿。乱离骨肉散天涯，谁家插得茱萸遍。"}, {"author": "唐圭璋", "title": "忆江南 四首 浪淘沙 其四 过夔门", "paragraphs": "峰际雾初收。峡东江流。狂涛如雪阻轻舟。断壁摩天千仞立，万古悠悠。烽火乱神州。消息都休。便无猿啸也生愁。自念江南憔悴客，不是英游。"}, {"author": "唐圭璋", "title": "鹧鸪天 铜梁中秋", "paragraphs": "烽火侵寻忽一年。窜身西蜀几时还。花飞叶落增萧瑟，白发孤儿总系牵。香易爇，梦难圆。安排肠断历尘缘。今宵独卧中庭冷，万里澄晖照泪悬。"}, {"author": "唐圭璋", "title": "蝶恋花 病起", "paragraphs": "碧砌寒蛩吟未歇。小立风檐，人似残秋叶。一缕幽怀无处说。梦魂却踏东山月。花影迷离铺粉堞。清泪阑干，拭了还盈睫。如此良宵成枉设。人生何事多离别。"}, {"author": "唐圭璋", "title": "生查子", "paragraphs": "凭栏病起时，惊见郊原翠。却忆去年人，远在千山外。魂从别后萦，心到春前碎。沈恨待呼天，天也如人醉。"}, {"author": "唐圭璋", "title": "减字木兰花", "paragraphs": "凉蟾似雪。风露一天孤影怯。长自伤神。不比鹃啼只暮春。离怀渺渺。望极连云千树杪。魂梦无凭。水远山遥甚处行。"}, {"author": "唐圭璋", "title": "清平乐 新都道中", "paragraphs": "郊原平旷。竹树千家障。极目不逢山色朗。满路独轮车响。渐行渐远尘侵。归鸦密点寒林。向晚无人野渡，落霞红透波心。"}, {"author": "唐圭璋", "title": "如梦令 桂湖远眺", "paragraphs": "一阁凌空波绕，独坐不闻啼鸟。漠漠是平原，那有江南芳草。人杳。人杳。心共蜀云飞了。"}, {"author": "唐圭璋", "title": "鹊桥仙 宿桂湖", "paragraphs": "昏灯照壁，轻寒侵被，长记心头人影。几番寻梦喜相逢，怅欲语、无端又醒。字盈凤纸，粉沾罗帕，往事重重谁省。红栏老桂散幽香，只不是、桐阴门径。"}, {"author": "唐圭璋", "title": "鹧鸪天 登观稼台", "paragraphs": "飘荡经年总可哀。日长无俚独登台。田间万绿分深浅，湖上千红半落开。人去远，信来稀。最难细数是归期。何当扫却妖氛净，一夕飞腾到古淮。"}, {"author": "唐圭璋", "title": "忆江南", "paragraphs": "孤村去，水阔野风柔。芦荻丛中摇短辑，蓼花深处采鸡头。日暮不回舟。"}, {"author": "唐圭璋", "title": "浣溪沙 黑石山晓行", "paragraphs": "坡下寻幽露未晞。朝阳初着最高枝。隔江山色锁烟霏。一路紫薇红冉冉，千林黄橘密垂垂。绝无人处自徘徊。"}, {"author": "唐圭璋", "title": "桂殿秋 山楼晚眺", "paragraphs": "孤垒远，乱山昏。有榕阴处有烟村。征鸿过尽西楼冷，一缕余晖绣晚云。"}, {"author": "唐圭璋", "title": "踏莎行 和折石", "paragraphs": "锁梦山高，留云风软。白门万里难重见。蓬飘岁岁苦思归，征衣都被啼痕染。密帷熏香，曲屏拈线。承平旧事和天远。秋来寂寞卧荒江，满楼明月无心管。"}, {"author": "唐圭璋", "title": "虞美人 悼瞿安师", "paragraphs": "乱山迷雾姚州路。不道臞仙去。两年避寇走天涯。白发飘萧、日日望京华。豪情曾击琼壶碎。几度青溪醉。水磨白苧寂无闻。莺老花残、空忆石桥春。"}, {"author": "唐圭璋", "title": "好事近 雨后坐北泉爱莲池上", "paragraphs": "不见镜中云，都被翠盘遮了。盘上明珠千点，拥红妆缥缈。垂杨低拂石苔凉，坐久爱清晓。省识翛然真意，只落花啼鸟。"}, {"author": "唐圭璋", "title": "浣溪沙", "paragraphs": "似水柔情一梦赊。懒将泪眼看残花。不辞辛苦赚年华。云外沉沉遮璧月，门前隐隐过钿车。病来咫尺是天涯。"}, {"author": "唐圭璋", "title": "浣溪沙", "paragraphs": "经岁分携共渺茫。人间无处话悲凉。三更灯影泪千行。袅娜柳丝相候路，翩跹衣袂旧时妆。如何梦不与年长。"}, {"author": "唐圭璋", "title": "蝶恋花 二首 其一", "paragraphs": "梦里江南欣乍遇。不忍分襟，偏是天将曙。心事万千无一语。低垂红泪从君怒。门外春残风又雨。试听青山，多少啼鹃苦。百转车轮肠自煮。天涯忘了侬和汝。"}, {"author": "唐圭璋", "title": "蝶恋花 二首 其二", "paragraphs": "楼外眼穿当日暮。一寸雕阑，一寸伤心处。旧月不知花影误。夜深犹照双携路。不恨韶光如水度。只惜离人，不惯经风露。字字回文和血吐。寻思血也如尘土。"}, {"author": "唐圭璋", "title": "采桑子", "paragraphs": "江山信美非吾土，为客年长。何日还乡。梦里秦淮新画梁。云中更绝飞鸿字，两地思量。明月茫茫。一度登楼一断肠。"}, {"author": "唐圭璋", "title": "浣溪沙", "paragraphs": "病旅天涯饮恨深。西风不耐一丝侵。满帘竹影漾秋心。袅袅炉烟牵绪乱，温温药鼎学虫吟。斜阳落尽没人临。"}, {"author": "唐圭璋", "title": "点绛唇", "paragraphs": "未瞑先眠，叶声如雨敲轻幔。落花庭院。梦逐南云惯。雁语流天，泪湿红绵满。谁相伴。寒檠光灿。夜夜知予叹。"}, {"author": "唐圭璋", "title": "踏莎行 秋蛩", "paragraphs": "露下桐柯，凉侵瑶席。声声凄切愁如织。西风原不解温存，通宵细诉终何益。万户沉沉，天街寂寂。离亭别馆情无极。秋来自分是伤心，无因赚得愁人泣。"}, {"author": "唐圭璋", "title": "浣溪沙", "paragraphs": "岁尽巴渝绿未凋，寒江如酒石门高。乱山百匝复千遭。笳鼓喧喧迷断雁，归心惘惘逐征桡。便能沉醉亦无聊。"}, {"author": "唐圭璋", "title": "菩萨蛮 二首 其一", "paragraphs": "烽烟遮断江南路。飘零燕子归何处。去住两无聊。笑人江上潮。旧绡香尚在。冰雪年年耐。一醉落花前。此生休问天。"}, {"author": "唐圭璋", "title": "菩萨蛮 二首 其二", "paragraphs": "曲屏香暖罗衣重。鬓云自委慵簪凤。终日有谁来。落花铺碧苔。十年真太促。天外回峰绿。残梦一春迷。杜鹃无血啼。"}, {"author": "唐圭璋", "title": "阮郎归", "paragraphs": "松要蛩语入窗纱。夜深风雨加。江南总被乱山遮。今番梦到家。言未了，笑声哗。倚阑云鬓斜。觉来依旧在天涯。残灯映泪花。"}, {"author": "唐圭璋", "title": "绕池游 题杨铁夫《双树居词》", "paragraphs": "历红羊劫，憔悴天南一老。伤晚景、寸心都灰了。深山孤隐，长侣幽花幽鸟。茅亭小小。翠阴围绕。光风高操。曾踏千崖舒啸。承平事、一例烟云杳。夜长难晓，谁识觉翁凄调。肝胆冰雪，月华自照。"}, {"author": "唐圭璋", "title": "采桑子", "paragraphs": "东风又绿嘉陵水，不送归艎。依旧殊乡。柳色秦淮天一方。新来减却春游兴，谁复寻芳。自闭疏窗。可奈醒时比醉长。"}, {"author": "唐圭璋", "title": "太常引 题蔡嵩云乐府指迷笺释", "paragraphs": "雅词协律发吴江。犹是大晟腔。缕析入伙芒。探消息、同时梦窗。孤檠夜永，苦心寻绎，蕴义更宣扬。学海纵茫茫。仗一筏、中流可航。"}, {"author": "唐圭璋", "title": "绛都春 题述庵师鞠宴词", "paragraphs": "愁痕一线。念彩笔尽题，江南归晏。细雨夜窗，相映孤灯应肠断。西园竟日飞莺燕。奈一霎、芳菲都变。佩兰餐菊，沧江自卧，白头吟倦。难见。投荒万里，四年共负却、秦淮春晚。泛棹媚香，买醉吴宫，风流散。红阑俊语承平惯。怅此际、乌丝泪满。高楼凝望依依，暮云寄远。"}, {"author": "唐圭璋", "title": "菩萨蛮 辛巳除夕宿重庆小龙坎大雪", "paragraphs": "年年只见江南月。今宵却见江南雪。火冷已三更。开门四野明。无家空有泪。谙尽天涯味。万里一灯前。娇儿眠未眠。"}, {"author": "唐圭璋", "title": "生查子", "paragraphs": "骤雨挟风来，叶叶如新沐。移砚近窗纱，分得芭蕉绿。吟罢小庭空，薄袂嫌凉足。何处隐幽兰，香散屏山曲。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其一 成都和友人", "paragraphs": "两载匆匆滞蜀西，高阳人散负文期。漫开珠箔望云涯。伴我孤灯垂泪日，泥他翠袖促眠时。沉思往事夜何其。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其二 成都和友人", "paragraphs": "休道春山比黛眉。蘅芜梦断不胜悲。满庭落叶岁寒时。闲踏平园无意绪，重翻针线耐寻思。月华皎皎照帘垂。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其三 成都和友人", "paragraphs": "踯躅吞声万里桥。首如蓬散岂无膏。玉楼人去冷金翘。小病缠绵偏恨重，天涯飘泊各魂销。带围日减沈郎腰。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其四 成都和友人", "paragraphs": "日薄虞渊路已赊。闭门空对胆瓶花。玉炉香尽没人加。悲愤有诗皆荡寇，乱离无客不思家。驿亭夜夜梦京华。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其五 成都和友人", "paragraphs": "曲曲云山作翠窝。好收新句共研磨。春来游赏莫蹉跎。仙眷双携花里步，彩云初遏醉中歌。人间福慧算君多。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其六 成都和友人", "paragraphs": "灯灭重然烛半条。云间时听雁声遥。离魂惘惘没人招。暗检琼琚拚尽弃，细搜书札待全烧。自怜风雨度中宵。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其七 成都和友人", "paragraphs": "消尽芸香写尽词。日长人懒似游丝。一襟幽怨只天知。和寡不思温旧曲，寒深谁复问添业。斩来病骨亦支离。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其八 成都和友人", "paragraphs": "百叩天阍不一膺。愁来枉自悔多情。强寻欢乐涕偏零。十载深盟随逝水，一番影事化春冰。余生有限不须醒。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其九 成都和友人", "paragraphs": "拟罄辛酸比七哀。情伤荀令愧无才。锦城虽美不开怀。月放清光明几牗，梅舒疏影媚池台。倩魂万一梦中来。"}, {"author": "唐圭璋", "title": "浣溪沙十首 其十 成都和友人", "paragraphs": "浩浩烟波忆旧游。何时重访北湖鸥。飘零宋玉自悲秋。云雨空嗟翻覆手，深杯难遣古今愁。玉箫声里倚西楼。"}, {"author": "唐圭璋", "title": "兰陵王 成都遭敌机空袭", "paragraphs": "晚烟幂。云里残阳渐匿。千家院、消受好风，隔沼临花卧瑶席。哀音恨警急。赢得。仓皇四逸。通衢上、争走竞趋，一霎黄尘乱南北。郊行长叹息。奈犬吠篱根，鹃诉林隙。畏堤分水新秧碧。嗟忽溜珠钿，骤遗鸳履，排空机阵似雁翼。但潜避茔侧。悲恻。弹雨密。料血染游魂，楼化瓦砾。城阃火炬连天赤。记曲岸酬酒，翠帘飞笛。伤心今夜，冷露里，万户泣。"}, {"author": "唐圭璋", "title": "菩萨蛮 题柯亭长短句", "paragraphs": "东风一夜迎春入。连天衰草争回绿。昔梦已无踪。飘灯忆酒浓。贼中辛苦稿。十载扬州老。字字动江关。暮年庚子山。"}, {"author": "唐圭璋", "title": "荷叶杯三首 其一 山中秋雨连绵，效顾太尉体遣兴", "paragraphs": "秋尽天涯飘泊。无托。心绪已凄迷。梦中犹自约游期。知么知。知么知。"}]