[{"author": "唐圭璋", "title": "荷叶杯三首 其二 山中秋雨连绵，效顾太尉体遣兴", "paragraphs": "楼外风风雨雨。谁语。旧恨空萦牵。一番清泪一封笺。怜么怜。怜么怜。"}, {"author": "唐圭璋", "title": "荷叶杯三首 其三 山中秋雨连绵，效顾太尉体遣兴", "paragraphs": "一别伤情无限。谁见。音寂费疑猜。征鸿渺渺望千回。来么来。来么来。"}, {"author": "唐圭璋", "title": "齐天乐 悼壮翁自沉", "paragraphs": "伤心天外吴波绿，风前大招初赋。醉墨豪情，金荃彩笔，一梦匆匆轻羽。沙坪共语。念剪烛西窗，白头羁旅。半死桐枯，一吟一咏泪如雨。千万沉恨未吐。一心人去后，是事尘土。浊世茫茫，征途落落，自纫幽兰芳杜。难寻旧侣。问酒会文期，凭谁为主。夜寂无眠，败垣蛩乱诉。"}, {"author": "唐圭璋", "title": "鹧鸪天 题鹧鸪赋笺释", "paragraphs": "不辩啼痕与血痕，南枝越鸟托精魂。灵岩邓尉甘藜藿，亮节高风愧抚臣。四十载，苦吟身，自抒正气满乾坤。愁心万古同怀抱，玄老回天有继人。"}, {"author": "唐圭璋", "title": "采桑子 远游", "paragraphs": "飙轮日夜飞千驿，人在天涯。轻负韶华。杨柳青青梦到家。暮春三月犹萧索，无鸟无花。满目风沙。衰草连天夕照斜。"}, {"author": "唐圭璋", "title": "采桑子 庆祝建国十四周年", "paragraphs": "金风送爽香飘远，弦管摩云。同庆佳辰。电播新歌处处闻。年年跃进如奔马，建设辛勤。幸福无垠，日映红旗万户春。"}, {"author": "唐圭璋", "title": "减字木兰花 敬悼毛主席逝世", "paragraphs": "巨星惊坠。十亿人民齐下泪。推倒三山。伟绩丰功万古传。云飞唁电。世界友朋齐悼念。誓竭忠诚。不负高天厚地恩。"}, {"author": "唐圭璋", "title": "减字木兰花 瞻仰梅园新村，怀念周总理", "paragraphs": "长淮毓秀。一代英名垂宇宙。四化高标。秉政不辞日夜劳。雪松如盖。一角小楼依旧在。遗爱甘棠。冉冉春晖照世间。"}, {"author": "唐圭璋", "title": "减字木兰花 悼子苾", "paragraphs": "金陵小住，旧梦依稀宁海路。病迓高轩。且喜春风到眼前。飞来噩耗。一代英才天下悼。水远山长，落月分明照屋梁。"}, {"author": "唐圭璋", "title": "浣溪沙", "paragraphs": "祖国山河分外妍。红旗如海漾风前。人民十亿乐无边。四化宏图新建设，长征大道各争先。歌声响彻碧云天。"}, {"author": "唐圭璋", "title": "浣溪沙", "paragraphs": "丽日经天映旆红。城乡无处不繁荣。春花商略绽新容。战线各条飞捷报，凯歌一片入云空。垂髫黄发乐融融。"}, {"author": "唐圭璋", "title": "点绛唇 文教资料简报百期纪念", "paragraphs": "现实奇文，百期编就同欣赏。见多识广，教学宜相长。大好春光，赤旗迎风漾。心情畅，丽葩齐放，纵马扬鞭唱。"}, {"author": "唐圭璋", "title": "浣溪沙 中华书局七十周年纪念", "paragraphs": "邺架琳琅七十年。百花丛里竞春妍。一轮旭日正经天。创业艰辛思大辂，植要深厚仰前贤。高歌四化着先鞭。"}, {"author": "唐圭璋", "title": "如梦令 题南汽报", "paragraphs": "杨柳密垂花径，扑面彩霞相映。五讲播新风，错毂千台输运。前进。前进。齐鼓冲天干劲。"}, {"author": "唐圭璋", "title": "如梦令 题东坡赤壁纪念馆", "paragraphs": "凭槛临风遥望。天外排空雪浪。永忆老仙翁，千载无人嗣响。横放。横放。付与铜琶高唱。"}, {"author": "唐圭璋", "title": "如梦令 题汤阴岳飞纪念馆", "paragraphs": "无耻昏君奸相。忍毁精忠大将。正气贯云霄，赫日光芒万丈。威望。威望。世世人民景仰。"}, {"author": "唐圭璋", "title": "如梦令 赞关汉卿", "paragraphs": "绝艺京都出众，名剧独传多种。除害为人民，正义千秋堪颂。情重。情重。应是朝阳鸣凤。"}, {"author": "唐圭璋", "title": "桂殿秋 食品与烹饪杂志题词", "paragraphs": "花绰约，柳芊绵。文期盛会聚群贤。肴精酒美人都道，利涉桥头老万全。"}, {"author": "唐圭璋", "title": "如梦令 南师三十周年校庆志喜", "paragraphs": "京邑新开大会，举国欢声腾沸。卅载育英才，硕果丰收累累。无畏。无畏。继续攻关拔萃。"}, {"author": "唐圭璋", "title": "如梦令 祝江海学刊复刊", "paragraphs": "休怅繁花经雨。今幸琼楼消雾。赤帜映朝阳，万里彩云飞渡。奔赴。奔赴。四化长征新路。"}, {"author": "唐圭璋", "title": "如梦令 祝南京史志创刊", "paragraphs": "自古南朝佳丽。无限沧桑经历。今日百花开，飞渡彩虹天际。霞蔚。霞蔚。二水三山增媚。"}, {"author": "唐圭璋", "title": "如梦令 题学语文", "paragraphs": "春到百花齐绽，早岁风光灿烂。集秀振文林。红紫缤纷盈岸。欣看。欣看。翠色拂云新干。"}, {"author": "唐圭璋", "title": "望江南 庆祝一九八三年元旦", "paragraphs": "江南好，滴翠是钟山。百卉飘香铺丽锦，红旗映日写新篇。群众乐无边。"}, {"author": "唐圭璋", "title": "减字木兰花 纪念淮海战役三十五周年", "paragraphs": "东征淮海。弹指光阴卅五载。鱼水深情。箪食壶浆满路迎。运筹帷幄。直下江南飞赤纛。一代英雄。青史千秋纪战功。"}, {"author": "唐圭璋", "title": "减字木兰花 纪念南京解放三十五周年", "paragraphs": "指挥若定。扫荡妖氛天宇净。万户欢欣。嘹亮歌声驻彩云。争分夺秒，三十五年新建好。钟阜葱茏，日映繁花处处红。"}, {"author": "唐圭璋", "title": "浣溪沙 题詹安泰无庵词", "paragraphs": "国士南中世尽知。频传彩笔慰相思。依稀话雨夜窗时。执手钟山迎翠色，摧心四化失文期。黄垆一顾不胜悲。"}, {"author": "唐圭璋", "title": "减字木兰花 祝南京市古都学会成立", "paragraphs": "钟山笼翠。两岸秦淮依旧媚。人物风流。十代豪华冠九州。今逢盛世。博学通儒商大计。金粉重妆。祖国文明更发扬。"}, {"author": "唐圭璋", "title": "浣溪沙 慰泳先丧偶", "paragraphs": "一别江南不记年。滇云渺渺系心间。料应同乐写新篇。千里忽传孤雁信，万方正颂百花妍。且拈彩笔慰重泉。"}, {"author": "唐圭璋", "title": "减字木兰花 庆祝建国三十五周年", "paragraphs": "钟山日映。万户千门迎国庆。赤旗飘扬。嘹亮歌声绕画梁。草坪凝碧。丛桂曲栏香四溢。化雨春风。培育英才乐趣浓。"}, {"author": "唐圭璋", "title": "如梦令 祝中国韵文学会成立", "paragraphs": "一带湖湘雄丽，赤帜飘扬云际。探讨继风骚，万古江河不废。新意。新意。合颂尧天盛世。"}, {"author": "唐圭璋", "title": "减字木兰花 纪念吴敬梓逝世二百三十周年", "paragraphs": "奇才卓荦，坐对钟山详稗说。拨墨研朱。描绘人间丑恶图。飘香盈袂。千里嘉宾参盛会。邃密同商。祖国文明更发扬。"}, {"author": "唐圭璋", "title": "忆江南 祝秦淮琐言创刊", "paragraphs": "秦淮好，名胜播千秋。曲岸垂杨桃叶渡，雕檐飞翠媚香楼。画舫喜重游。"}, {"author": "唐圭璋", "title": "减字木兰花 祝南京大学研究生院成立", "paragraphs": "钟山碧映。自古南雍称极盛。今日尧天。万木欣欣更向前。精尖广博。乐育英才齐卓荦。成果辉煌。刻苦攀峰世界扬。"}, {"author": "唐圭璋", "title": "减字木兰花 题清词纪事", "paragraphs": "尘飞沧海。峻岭崇山青不改。一代词仙，千斛明珠续宋贤。丛残泪墨。离合悲欢谁省得。日夜探寻。天阔云高自畅襟。"}, {"author": "唐圭璋", "title": "减字木兰花 祝瞿师百年诞辰", "paragraphs": "少成风洞。悲壮苍凉为世颂。指点宫商。携笛公然上课堂。散原古老。得力诗词均妙造。祝寿粟庐。不向王门一曳裾。"}, {"author": "唐圭璋", "title": "菩萨蛮 题渭江教授尊翁琴窗词稿", "paragraphs": "江南三月余寒在。喜迎高士来天外。谈笑已多时。不知日影移。芙蓉清水调。潇洒东坡老。文化好交流。飞行不泛舟。"}, {"author": "唐圭璋", "title": "减字木兰花 题可园备忘录", "paragraphs": "金陵世胄。一代通儒推祭酒。博大精深。文史兼长四海钦。传灯岁月。香馆绵延飞玉屑。仰止高山。盛世方欣读秘传。"}, {"author": "唐圭璋", "title": "十六字令 贺采泉先生伉俪七五双寿", "paragraphs": "晴，帘里繁花照眼明。春长在，梁孟乐承平。"}, {"author": "唐圭璋", "title": "浣溪沙 悼瞿禅", "paragraphs": "噩髦惊传怎禁哀。奋飞无翼到燕台。泪珠自落梦桐斋。海雨天风酬素志，龙川白石出新裁。名扬寰宇仰高才。"}, {"author": "唐圭璋", "title": "如梦令 悼念宗白华先生", "paragraphs": "曾记秣陵春树，还念巴山夜雨。美学贯中西，启我词林新路。仙去。仙去。永忆流云名著。"}, {"author": "唐圭璋", "title": "忆江南 四首 其一 宿归宗寺衣钵寮，无眠忆旧", "paragraphs": "人声悄，夜读每忘疲。多恐过劳偏息烛，为防寒袭替添衣。催道莫眠迟。"}, {"author": "唐圭璋", "title": "忆江南 四首 其二 宿归宗寺衣钵寮，无眠忆旧", "paragraphs": "游丝细，人静碧纱窗。问字有时妨午绣，插花常聚一帘香。晴昼不知长。"}, {"author": "唐圭璋", "title": "忆江南 四首 其三 宿归宗寺衣钵寮，无眠忆旧", "paragraphs": "炉烟袅，讳病最深沉。匀粉图遮憔悴色，强欢聊慰老人心。暗里自沾巾。"}, {"author": "唐圭璋", "title": "忆江南 四首 其四 宿归宗寺衣钵寮，无眠忆旧", "paragraphs": "绵绵恨，受尽病魔缠。百计不邀天眷念，千金难觅返生丹。负疚亦多端。"}, {"author": "常国武", "title": "牛棚有感三首选二① 其一", "paragraphs": "未遂平生志，已衰蒲柳姿。黄粱炊半熟，青汉翅先垂。阮籍穷途泪，嵇康幽愤诗。茫茫天地里，吾道竟何之。"}, {"author": "龙榆生", "title": "鹊踏枝八首·半塘老人谓冯正中《鹊踏枝》十四阕郁伊惝恍，义兼比兴，次和十阕，载在《鹜翁集》中。予转徙岭南，抑塞谁语。因忆不匮室赠诗，有“君如静女姝，十年贞不字”之句，感音而作，更和八章。以无益遣有涯，不自知其言之掩抑零乱也。 其六", "paragraphs": "败叶残霞红一片。向晚辞枝，飘荡随风转。倦对清尊伤聚散。芳林扫尽情何限。似剪狂飙争割面。满地繁霜，休道寒犹浅。渐远哀鸿听不见。新声自按伊州遍。"}, {"author": "龙榆生", "title": "鹊踏枝八首·半塘老人谓冯正中《鹊踏枝》十四阕郁伊惝恍，义兼比兴，次和十阕，载在《鹜翁集》中。予转徙岭南，抑塞谁语。因忆不匮室赠诗，有“君如静女姝，十年贞不字”之句，感音而作，更和八章。以无益遣有涯，不自知其言之掩抑零乱也。 其七", "paragraphs": "梦里似闻鸡报曙。细数更筹，忽漫牵悲绪。日出三竿山吐雾。涓涓暗水漂花去。柳展金丝千万缕。苦罥春来，绊断行春路。叶底如簧新燕语。衔泥自办安巢处。"}, {"author": "龙榆生", "title": "鹊踏枝八首·半塘老人谓冯正中《鹊踏枝》十四阕郁伊惝恍，义兼比兴，次和十阕，载在《鹜翁集》中。予转徙岭南，抑塞谁语。因忆不匮室赠诗，有“君如静女姝，十年贞不字”之句，感音而作，更和八章。以无益遣有涯，不自知其言之掩抑零乱也。 其八", "paragraphs": "多事金风催昼短。弱线閒拈，盼得番风换。院落凄凉人不管。雁音兵气连还断。嘶过玉骢衰草岸。哀角荒波，彷佛通霄汉。独坐黄昏谁是伴。殷勤为祝清光满。"}, {"author": "龙榆生", "title": "浣溪沙 题杨耕香诗简", "paragraphs": "尚想当年飒爽姿。米颠书法杜陵诗。霸才无主负心期。燕市何人收骏骨，江州弹泪慰蛾眉。摩挲断简只成悲。"}, {"author": "龙榆生", "title": "摸鱼儿 丙子上巳秦淮水榭禊集，释戡来书索赋，走笔报之", "paragraphs": "任流莺、唤回残梦，青溪知在何许。六朝金粉飘零尽，悽断凤箫閒谱。君试觑。甚几缕烟丝，能系斜阳住。惜春将去。怪燕子乌衣，暂离飞幕，犹趁乱红舞。兴亡恨，输与岸边鸥鹭。新亭挥泪如雨。昏昏海气连朝夕，湔祓也应无补。休再误。待来岁花朝，可似今年否。危弦独抚。正绿遍天涯，子规声切，心事更谁语。"}, {"author": "龙榆生", "title": "满江红 大厂居士以丙子清明再用文信国改王昭仪词韵见寄，走笔奉酬，兼呈不匮室主", "paragraphs": "万叠颓云，遮断了、望中山色。风更雨、禁烟休问，汉家城阙。变雅合同翻别调，危言孰与清君侧。正天时、人事两伤心，悲歌歇。草滋蔓，终难灭。花自堕，如何说。算排忧有酒，沾巾惟血。休向尊前嗟独醒，何时海上生明月。愿相从、二老峙中流，论完缺。"}, {"author": "龙榆生", "title": "贺新郎 用张仲宗寄李伯纪丞相韵赋呈不匮，兼示大厂。更端以进，亦无聊之极思也", "paragraphs": "梦逐寒潮去。望中原、重遮岭树，静临江渚。将帅何人思宗泽，岸上不闻呼渡。渐报得、边烽几处。我欲为公罗豪俊，待他年、好击平蕃鼓。要起趁，荒鸡舞。蓬莱此去无多路。试评量、衣冠上国，肯为奴虏。似血红棉擎高干，斯意凭谁共语。细领略、异方风土。白下敧眠时难更，问诗人、果合南迁否。憎短翅，阻冲举。"}, {"author": "龙榆生", "title": "浪淘沙 红棉", "paragraphs": "羞入绮罗丛。高干摩空。倚天照海醉颜红。脱尽江南儿女态，不嫁东风。春事苦悤悤。心事谁同。贞姿一任火云烘。合向越王台下住，那辨雌雄。"}, {"author": "龙榆生", "title": "浪淘沙·春晚偕中山大学及门诸子泛荔枝湾赏红棉，吊昌华故苑。以渔洋歌舞冈绝句分韵，得冈字", "paragraphs": "烽火被高冈。北顾神伤。交柯如血映扶桑。竖子英雄成一笑，残霸荒唐。留取阵堂堂。视此南强。朱霞天半绚朝阳。莫遣东风吹便散，寂寞炎方。"}, {"author": "龙榆生", "title": "鹧鸪天·陈乃乾属题所辑《清百名家词》", "paragraphs": "七百年来乐苑荒。究心声律已微茫。祇应托体邻风雅，何必开宗判浙常。罗放佚，感沧桑。长沙旧椠苦难详。殷勤留得骚魂住，丝尽春蚕莫自伤。"}, {"author": "龙榆生", "title": "鹧鸪天 和元遗山《薄命妾辞》三首 其一", "paragraphs": "冷雨凄风暗画楼。惊飞海燕落南州。山头黛共双眉蹙，陌上蓬飘两鬓秋。情更苦，泪恒流。年年赚得为花愁。海棠容有轻阴护，尽自飘零也罢休。"}, {"author": "龙榆生", "title": "鹧鸪天 和元遗山《薄命妾辞》三首 其二", "paragraphs": "赢得伤心画不成。更于何处忏多生。深宵自数更长短，大道愁看客送迎。莺历历，水盈盈。轻颦浅笑若为情。个人无奈先朝露，忍听残蝉曳尾声。"}, {"author": "龙榆生", "title": "鹧鸪天 和元遗山《薄命妾辞》三首 其三", "paragraphs": "暗数君恩本自深。画堂閒锁昼阴阴。宫砂点臂痕犹湿，纨扇迎秋恨怎禁。惊雾重，怅更沉。祇馀魂梦苦追寻。分明留得前情在，一纸书来抵万金。"}, {"author": "龙榆生", "title": "采桑子", "paragraphs": "春工费尽閒妆点，才自匀红。暗自啼红。尽日冥迷细雨中。为怜薄命知何似，不嫁东风。便嫁西风。毕竟飘零一笑同。"}, {"author": "龙榆生", "title": "鹧鸪天 陈含光先生为作《忍寒庐图》并题句，有“蛰龙三冬卧”之语，辄用元遗山韵赋谢", "paragraphs": "弹指韶光又向残。不堪长是夜漫漫。蛰龙且许三冬卧，老鹤谁教万里看。知境幻，喜心安。愁来须放酒杯宽。殷勤为报陈居士，办与乔柯共耐寒。"}, {"author": "龙榆生", "title": "八声甘州 溥心畲以所作山水见寄，赋此报之", "paragraphs": "乍开函、巨刃划崩厓，元气自淋漓。料解衣盘薄，沈酣墨戏，飒爽英姿。萧寺钟声才动，策蹇上峨眉。回首宗周地，禾黍离离。陵谷何堪变景，怅黏天衰草，去住都迷。怨王孙归未，凤阙带斜晖。问谁图、鹊华秋色，寄骚心、不似赵家儿。长安远，动江湖兴，待进清卮。"}, {"author": "龙榆生", "title": "水调歌头 汪憬吾丈以近制东坡生日词寄示，兼致慰勉，依韵报之", "paragraphs": "忠鲠分迁谪，堕地记清朝。北来南去何事，沈魄倩谁招。风雪凄然岁暮，料只挥杯狂顾，花外一镫飘。斯意忍终古，块垒不须浇。蒲涧寺，鹤峰树，冷萧萧。卜居未遂栖隐，遗迹话前朝。喜得从游畚土，且复般家小住，甘作海南樵。依德成虚愿，倦羽逐归桡。"}, {"author": "龙榆生", "title": "虞美人 丁丑秋日寄怀孟劬先生燕京", "paragraphs": "可怜霸上真儿戏。怎觅埋忧地。旧时明月照燕山。閒听雁音啼过一凭栏。暮年萧瑟情何苦。愁绝兰成赋。醉来莫唱望江南。渺渺天低鹘没阵云酣。"}, {"author": "龙榆生", "title": "虞美人·丁丑七夕，遐庵招集上海寓庐，为李后主忌日千年纪念，鹤亭翁先成此曲，依韵和之", "paragraphs": "深仁何与扶倾事。榻畔难容睡。桥成灵鹊借生天。长是泪花凝面已三年。贪欢怕听潺潺雨。谁省凭栏苦。冰绡裁剪北行词。争得江南巷哭似当时。"}, {"author": "龙榆生", "title": "临江仙 七夕，大厂用后主原韵倚此曲，率尔继声。时海氛方炽，仓皇杯酒，正似当年也", "paragraphs": "新月一钩临砌影，故山空役魂飞。银潢流水倘能西。穿针楼上，无复泪珠垂。南面词坛千岁业，愁心又转冥迷。家居撞坏奈纤儿。仓皇把盏，痴绝更谁依。"}, {"author": "龙榆生", "title": "临江仙·爰居以手拓韩蕲王绍兴十二年翠微亭题名见示，率拈蕲王词韵赋之", "paragraphs": "好水好山馀落照，山花血染鹃浓。低回心事与谁同。翠微还独上，远目未应穷。归去蹇驴行特特，撼山怕听回风。欲将兴废叩天公。放歌明月底，留恨断崖中。"}, {"author": "龙榆生", "title": "小梅花 己卯淞滨岁晏，同大厂、贞白", "paragraphs": "将进酒。邀宾友。何妨椎埋与屠狗。抚枯桐。送飞鸿。揭开青史几个真英雄。分羹骨肉夸刘季。燕雀焉知鸿鹄志。辨忠奸。古来难。堪笑一篙春水走曹瞒。思北固。寄奴住。百万樗蒲乌足数。歹朱殊。帝城居。龙盘虎踞付与秃头奴。仓皇急劫凭谁语。身外是非云外趣。口滔滔。乐陶陶。争放摩苍豪气委蓬蒿。"}, {"author": "龙榆生", "title": "金人捧露盘 己卯除夜，同大厂、贞白", "paragraphs": "送年华，亲杯斝，笑声哗。对永夜、莫叹浮家。争辉绛炬，正千门、如昼惊林鸦。酒酣香袅，奏新声、合付铜琶。云罗下，飘鸿影，毡帐外，莽胡沙。定一例、肝胆杈枒。春回梦里，仗案头、清供小梅花。忍寒相守，待看来、红灿朝霞。"}, {"author": "龙榆生", "title": "念奴娇 庚辰初秋重游玄武湖，用白石韵", "paragraphs": "绿云依旧，但重游、不是当时吟侣。白发愁生明镜底，羞对嫣红无数。倦舞绡衣，暗倾珠泪，错怪朝来雨。惊回鸥梦，冷香都化酸句。薄暮。钟阜低迷，黛痕烟锁，波掠双鬟去。尽有野鸳沙际宿。禁得魂消南浦。玉笛飞声，银盘写影，还解留人住。凉飔初起，采莲歌怨征路。"}, {"author": "龙榆生", "title": "摸鱼儿 庚辰重阳前一夕作", "paragraphs": "近重阳、喜无风雨，秋容妆点如许。萧萧不断经霜叶，飞傍小窗低语。旋起舞。甚醉脸春融，遮得愁来路。辞柯最苦。但绕遍天涯，梦魂长耿，邂逅总相遇。登临意，能送行人归否。征程遥指江树。题情未怕沧波恶，挹取泪花匀注。怀旧侣。恁展尽缠绵，难写伤高句。危弦独抚。正衰草黏云，低徊心事，閒共暗蛩诉。"}, {"author": "龙榆生", "title": "八声甘州 庚辰重九蔡寒琼招登冶城，分韵得“寒”字", "paragraphs": "听萧萧、落木下亭皋，客心似枫丹。正极天兵火，秋生画角，无语凭阑。金粉南朝旧恨，还向镜中看。争奈登临地，都是愁端。何许堪纫兰佩，对水明沙净，旅雁惊寒。便招携红袖，难揾泪痕乾。总输他、中年陶写，又梦飞、沧海漾微澜。空回首，旧题名处，万感幽单。"}, {"author": "龙榆生", "title": "金缕曲 闻瞿禅去岁得予告别书，为不寐者数日，感成此解", "paragraphs": "此意那堪说。数平生、几人知己，经年契阔。揽镜添来星星鬓，忍向神州涕雪。算咽恨、须拚一决。伫苦停辛缘何事，奈虚名、误我情难绝。肝共胆，为君热。故人自励冰霜节。问年来、栖迟海澨，梦馀梁月。几度悲歌中宵起，和我鹃声悽切。诉不尽、口衔碑阙。填海冤禽相将去，愿寒涛、化作心头血。休更惜，唾壶缺。"}, {"author": "龙榆生", "title": "鹧鸪天", "paragraphs": "曾与移根向白门。长条犹带旧烟痕。鸦翻落照归栖急，燕蹴残英软语频。云黯淡，月黄昏。未须攀折已销魂。西风一夕生离思，孤负灵和长养恩。"}, {"author": "龙榆生", "title": "木兰花慢 秋宵闻雨", "paragraphs": "滴空阶碎雨，和蛩语，诉秋心。正画角声酸，银潢信杳，海气沈沈。芳林。骤闻坠叶，带清砧、惊起绕枝禽。倦枕才醒短梦，旅怀悽入商音。微吟。浊酒更谁斟。心事寄瑶琴。爱净洗浮埃，重悬明镜，不怨单衾。侵寻。鬓霜渐满，媚疏檠、牢落意难任。一卷陈编坐拥，宵阑四壁愔愔。"}, {"author": "龙榆生", "title": "蝶恋花 衰柳和船山", "paragraphs": "总为多情曾惹怨。迫阨回风，怎遣柔丝断。似梦如烟迷塞管。当时错认归期远。舞影婆娑心绪乱。作弄秋光，触处成悽恋。天末残阳红一线。离魂禁得征鸿唤。"}, {"author": "龙榆生", "title": "水调歌头二首·辛巳中秋前一日，柱尊招饮北极阁下。酒罢登山，素月流天，繁灯缀地，与数客歌啸林樾间，不知今夕何夕也 其一", "paragraphs": "坐拥一螺翠，银海看舒波。真成未饮先醉，镜面好山河。筛出林端疏影，淡著倪迂小景，老子自婆娑。狂客南朝擅，拍手且高歌。笙竽起，琼瑶碎，奈情何。藤萝攀向高处，簌簌撼寒柯。俯仰百年身世，尽挹乾坤清气，吾腹倘能皤。绝胜南楼夜，占取问谁多。"}, {"author": "龙榆生", "title": "水调歌头二首·辛巳中秋前一日，柱尊招饮北极阁下。酒罢登山，素月流天，繁灯缀地，与数客歌啸林樾间，不知今夕何夕也 其二", "paragraphs": "可望不可即，流盼若为情。素蛾冉冉来下，生色绣围屏。谁省婵娟深意，入谷穿林相媚，历乱撒琼英。玉树粲银浦，目眩苦难名。恍然见，凌波远，转娉婷。满天风露归去，下界跃鱼更。万户光摇木杪，积水交横荇藻，冷浸一潭星。聊用永兹夕，肝胆与俱清。"}, {"author": "龙榆生", "title": "台城路 辛巳重九北极阁登高，分韵得“气”字", "paragraphs": "摘星楼观高寒甚，江山看来如此。树染霜红，波涵黛碧，游目危阑閒倚。惊飙乍起。但群集飞乌，暗消英气。漫检萸囊，啸馀谁共话兴废。清秋经闰正好，未妨相伴去，花下同醉。倦鸟还巢，残阳暖客，翻觉风光旖旎。疏狂待理。听落叶声声，满林歌吹。向晚归来，梦迷樵唱里。"}, {"author": "龙榆生", "title": "浣溪沙 辛巳秋尽日，留影于桥西草堂之幽篁怪石间，自题曰《枯木竹石图》，漫缀此阕", "paragraphs": "梦醒南柯亦可咍。聊将槁木认形骸。小园争寄庾郎哀。倚竹新寒生翠袖，耐霜黄菊出荒台。朔风飘送雁音来。"}, {"author": "龙榆生", "title": "水龙吟 题高奇峰画《易水送别图》", "paragraphs": "所期不与偕来，雪衣相送胡为者。高歌击筑，柔波酸泪，一时俱下。血冷樊头，忍还留恋，名姬骏马。问谁深知我，时相迫促，恩和怨，馀悲诧。孤注早拚一掷，赌兴亡、批鳞宁怕。秦贪易与，燕雠可复，径腾吾驾。日瘦风悽，草枯沙净，飘然旷野。渐酒醒人远，要凭寒剑，把神威借。"}, {"author": "龙榆生", "title": "水调歌头 辛巳十二月十九日，太疏招同向之、爰居、篆青、霜杰、佩秋、彦通、伯冶、次溪集桥西草堂，为东坡作生日，是日立春微雪", "paragraphs": "涉世本为口，此事古今忙。百年星斗天上，凄紧北风凉。即看笋香鱼美，试问桑弧蓬矢，赢得是栖皇。天马不羁勒，游戏白云乡。人间世，八百载，几沧桑。衣冠又见南渡，无计话行藏。大抵文人习气，借酒同浇块垒，魂魄岂能尝。佳句李侯擅，花叶伫辉光。"}, {"author": "龙榆生", "title": "玉漏迟 夏悔盦丈逝世旧京，因用遁堪乐府吊彊村翁韵以当哀些", "paragraphs": "赏音人海少。羽零宫断，尘昏江表。乐苑深期，悭接平生欢笑。珍重彫年翠墨，又翻入、紫霞悽调。归路渺。几多哀怨，铜仙能道。曾是振翮南溟，甚阅遍沧桑，慧缘才了。青简犹新，愁绝庾郎羁抱。矜慎前朝史笔，料应得、玉楼春好。春梦觉。冥迷乱峰残照。"}, {"author": "龙榆生", "title": "蝶恋花二首·壬午金陵风雨夕作 其一", "paragraphs": "过了清明尚寒峭。为爱苍松，拼作闲萝茑。仰看虬枝常矫矫。风来撼地牢相抱。做弄阴晴春渐老。炫眼秾桃，烂漫从伊扫。五夜鹃声原自好。唤回残梦知多少。"}, {"author": "龙榆生", "title": "蝶恋花二首·壬午金陵风雨夕作 其二", "paragraphs": "一夕狂飙花外起。禁得馀寒，未是新桃李。泪眼倚楼情万里。为花岂惜朱颜悴。几树青枝贪结子。愿作杨丝，绾住芳韶逝。雨打风梳还自喜。宵深独战荒园里。"}, {"author": "龙榆生", "title": "虞美人 旅居白下二年，去春即有飞燕翔集，以寓宅无梁栋，巢不果成。今岁重来，卒依壁隅构垒，因感其意，为赋此词", "paragraphs": "河山变色雕梁毁。未忘前游地。了无凭藉苦经营。至竟绸缪隔岁看巢成。天涯尽处多风雨。双剪冲寒去。不随鸿鹄慕高翔。长是呢喃商略驻春光。"}, {"author": "龙榆生", "title": "水龙吟 六月既望，挈儿辈泛舟玄武湖，夜静归来，写以此曲", "paragraphs": "我来刚及红酣，乱峰衔取残阳坠。画桡点镜，沙禽按拍，冰奁乍启。素影徘徊，清辉散朗，万姝娇睇。问初醒宿酒，暗摇仙佩。知解得，留人未。数点荒萤照水。织苍蒹、似森兵卫。侏离蛮语，悠扬笛韵，一时俱起。风月无边，湖山信美，与谁同醉。但沧波返棹，团圞几处，领新凉味。"}, {"author": "龙榆生", "title": "木兰花慢 闻海绡翁以端午后一日在广州下世，倚此抒哀", "paragraphs": "剩芳菲楚佩，尽孤往，恋残阳。奈撼地鲸波，极天烽火，瞬历沧桑。兴亡。那知许事，咽危弦、酸泪不成行。未信春蚕已老，肯同辽鹤来翔。繁霜。百感共茫茫。还饱一枝黄。甚忍寒滋味，方凭雁信，竟泣蒲觞。凄凉。几多怨悱，寄骚心、异代黯相望。泉底冰绡浥透，一镫乐苑重光。"}, {"author": "龙榆生", "title": "鹧鸪天", "paragraphs": "有限年光逐逝波。秋心人意两蹉跎。梧桐策策传霜信，络纬幽幽吐怨歌。啼宛转，影婆娑。平生只觉负恩多。谁能得似南朝柳，一任惊风撼弱柯。"}, {"author": "龙榆生", "title": "水调歌头 秋日寄方君璧女士燕京", "paragraphs": "万类困陵暴，腕底挟风霜。乾坤多少奇境，巨刃倩谁扬。看写胸中丘壑，何必荆关董巨，别样显光芒。堪笑舆台辈，宁解阵堂堂。起衰力，资融会，得恢张。江山故国如画，辉映有残阳。几许朱阑碧瓦，带以白云黄叶，何似在仙乡。摄取入油素，未用感沧桑。"}, {"author": "龙榆生", "title": "小重山 得衡叔黔中来书，却寄", "paragraphs": "万里迢遥一纸书。可能将断梦，到东吴。伶俜相伴短檠孤。流落感，搔首只长吁。夙愿总成虚。春姿回得未，费踟蹰。梅须柳眼看徐舒。山居好，酒价近何如。"}, {"author": "龙榆生", "title": "鹧鸪天 癸未元宵前二日五更灯下作", "paragraphs": "淑气知应解断冰。几人春梦尚瞢腾。梅枝坐对娇酣酒，砚铁磨穿定似僧。花尽态，信难凭。祇将孤影媚孤灯。窗前一阵鸦啼过，倩染华颠病未能。"}, {"author": "龙榆生", "title": "声声慢 吕碧城女士怛化香港，倚声寄悼", "paragraphs": "荒波断梗，绣岭残霞，迢遥梦杳音书。腊尽春迟，花香冉冉愁予。浮生渐空诸幻，奈灵山、有愿成虚。人去远，剩迦陵悽韵，肯更相呼。慧业早滋兰畹，共灵均哀怨，泽畔醒余。揽涕高丘而今踯躅焉如。慈航有情同度，瞰清流、拚饱江鱼。真觉了，任天风、吹冷翠裾。"}, {"author": "龙榆生", "title": "卖花声 寓园杏花三株，烂若绛霞，风雨连宵，零落殆尽，感赋此阕", "paragraphs": "斜日媚三株。浅醉谁扶。冰绡剪出费功夫。赚取词皇多少泪，红湿春芜。残梦五更初。雨骤风疏。玉容啼损柳眉舒。从此人间花不断，恩怨何如。"}, {"author": "龙榆生", "title": "浣溪沙 癸未初秋北游过玉泉山作", "paragraphs": "一境清凉得暂窥。古苔留碧浸秋晖。西风蔓草尚离离。天半玉楼萦断梦，望中烟岫锁修眉。登临何必怅人非。"}, {"author": "龙榆生", "title": "采桑子 癸未初秋于万寿山之介寿堂获晤溥心畲.赋赠", "paragraphs": "心期廿载初相见，托迹烟萝。把手狂歌。残照西风感慨多。丹青妙出天潢裔，谁似鸥波。肯作鸥波。如此湖山奈尔何。"}, {"author": "龙榆生", "title": "鹧鸪天 红豆馆主溥西园栖隐后湖，赋此寄之，兼求画竹", "paragraphs": "避世桃源别有村。蒹葭秋水总销魂。霜髯洒脱真龙种，法曲飘零旧梦痕。沙塞远，暮烟昏。聊从物外寄閒身。毫端未掩干霄气，一样难忘是此君。"}, {"author": "龙榆生", "title": "朝中措 乙酉端阳冰如夫人遣人馈节礼，感时伤逝，悲不绝于予心，赋呈此阕", "paragraphs": "九疑云杳屈沈湘。时节又端阳。倘许慈航能度，伤心难话兴亡。旧乡临睨，苍生霖雨，万感悲凉。赢得丹诚耿耿，泪珠弹入蒲觞。"}, {"author": "龙榆生", "title": "临江仙", "paragraphs": "风雨深宵相慰藉，世间直道犹存。未须惆怅说销魂。壮歌头可断，高阁梦常温。不信虚心持劲节，坐令终古蒙尘。举杯属影已三人。新篁相夹辅，明月是前身。"}, {"author": "龙榆生", "title": "沁园春 金陵大雪中作", "paragraphs": "乱洒歌楼，旋点征衣，凝想絮飘。看大裘覆处，黄云惨惨，惊风卷罢，浊浪滔滔。庾岭春回，灞桥人杳，谁信寒梅格自高。昭君远，任胡沙扑面，一样妖娆。啼妆分外多娇。正双垂、玉箸倚墙腰。对天低旷野，长歌敕勒，冰开兰枻，待续离骚。孰与亡秦，相将入蔡，奏凯归来且射雕。银山涌，爱软红光里，霁色明朝。"}, {"author": "龙榆生", "title": "浪淘沙 乙酉十二月一日昧旦有怀留京儿女作", "paragraphs": "耿耿向宵阑。悽感无端。误身原祇为儒冠。閒把杜陵诗咏罢，归雁声酸。曙色入窗寒。热泪偷弹。寻思不信见时难。兴废总关吾辈事，报道心安。"}, {"author": "龙榆生", "title": "木兰花慢 吴门初夏", "paragraphs": "怅哀弦罢抚，对流水，问归期。奈蜃气浮天，腥埃匝地，谁护荷衣。凄迷。乱烟落照，向吴台、苦听夜乌啼。一树新桐涨绿，半轮孤月扬辉。支离。瘦影自相依。几处动荒鸡。便为伊憔悴，惜花心事，祇有天知。低徊。小窗短榻，礼空王、梦逐片云飞。医得众生无尽，休论芥子须弥。"}, {"author": "龙榆生", "title": "点绛唇 秋尽江南，重门深锁，墙阴月季，偶放两三花，楚楚可怜。既倩沈铭竹翁为写真，因题此曲", "paragraphs": "一点春心，朱颜不共秋光老。惊风似笑。敧侧残英小。倦倚墙腰，禁得清霜饱。休烦恼。万红都扫。谁妒花枝好。"}, {"author": "龙榆生", "title": "高阳台 丙戌初冬赋呈冰姊", "paragraphs": "望杳遗弓，愁侵短鬓，梦回蝉曳残声。前席虚怀，如今怎奈苍生。丹枫已逐吴波远，乱悽笳、创雁宵征。怕飘零。向暖南枝，疏淡梅英。阴凝。可是回阳候，但凭将朔气，洗出青冥。瘦了黄花，依然卓立霜晴。沧桑一霎浑閒事，忍伶俜、看转春荣。正关情。换谱幽兰，浅醉瑶觥。"}, {"author": "龙榆生", "title": "望江南 丁亥春日，自题画竹赠家珠", "paragraphs": "霜根老，未怕晓寒欺。日出当窗横翠影，风来戛玉见冰姿。婀娜自禁持。"}, {"author": "龙榆生", "title": "八六子 丁亥冬，湖帆寄示送遐庵南归词，兼及遐庵和作，动余悽感，爰亦继声", "paragraphs": "耿衰镫。粉墙摇影，思量怎遣多情。听空外、征鸿嘹唳，牖间枯柳萧骚，夜深露零。凭谁参證无生。廿载芳期长负，百年流电堪惊。待检点、飘浮聚沤身世，庾郎愁赋，泪绡偷揾，翻看蜃气楼台总幻，槐柯封域犹争。叩禅扃。沉沉睡眸乍醒。"}, {"author": "龙榆生", "title": "绛都春 庚寅上元后二日，泛棹玄武湖，风日暄丽，天楫倚梦窗此曲索和，勉为继声", "paragraphs": "金搓绣线。爱稚柳向阳，云烘波暖。淡扫黛蛾，慵揾鲛绡腰肢软。琼浆间酿春深浅。乍惊落、江梅千点。画船撑去，清吭慢引，恍临仙苑。看遍。丰肌秀靥，更回盼、料也含情无限。藻鉴变容，奁匣消香沧桑换。残脂不涴如花面。正人倚、玉楼西畔。待他绿暗红酣，翠尊递荐。"}, {"author": "龙榆生", "title": "少年游 和柳耆卿", "paragraphs": "高楼悄倚日迟迟。楼外玉骢嘶。柳线搓金，梨涡晕酒，忍放画帘垂。惊回午梦莺声滑，明日又星期。春水方生，残寒未尽，不是看花时。"}, {"author": "龙榆生", "title": "临江仙 寒流初退，晨起口占", "paragraphs": "寒勒老梅坚抱蕊，霎时便转温馨。自簪残菊制颓龄。涵濡均雨露，喜验鬓边青。丛集愆尤如可赎，忍令错过今生。百花齐向眼前明。春阳无限好，相共踏歌行。"}, {"author": "龙榆生", "title": "鹧鸪天 为冼玉清题所作水仙图卷", "paragraphs": "曾是凌波缥缈身。宫黄点额总宜春。最难绛帐传经手，貌得湘流绝代人。宗没骨，是知津。直追天水更谁论。东园秀共彝斋洁，合与陈王赋洛神。"}, {"author": "龙榆生", "title": "鹧鸪天 癸巳夏四月初二日，闻夏吷庵丈敬观下世作。", "paragraphs": "派衍西江此殿军。小园曾与细论文。豫章阴合风频撼，枳棘声喧酒乍醺。花历乱，思氤氲。豪端常把定香薰。宛陵讴咏清真调，悽断人间不再闻。"}, {"author": "龙榆生", "title": "水龙吟 为黄生永年题南陵徐氏小团圞室旧藏宋仙溪傅干注坡词残钞本", "paragraphs": "古今多少才人，有谁能似坡翁者。纵横排宕，珠玑咳唾，掬之盈把。喷薄而来，飘飖以逝，天仙姚冶。算神通游戏，奇情壮采，除庄屈，难方驾。酌酒欢招白也。问青天、月明今夜。琼楼高处，清寒自忍，更何牵挂。可笑群儿，相惊浩博，听他挦扯。但殷勤护取，檀栾旧影，證容斋话。"}, {"author": "龙榆生", "title": "浣溪沙 冬至前七日病起，寄怀张东荪教授燕郊", "paragraphs": "燕市悲歌彼一时。八年尘影记依稀。朝阳布暖上书帏。因病呕心偿药债，寄情将梦逐云飞。未须惆怅意多违。"}, {"author": "龙榆生", "title": "鹧鸪天 用晏叔原韵题吴湖帆和小山词", "paragraphs": "梦向瑶台酒一钟。春回双颊见微红。小蘋归后生明月，仙掌行来怯晓风。知相忆，定重逢。口脂深印两心同。临川公子悲凉意，尽在红牙按拍中。"}, {"author": "龙榆生", "title": "临江仙 甲午元夕，俞平伯教授寄示校读石头记感题，依韵和答", "paragraphs": "转眼繁华事散，及身憔悴书成。潇湘竹泪见纵横。可曾留片石，依旧啭群莺。有漏情天难补，无边业海堪惊。酒悲尘影蓦然生。云何观物化，怨曲试同听。"}, {"author": "龙榆生", "title": "水龙吟 甲午仲春，次韵报张东荪教授燕郊见怀之作", "paragraphs": "未须重话宣南，虏氛消向帷灯里。惊疑树影，迟回驿使，悽笳四起。国有人焉，我何为者，理应休矣。但残编坐拥，么弦漫拨，共明月，成深契。已分今生愁悴。忏多生、断魂千里。馀寒自忍，蹇修谁托，雁音难寄。白雪词情，艳阳天气，怎能堪此。看孤飞老鹤，云罗渐敛，把苍穹倚。"}, {"author": "龙榆生", "title": "浣溪沙 太疏寄示重三之作，感其悽抑，走笔和之", "paragraphs": "佳节难逢总浪抛。何须止酒也无肴。妒他新绿绣江郊。三步两桥萦断梦，雨丝风片漾轻舠。积年创痛忍重搔。"}, {"author": "龙榆生", "title": "阮郎归 甲午晚春和晏小山", "paragraphs": "杏黄衫子露春纤。当窗启镜奁。腻云低亸病相兼。炉香嫩更添。莺寂寂，昼厌厌。杨花扑绣帘。恼人疏雨浴清蟾。斜光入后檐。"}, {"author": "龙榆生", "title": "临江仙 甲午夏初，上海博物馆重晤刘海粟，即席赋赠", "paragraphs": "屈指廿年寻断梦，艺坛曾角双雄。燕云黯黯没孤鸿。沧溟留一粟，好自畅宗风。把手欢然成一笑，煮来新茗谁同。当时俊侣各西东。试攀潭上柳，摇曳艳阳中。"}, {"author": "龙榆生", "title": "临江仙·夏初，喜得方君璧香港来书", "paragraphs": "留得馀生惟自愧，泪痕终古长新。几人相忆见情亲。西州门外路，悽断故时春。青鸟为传归信早，开缄喜及芳辰。蔷薇谢后草如茵。画图辉禹域，珍重有为身。"}, {"author": "龙榆生", "title": "贺新郎 甲午端午前一日，检《解放军画报》，见梅畹华院长兰芳赴朝鲜慰问中国人民志愿军时演出《贵妃醉酒》剧照，遂依刘后村端午词韵赋此寄之", "paragraphs": "心事凭谁吐。度新声、金尊檀板，几番寒暑。一自东方红日上，结束拿龙掷虎。又鸭绿、江波争渡。赋罢同仇还径去，慰亲人、何但鸣腰鼓。群喜看，卧鱼舞。海棠睡足娇如许。记当年、沈香亭北，乍醺芳醑。撩拨梅边何限恨，霎见油油禾黍。且莫说、雷霆声怒。争取和平传凯奏，啭春莺、未肯辞劳苦。歌一曲，冠今古。"}, {"author": "龙榆生", "title": "木兰花 病中喜获东翁书，率用小宋韵代简", "paragraphs": "风光也觉随年好。渺渺烟波思纵棹。野梅无分傍檐栽，冷雨何堪连夕闹。亲朋日渐音书少。篱菊开残悭一笑。愁来只有病相寻，留取心光恒自照。"}, {"author": "龙榆生", "title": "鹧鸪天·故人吴湖帆为作《风雨龙吟室图》，走笔赋谢", "paragraphs": "卧过三冬百感非。暮年心事与谁期。抛残红泪凝湘竹，忍作春妍著主衣。云乍纵，日初迟。四山风雨渐冥迷。淋漓元气吴生笔，坐看惊雷起蛰时。"}, {"author": "龙榆生", "title": "满庭芳 春仲过丰子恺寓园，春色盎然，为拈此曲", "paragraphs": "柳线搓金，梅枝粲玉，小园骀荡春光。东君著意，总为弄妆忙。几日阴晴未准，朝雨过、满路花香。熙熙感，妙庄严相，周泽被无疆。寻芳。携手去，郊原绣错，尽许徜徉。庆维摩病起，浅醉何妨。定自神来腕底，收清景、韵入宫商。江南好，莺吟燕舞，助发少年狂。"}, {"author": "龙榆生", "title": "满庭芳 一九五五年三月一日，陈仲弘副总理过上海博物馆观画，因约畅谭，赋此纪之", "paragraphs": "染柳烟浓，胎花雨细，开帘觉道寒轻。元戎小驻，雅兴寄丹青。话到石湖佳致，曾游处、指点分明。湖堤路，波光云影，长记画中行。怡情。从所好，牙签玉轴，堆案纵横。看清湘雪个，腕底春生。入眼禽鱼蔬果，田园兴、同乐升平。尧章老，暗香徐度，回首听吹笙。"}, {"author": "龙榆生", "title": "鹧鸪天 乙未农历闰重三作", "paragraphs": "宿雨初乾雀语檐。历头喜见闰重三。回黄老树阴逾密，绣地馀花色转严。春昼永，午风恬。情知蔗味老来甜。颊间偎著狸奴暖，隐几攲眠懒下帘。"}, {"author": "龙榆生", "title": "绛都春 一九五六年二月六日，怀仁堂宴席上呈毛主席", "paragraphs": "春回律琯。喜得傍太阳，身心全暖。海汇众流，宾集群贤同欢宴。欢呼竞捧深杯劝。看圆镜、灯光撩乱。蔼然瞻视，熙然濡煦，彩霞迎面。长羡。乡风未改，美肴馔、双箸殷勤为拣。爱敞绣筵，乐近辛盘芳韶展，融融恰称平生愿。伫姹紫嫣红开满。冻梅徐吐幽芬，颂声自远。"}, {"author": "龙榆生", "title": "摸鱼儿 一九五六年二月七日，仲弘元帅招作夜谈，赋成此阕", "paragraphs": "拨么弦、赏音能几，十年禁惯憔悴。灯前接席成清话。诉尽平生心事。君看取。爱缓带轻裘，坐我春风里。河清可俟。幸得傍朝阳，飞腾意气，驽蹇尚堪使。缠绵意。渍透鲛珠泉底。骚怀无限悽悱。冥迷一往曾何济。自堕沈渊难起。尘乍洗。信再造深情，未觉吾衰矣。重调宫徵。待仰赞休明，千间广厦，更送万方喜。"}, {"author": "龙榆生", "title": "沁园春 丙申春节，与郭鼎堂先生小立论诗，赋此以纪", "paragraphs": "郭老多才，小憩论诗，深契我怀。道旧瓶新酒，装来也得，今词古语，糅杂何猜。的皪珠尘，斓斑蕃锦，光怪陆离洵妙哉。陶钧手，看全收万类，陵暴九垓。最难雅俗都谐。待放眼、沧溟襟抱开。正和平竞赛，精研原子，文明追溯，考订齐罍。宰制奴仆，消融自我，接叶移根别样栽。花齐放，让迎风细草，辉映池台。"}, {"author": "龙榆生", "title": "醉太平 北京重晤章行严丈，并荷赠诗，辄赋小调为报", "paragraphs": "楼高露寒。春融海宽。十年重到长安。把鲛珠暗弹。衰容据鞍。芳郊弄丸。城头日出团团。忘尊前鬓斑。"}, {"author": "龙榆生", "title": "八声甘州 丙申春节自北京南还，车过徐州作", "paragraphs": "望荒台、老树锁苍烟，霸图已全收。自济南南去，冈峦磊砢，奔赴城头。乍喜初阳解冻，逝水任悠悠。四战真形胜，谁拥貔貅。废垒创痕犹在，但青青麦陇，飏起欢讴。记天旋地动，风卷落花愁。爱军民、情同鱼水，扫游氛、直下到穷陬。从今后、变河山景，长巩金瓯。"}, {"author": "龙榆生", "title": "水龙吟 用稼轩寿南涧韵为张菊生丈九十寿", "paragraphs": "起衰不尚空文，老来铅椠宁离手。心心念念，中州文献，南州耆旧。隐几含毫，和颜接物，万流低首。爱东方曙色，朝霞红满，河清近，公欢否。多幸得依山斗。拨阴云、自消长昼。乾旋坤转，天留人瑞，看予趋走。日月光华，岿然鲁殿，陶然春酒。更瑶卮跪捧，床前拜舞，献千龄寿。"}, {"author": "龙榆生", "title": "摸鱼儿 读稼轩词", "paragraphs": "几曾酬、美芹初志，壮怀撩乱宫羽。求田问舍成何事，惆怅当年青兕。呼酒起。怕柳外斜阳，牵惹伤春泪。为春憔悴。奈望断天涯，尘昏瓜步，归计堕烟水。男儿事。万里中原梦里。惊飙吹破窗纸。征鞍顾盼边声急，尚想元戎笳吹。今已矣。向北固楼前，漫把危栏倚。云悲海思。剩迸入铜琶，弦弦掩抑，留取浩然气。"}, {"author": "龙榆生", "title": "水龙吟 赠马茂元", "paragraphs": "起衰吾仰桐城，眼中馀子谁方驾。庄骚左史，杜韩元白，合归陶冶。蕴蓄环奇，恢张世业，念兹来者。看挥毫万字，气酣墨饱，堂堂阵，真堪怕。一席欢谈未已，待他年、更传佳话。河清可俟，芳华细拟，浊醪重把。江上峰青，雨馀风暖，好春无价。喜钱章同调，光芒并发，向遐陬射。"}, {"author": "龙榆生", "title": "浪淘沙 丰子恺寄示辞缘缘堂之作，漫拈小阕博笑，兼怀马湛丈杭州", "paragraphs": "长忆石门湾。碧水回环。四时风物一般般。菱芡堆盘村酒美，长驻朱颜。何用惬清欢。直溯真源。龙蛇飞动静中看。结习已空花不住，閒话缘缘。"}, {"author": "龙榆生", "title": "蝶恋花 丁酉十一月十八日，晓月当楼，耿耿不寐，赋寄谢无量丈北京", "paragraphs": "霜气萦帘寒转峭。圆月当楼，已报江城晓。梦里江南原自好。时光何事催人老。憔悴十年情未了。一夕相思，回首长安道。煦我春阳无不到。东风看绿池塘草。"}, {"author": "龙榆生", "title": "八声甘州 写红梅寄钱默存教授", "paragraphs": "看一枝、春色逐人来，双脸晕潮妆。对遥山斜睇，修篁倦倚，照影寒塘。曾是霜侵雪压，岁月去堂堂。留得芳心在，省识东皇。撩拨何郎诗兴，便胡沙扫尽，难近昭阳。甚才通一顾，赢得几回肠。是冰肌、何曾点污，记那回、憔悴损容光。横斜影，映簪花格，淡月昏黄。"}, {"author": "龙榆生", "title": "八声甘州·长江大桥", "paragraphs": "任狂涛、怒卷欲何如，一挥起长虹。看奔车箭激，燕云岭树，来去匆匆。熠耀征帆上下，惊觉睡鱼龙。妙算资群力，成此奇功。不问仙人乘鹤，爱汉阳烟树，佳其葱笼。是神州绾毂，澹荡喜春融。更从他、移山倒海，听浩歌、高唱太阳红。寥天净，望岷峨雪，照映晴空。"}, {"author": "龙榆生", "title": "八声甘州·天成铁路", "paragraphs": "问秦关、蜀栈几艰难，难于上青天。记青莲诗句，猿猱欲渡，愁绝攀援。几处晴轰霹雳，重绣旧山川。宛宛游龙去，洞口回旋。险阻低头让路，看铲平叠嶂，冲破荒烟。算谁当战胜，顽石亦瞠然。溯蚕丛、王兮几岁，遣六丁、归去醉琼筵。飙轮好，共穿云处，未怕高寒。"}, {"author": "龙榆生", "title": "水调歌头", "paragraphs": "正字意何似，经岁断音书。清泉细酌蒲涧，荔子熟来无。但爱紫绡被体，莫问琼浆如醴，此外总区区。回首廿年梦，向晚正愁余。花自发，人空老，愿成虚。红牙按拍谁听，寂寞子云居。九转丹成难料，万事直须称好，且自染髭须。翘首更南望，珍重百年躯。"}, {"author": "龙榆生", "title": "木兰花慢 获闻毅成溘逝，用乐章体赋此悼之", "paragraphs": "视乾坤荡荡，更何事，苦牵萦。是慧业难忘，春蚕自缚，秋菊遗馨。沈冥。梦随蝶去，化羁魂、喜得傍西泠。转使尼山为恸，最怜沧海曾经。谁听。岁晚哀筝，欣把手，共嘤鸣。正声气相投，何期小别，莫制颓龄。纵横。看挥泪处，剩灯前、顾影怆劳生。痴绝薪传不断，那知眼倦还青。"}, {"author": "龙榆生", "title": "虞美人 张树霖索题《薛涛笺册》，率书小调应之", "paragraphs": "锦官城外花如锦。红雨来侵枕。梦中犹作海棠颠。酒忆郫筒难忘少陵篇。风流文采怀香宋。绿绮閒调弄。万重山过听啼猿。待办轻舟西上證前缘。"}, {"author": "龙榆生", "title": "蝶恋花 盆兰花发，重拈小调纪之", "paragraphs": "惯吸寒泉花乍吐。细数枝头，点点凝珠露。瘦影攲斜风自举。朝阳入户勤相煦。五爪徐舒香暗度。脉脉无言，心素凭谁诉。桃李争春开满树。楼头又听潇潇雨。"}, {"author": "龙榆生", "title": "水调歌头 马、谢二老并和拙词，再用前韵奉谢", "paragraphs": "翘首望南北，一道紫霞明。天风海雨刚过，长啸最移情。坐听南屏钟动，又报花飞琼岛，相应恰双清。閒玩旧诗句，有味是无能。酌芳醑，张赤帜，保遐龄。且同文字般若，寂寞叩玄亭。不用商量今昔，喜得能均物我，谁更草虫鸣。凛凛映霜月，绿绮对窗横。"}, {"author": "龙榆生", "title": "摸鱼儿", "paragraphs": "尽无言、暗香徐度，缘何清瘦如许。一枝萧洒春仍在，伴我几番朝暮。情自苦。但溉汝寒泉，灯影聊相煦。际天风露。便滋润无缘，伶俜长忍，意象自轩举。君试觑。点点丹诚倾注。孤怀脉脉谁语。荒山弃置寻常事，难忘移根前度。须记取。叹极意壅培，未是芳期误。流光好驻。爱丽日辉辉，奋飞生翼，重与展衷素。"}, {"author": "龙榆生", "title": "生查子 展诵吉川善之教授东京火车中见和三绝句，更寄小词，并检旧藏《海日楼遗诗》为赠", "paragraphs": "奇峰幻夏云，纨扇消烦暑。摇兀警攲眠，拾取惊人句。天风喜暂来，海日明初吐。何用发幽情，零落兰成赋。"}, {"author": "龙榆生", "title": "八声甘州", "paragraphs": "看摩挲、老眼为谁青。雄谈长精神。羡朱家节侠，红妆季布，会启真人。阅尽瀛寰兴废，喜得及吾身。亲见澄平世，转爱清贫。尚想严陵高致，记客星犯座，长展殷勤。怅鹿车远引，漠漠想征尘。待高歌、惟师尚父，向金台、预祝八千春。人长健，羡双飞翼，同画麒麟。"}, {"author": "龙榆生", "title": "水调歌头 赠富寿荪铁耕兄弟", "paragraphs": "吾老复多幸，常获友群才。眼中真见双璧，宁久困尘埃。伯氏精研声律，仲氏深情郁勃，振唳奇灵胎。胸次万人敌，来者孰登台。辙间鲋，槐柯蚁，两堪哀。何如屠者朱亥，怀抱为谁开。曾见相如涤器，又报梁鸿舂米，烈火锻钢材。我亦似啖蔗，甘向舌根来。"}, {"author": "龙榆生", "title": "鹧鸪天 辛丑盛夏侵晓行外冈田野作", "paragraphs": "惯向芳原踏月行。馀辉映彻露珠清。高楼几处明灯火，柔橹一溪画水声。南斗灿，戏鱼惊。桥头小立最关情。趁墟爱听吴侬语，同沐朝阳发转青。"}, {"author": "龙榆生", "title": "定风波 题外冈荷锄图，寄刘啸秋", "paragraphs": "种豆勤勤悟昨非。称身初觉短衣宜。沉疴十年欣去体。秋至。好音遥寄雁南飞。问我生涯何所似。犹是。寒儒风味故人知。不望轻裘娱晚岁。经洗。青毡旧制倘相贻。"}, {"author": "龙榆生", "title": "木兰花令 辛丑重阳前九日，寄胡步曾先骕教授北京", "paragraphs": "散原仙去风流歇。闻笛山阳声转咽。沧桑过后乐澄平，旧梦前尘随手抹。雅音谁味中边彻。沅芷澧兰花接叶。也应词派有西江，云起轩前看郁勃。"}, {"author": "龙榆生", "title": "满庭芳", "paragraphs": "贫贱交情，江湖夙契，怕闻邻笛悽清。断魂何处，留韵在丹青。弹指流光容易，人琴感、一例伤情。芭蕉外，风清月朗，犹记夜吟声。堪惊。当日事，药炉茶灶，相对忘形。爱甘回舌本，旅逐征程。倏倏飙轮来去，濡呴意、慰我飘零。俱往矣，白头师弟，好共进瑶觥。"}, {"author": "龙榆生", "title": "鹧鸪天二首·为新会陈一峰题《初曦楼图》 其一", "paragraphs": "数尽云帆出海涯。沧波滉漾捧朝曦。生憎夜永终须旦，及见河清却未迟。身渐暖，发初晞。卌年冥想惬深期。天低鹘没归心壮，坐拥螺鬟彼一时。"}, {"author": "龙榆生", "title": "鹧鸪天二首·为新会陈一峰题《初曦楼图》 其二", "paragraphs": "涉历山巅与水涯。妙高台上伫晨曦。放愁无地狂涛撼，拨雾惊心怨漏迟。花自好，露徐晞。霞光焕彩问归期。海绡词笔弥逾健，试共欢讴胜旧时。"}, {"author": "龙榆生", "title": "浣溪沙·久不得谢啬翁消息，赋此代柬", "paragraphs": "江左风流数谢家。真成绝世擅才华。老来依旧笔生花。清玉霏珠飘咳唾，舞风回雪斗尖叉。肯传芳信到天涯。"}, {"author": "龙榆生", "title": "望江南 漫拈彊村老人题《拙政园诗馀》语发端，书萧湄词卷", "paragraphs": "双飞翼，长忆塞垣春。日晚归来堂上坐，泼茶凝想似花人。罗帕写轻颦。"}, {"author": "龙榆生", "title": "江城子 为陆丹林题香宋老人乡居诗卷", "paragraphs": "英年抗疏老疏狂。采幽芳。入诗囊。对客挥毫，醉墨看淋浪。词翰略参坡谷意，惊倒峡，下瞿塘。人日草堂寄篇章。语周详。意徊徨。报道兵尘，不到郑公乡。一自飞仙归去后，谁更为，发幽光。"}, {"author": "龙榆生", "title": "卜算子 壬寅端午有怀向荣将军", "paragraphs": "回睇薜萝衣，朝夕思公子。忆得骚人托兴深，爱饮湘江水。角黍尚成棱，荼苦甘如荠。千朵芙蓉向日开，红粲人间世。"}, {"author": "龙榆生", "title": "鹧鸪天 彭深友从西陲解职东归，既绕道北京与萧将军一倾衷曲，特取道南来见访，肝胆照人，为诵陶公终晓不能静之句，并缀小词，送归醴陵故里，兼寄萧将军", "paragraphs": "莽莽平沙展壮图。骋怀犹恋箧中书。可将西极真龙种，来对寒窗老蠹鱼。揩病眼，数真儒。照淋宁怯路崎岖。杜陵诗思斜川感，俯仰乾坤伟丈夫。"}, {"author": "龙榆生", "title": "点绛唇 与中敏最后相聚金陵卢冀野宅中，忽忽逾二十年，冀野亦下世久矣，适自成都东还，相见几不相识，赋此志感", "paragraphs": "天上飞来，锦城丝管今何似。四弦重理。身外无穷事。收拾閒情，重饱淮南米。秋无际。更腾双翅。烟树参差里。"}, {"author": "龙榆生", "title": "点绛唇·秋宵不寐，起看盆竹写影窗间，宛然坡翁墨妙也，戏成小阕", "paragraphs": "疏影便娟，梦中敛尽干霄气。托根无地。皓月明如水。唤起坡仙，把笔成游戏。凉风至。旋看摇曳。环佩归来未。"}, {"author": "龙榆生", "title": "鹧鸪天 湖帆伯鹰，一以胆疾，一以肝疾，同居病院，戏云：此真肝胆交也。谱此词寄之", "paragraphs": "高卧沧江百不任。诗囚画癖思愔愔。膏肓痼疾宁犹昔，肝胆交亲固自深。情默默，讯沈沈。梦中空有梦相寻。琴音薪火难同画，谁识区区一往心。"}, {"author": "龙榆生", "title": "临江仙 次韵报东荪翁", "paragraphs": "除却随缘无障碍，更于何处安禅。难能平子赋归田。泠泠修竹里，杳杳翠云间。犹有閒情迷晓梦，也知徒托空言。秋来每怯夜如年。馀明欣在壁，肯许叩玄关。"}, {"author": "龙榆生", "title": "蝶恋花 癸卯元宵后一夕作寄马湛翁湖上", "paragraphs": "未怕风饕与雪虐。夕夕霜晴，却恐春冰薄。怎得醇醪资暖脚。今年人意全非昨。报答光风偿旧约。水槛凭临，谁共知鱼乐。转盼桃花红灼灼。閒来自放亭前鹤。"}, {"author": "龙榆生", "title": "南乡子 为吴湖帆七十寿", "paragraphs": "虹贯米家船。清绝溪山上素笺。岂但江东推独步，翛然。万汇森罗挫笔端。揽镜看华颠。座上当时最少年。犹有童心俱未老，翩翩。黄菊丹枫晚更妍。"}, {"author": "龙榆生", "title": "卜算子 于上海古籍书店收得彊村语业二卷本，检视为彊村先生手题以贻山阴诸贞壮宗元者，感成小阕，转赠弘度词长", "paragraphs": "斫地放歌哀，一枕华胥梦。苦恨无人作郑笺，谁把朱弦弄。头白负深期，掩卷馀长恸。惊看手泽新神采，别听芳风动。"}, {"author": "龙榆生", "title": "八声甘州 闻行严丈年来爱倚屯田此曲，且传近又奉命南飞，赋此寄之", "paragraphs": "趁东风、振翼向南溟，挟来几分春。似幽燕老将，沈雄气发，落纸惊人。唱出新声几层，妍暖称芳辰。试问门前柳，怎斗丰神。凝想屯田佳制，又江天过雨，景物都新。爱沙明水净，随处好垂纶。阐幽潜、罗池回睇，散旧愁、相共析奇文。襟怀展，料掀髯处，更扫千军。"}, {"author": "龙榆生", "title": "浣溪沙 再题筱婧词札", "paragraphs": "漱玉清音世鲜俦。飞鸿将梦落南州。梅花知是几生修。合耐冰霜香特远，喜亲风雅绪能抽。一镫乐苑备刚柔。"}, {"author": "龙榆生", "title": "南歌子 病榻展朱庸斋旧作小五柳堂说词图，感成小调", "paragraphs": "细雨荒三径，閒情寄六朝。归来咏罢客魂消。赖得门前柳色尚妖娆。喜见山河改，还将俊少招。先生原自乐箪瓢。争奈镜中华发不相饶。"}, {"author": "龙榆生", "title": "蝶恋花 题影明本南唐二主词，即用重光韵", "paragraphs": "肯向邯郸寻故步。青眼相看，那复伤迟暮。只恨芳韶留不住。消凝洛浦凌波去。一霎沧桑惊几度。月上潮平，静爱幽花语。合共湘累绵坠绪。澧兰沅芷迷归处。"}, {"author": "龙榆生", "title": "八声甘州 病中得东荪翁来书，枨触旧事，赋此抒怀", "paragraphs": "任胡尘、扑面饿鸱号，醉登霸王台。看悠悠西楚，苍苍落照，竖子堪唉。怎似当年青兕，跃马渡长淮。剪烛寒窗语，密意谁谐。过眼沧桑一霎，爱东风骤猛，扫尽浮埃。便河清在眼，合与共开怀。玩床前、盆栽松竹，笑渊明、何事赋归来。闻鸡起，向忘言处，月满萧斋。"}, {"author": "龙榆生", "title": "浣溪沙三首·为筱婧题拙辑《近三百年名家词选》 其一", "paragraphs": "饮水凭谁诉断肠。前身道是李重光。荷衣换却旧时妆。碧海青天风浩浩，蕙心兰质思茫茫。不思量处待思量。"}, {"author": "龙榆生", "title": "浣溪沙三首·为筱婧题拙辑《近三百年名家词选》 其二", "paragraphs": "无益争能遣有涯。舌根徐吐妙莲花。几人肝肺共杈枒。看把须弥藏芥子，更教羲驭驻年华。鸥波映出脸边霞。"}, {"author": "龙榆生", "title": "浣溪沙三首·为筱婧题拙辑《近三百年名家词选》 其三", "paragraphs": "黍谷温回合斗妍。苍生有分共春眠。木棉花发自参天。露染胭脂笼淡日，海浮楼阁感华颠。西江兀傲寄婵娟。"}, {"author": "龙榆生", "title": "好事近 甲辰仲夏，黄公渚教授自青岛寄赠所写崂山北九水一角，有招待同游之意，病中展玩，为神往者久之", "paragraphs": "九水漾奇峰，苍翠迎人欲滴。阅尽浮云变幻，乐平生泉石。烟霞供养足延龄，一望海天碧。二老风流来往，證盟鸥心迹。"}, {"author": "龙榆生", "title": "临江仙 为王筱婧评点所作诗词，漫题一阕归之。时筱婧任教俄语明溪中学", "paragraphs": "老眼摩挲情转切，幽花秀发山隅。采芳何惮路崎岖。乾坤清气，迤逦到吾庐。我亦江潭憔悴客，几番忍死须臾。坠红留与护霜腴。朝曦绚彩，薮泽等云衢。"}, {"author": "龙榆生", "title": "望江南·戏涂桐江小景，缀以俚句", "paragraphs": "桐江好，谁与共垂纶。五月披裘殊自哂，三年求艾且全真。波镜绝纤尘。"}, {"author": "龙榆生", "title": "望江南·题自涂瓯江孤屿便面以贻张珍怀，珍怀籍永嘉，家住谢池巷，传为康乐池上楼遗址", "paragraphs": "瓯江好，孤屿媚中川。会得池塘春草意，奇声漱玉岂虚传。空水共澄鲜。"}, {"author": "龙榆生", "title": "望江南·题鹤山亡友大厂居士遗作红蕖雪藕画扇残稿", "paragraphs": "湖光好，灼灼映红蕖。坐对紫金山泼黛，回看雪藕玉为肤。清绝怎追摹。"}, {"author": "龙榆生", "title": "望江南·题大厂画扇残稿以贻魏照风", "paragraphs": "山花好，娇艳不知名。看似杜鹃浑未准，牵牛引蔓弱难胜。彷佛老青藤。"}, {"author": "龙榆生", "title": "望江南·为苏乾英教授作韩江便面", "paragraphs": "潮阳笔，万古映江山。岭表宗风原磊落，盛时文藻壮波澜。未信掣鲸难。"}, {"author": "龙榆生", "title": "望江南·为陈继农医师作普陀消夏便面", "paragraphs": "潮音好，住近普陀山。大海波涛开健笔，断厓钟磬助清欢。点点白鸥閒。"}, {"author": "龙榆生", "title": "望江南·自题长征画扇寄赠萧将军", "paragraphs": "长征好，万水与千山。横扫乌云开霁色，看飘红旆漾奇澜。换却旧人间。"}, {"author": "龙榆生", "title": "临江仙·题溥希远所写墨竹", "paragraphs": "昆乱争传红豆馆，凄凉法曲仙音。一声歌罢汗涔涔。王孙末路，呜咽泪盈襟。爱写晴梢情转切，小窗风触鸣琴。南薰待抚力难任。深期隔世，宿草展红心。"}, {"author": "龙榆生", "title": "满江红 金平庐以所撰吴梅村诗笺校勘记略见示，漫题一阕，即用梅村白门感旧韵", "paragraphs": "忍泪看天，怆孤寄、层冰千尺。哀时意、江关词赋，兰成萧瑟。赞佛清凉伤窈窕，影梅金谷迷朱碧。怅双成、何忽似明妃，思佳客。重阍锁，森戈戟。西陵下，看松柏。更几多沈恨，共谁呵壁。疑案钩稽情具在，沈吟次第天难黑。倩何人、为散杜陵愁，吹长笛。"}, {"author": "龙榆生", "title": "玉楼春 匑翁下世百日矣，小窗风雨中赋词追悼", "paragraphs": "梦痕犹印燕台雪。堕溷飘茵那忍说。年年相望海云浓，旧约殷勤悭一诀。天涯涕泪馀悽切。丽句清词空在箧。芳歌唱罢总消魂，金线泉边肠百结。"}, {"author": "龙榆生", "title": "念奴娇 卧病逾年，盛暑中两度梦醒后赋此", "paragraphs": "月空今古，净乾坤尘垢，一时澄澈。箭射天狼看堕地，盘马弯弓不发。技痒难禁，刃游无厚，词笔风雷挟。大千震动，眼中知有何物。我今那更茫然，辜恩十载，魂梦常相接。帝遣天吴移海水，浴罢朝阳晞发。老桂吹香，黄金铸泪，倘许酬毫末。乘时自奋，馀生肝胆犹热。"}, {"author": "龙榆生", "title": "望江南三首·病中题夏吷庵、吴湖帆画上彊村授砚图，献之浙江博物馆 其一", "paragraphs": "论风谊，长忆上彊村。乐苑一灯传教外，骚心九畹识真源。旧梦待重温。"}, {"author": "龙榆生", "title": "望江南三首·病中题夏吷庵、吴湖帆画上彊村授砚图，献之浙江博物馆 其二", "paragraphs": "栖神处，长忆道场山。梦杳衣冠劳怅望，溪凌苕霅漾微澜。兀傲许谁攀。"}, {"author": "龙榆生", "title": "望江南三首·病中题夏吷庵、吴湖帆画上彊村授砚图，献之浙江博物馆 其三", "paragraphs": "兰成赋，萧瑟动江关。暗雨飘灯迷处所，春阳焕彩壮波澜。鼓吹换人间。"}, {"author": "龙榆生", "title": "鹧鸪天 张牧石收得朱沤尹先生落叶词手稿，索题", "paragraphs": "金井梧桐露未乾。洞庭波阔水先寒。翩翻肯作回风舞，淅沥愁侵绾臂环。寻凤管，惨龙颜。旧时双蝶戏花间。深宫事秘凭谁问，云起轩头夕阳殷。"}, {"author": "胡雪抱", "title": "菩萨蛮 其一 妆词", "paragraphs": "翠奁春锁花痕碎。碎痕花锁春奁翠。眉黛画教谁。谁教画黛眉。浥香寒处立。立处寒香浥。鸦鬓侧身斜。斜身侧鬓鸦。"}, {"author": "胡雪抱", "title": "菩萨蛮 其二 舞词", "paragraphs": "媚人如意花时戏。戏时花意如人媚。欢笑共来看。看来共笑欢。钿头钗落遍。遍落钗头钿。衣彩化云飞。飞云化彩衣。"}, {"author": "胡雪抱", "title": "金缕曲 定山以望夜有寄词见示，效韵应之，盖余不弹此调久矣，时六月同寓郡", "paragraphs": "同此明明月。便谯门、凉宵画角，抖人离别。自是冰魂清不损，岂独寄身高绝。况未被、银蟾吞缺。一碧空虚浑可语，托微波、万里无回折。争含意，竟难说。也知镜里菱花孑。伫仙鬟、流云涴翠，天香沁骨。我忆卿时卿忆我，一样情芳志絜。心皑皑、团成白雪。付与婵娟烹炼去，就顷间、拜收还丹诀。女墙外，露蛩歇。"}, {"author": "胡雪抱", "title": "双调忆江南 前词二王并答，又见许贞卿先生和作，有调无腔，遂为琬琰之藉，复有所能，随叠元韵江南忆", "paragraphs": "江南忆，画舫忽摇心。记踏船唇娇累母，红桥夜听水仙琴。欢喜满衣襟。三十载，儿趋那重寻。好国好家春一梦，危栏斜倚碧天沉。愁共此湖深。"}, {"author": "刘谦", "title": "蝶恋花 其一 花朝大雨竟日", "paragraphs": "屈指春光今卌五。才上朝暾，便恼无情雨。不住溜声声更苦。门前况有风如虎。寂寞花城谁作主。盼到良辰，却被狂且侮。一任飘零知几许。枝头没个金铃护。"}, {"author": "刘谦", "title": "蝶恋花 其二", "paragraphs": "八表濛濛烟锁住。瘖杀啼莺，偃息催花鼓。剩有池塘蛙两部。喃喃学作公田语。片霎秾华消几树。未报春恩，化作春泥补。蜡屐奚囊今且住。明朝寻向前山去。"}, {"author": "冯至", "title": "定风波 雨意", "paragraphs": "雨意凄迷酒意寒。秋深始觉夹衣单。细数年来苦与乐。只说。藕花香里梦伊难。纵使一朝梦见了。又道。花须凋落叶须残。不若临风常想象。惆怅。芳名题遍百花笺。"}, {"author": "姚鹓雏", "title": "望江南 其一", "paragraphs": "江南好，北固雨潇潇。柑酒从容过竹院，刀鲥络绎上江潮。门外是金焦。"}, {"author": "姚鹓雏", "title": "望江南 其二", "paragraphs": "江南好，畅好是金阊。十里珠帘红叱拨，一船萧笛小排当。闲醉过端阳。"}, {"author": "姚鹓雏", "title": "望江南 其三", "paragraphs": "江南好，胜赏在云间。夏服有衣皆白纾，酒人无日不酡颜。塔影射荒园。"}, {"author": "姚鹓雏", "title": "望江南 其四", "paragraphs": "江南好，虎踞复龙蟠。仪凤门边山影合，莫愁湖上水云寒。揽辔几回看。"}, {"author": "姚鹓雏", "title": "望江南 其五", "paragraphs": "江南好，好是熟梅时。雾縠初裁凉压酒，湘帘半卷雨催诗。浅夏比春宜。"}, {"author": "姚鹓雏", "title": "望江南 其六", "paragraphs": "江南好，临水尽朱楼。数树垂杨黄似酒，一溪新涨碧于油。无地着闲愁。"}, {"author": "姚鹓雏", "title": "望江南 其七", "paragraphs": "江南好，酒罢已凉晖。园树老红和雨落，池塘深碧见萤飞。扶得醉人归。"}, {"author": "姚鹓雏", "title": "望江南 其八", "paragraphs": "江南好，绿野有躬耕。万树筛阴闻叱犊，数声布谷胜啼莺。闲话豆花棚。"}, {"author": "姚鹓雏", "title": "望江南 其九", "paragraphs": "江南好，黯惨望烽烟。起陆龙蛇吞象腹，临江胡马断流鞭。此日是何年。"}, {"author": "姚鹓雏", "title": "望江南 其十", "paragraphs": "江南好。处处夕阳多。仓卒寒潮沉铁锁，周遭蔓草卧铜驼。去国意如何。"}, {"author": "姚鹓雏", "title": "望江南 其十一", "paragraphs": "江南好，消息杂惊猜。阿阁绮窗雷破柱，雄城岩邑劫馀灰。辽鹤忍归来。"}, {"author": "姚鹓雏", "title": "望江南 其十二", "paragraphs": "江南好，父老望霓旌。櫜鞬三千齐射日，横磨十万快屠鲸。东海始销兵。"}, {"author": "姚鹓雏", "title": "蝶恋花 其一 秋思", "paragraphs": "梦浅愁深无意绪。帘掩新寒，乍觉秋如许。凉叶自飘檐畔树。不关日日风和雨。独上层楼还独伫。山尽天低，惟有云来去。蝉曳残声声又住。晚鸦三两归何处。"}, {"author": "姚鹓雏", "title": "蝶恋花 其二", "paragraphs": "残醉初消人意懒。绕砌凉蛩，犹解吟幽怨。几处红楼丝管暖。商声只在闲庭院。北雁不知关塞远。满地菰芦，湘水烟波晚。风里横斜吹更乱。关心莫被风吹断。"}, {"author": "姚鹓雏", "title": "蝶恋花 其三", "paragraphs": "疏柳寒烟天一角。阁雨痴云，黯淡还长壑。漫拂金徽尘漠漠。书来依旧悲离索。曲曲屏山凉梦觉。醉也难成，醒更情怀恶。愁与西风还有约。拚教永夜听檐铎。"}, {"author": "姚鹓雏", "title": "双调南乡子 其一 瓶中红梅", "paragraphs": "缟袂想臞仙。洞壑沉冥不计年。一酌人间金谷酒，翩然。醉舞霓裳也自妍。春浅月初弦。小驿孤村梦化烟。谁记旧时高格调，堪怜。开向银屏画烛前。"}, {"author": "姚鹓雏", "title": "双调南乡子 其二", "paragraphs": "疏影倚春寒。闲飐屏风玉漏残。漫拟小红桃杏色，谁看。强学时妆转觉难。香雪海漫漫。归去江南认故山。只恐他时还忆着，前欢。酒污罗裙泪有斑。"}, {"author": "姚鹓雏", "title": "台城路 枯树", "paragraphs": "西风斜照婆娑意，兰成昔年曾赋。雨暗虚篱，烟荒断壑，瘦影鬅鬙谁顾。秋声最苦。更阑楯萧疏。几家庭宇。减尽清华，不驯龙性尚如故。溪山依旧寂寂，笑轮囷坐老，终远斤斧。脱叶难留，盘根自出，一任支离寒暑。前游暗数。是白鹄来时，碧柯交处。五亩嘉阴，唤人闲认取。"}, {"author": "姚鹓雏", "title": "浣溪沙 其一", "paragraphs": "山雨疏疏湿晚鸦。霜灯点点透窗纱。馀寒渐欲冻桐花。商略闲盟鸥灭没，矜持芳讯柳夭斜。茶香酒酽在天涯。"}, {"author": "姚鹓雏", "title": "浣溪沙 其二", "paragraphs": "一尺焦心绿渐抽。半篙春涨碧于油。收灯过了晚风柔。老计眠蚕将作茧，孤怀病马不宜鞦。十年人事总悠悠。"}, {"author": "姚鹓雏", "title": "柳梢青 本意", "paragraphs": "东风愁眼。鹅黄嫩绿，丝丝初绾。雨送山寒，烟分溪暝，凄清无限。江城又见垂条，恨只在、离亭候馆。冷落莺簧，差池燕剪。冶春谁管。"}, {"author": "姚鹓雏", "title": "苏武慢 马元放归汉记题词", "paragraphs": "苏武归来，秦关汉塞，故国那期重见。兵尘涨陌，战血连江，也抵幕天冰霰。叫雨鸺鹠，啸风豺虎，人境转成迷眩。叹琅珰霜夜，云山空绕，梦回愁酽。休更忆，海上穹庐，车中旄节，总是断鸿飞倦。琼枝继佩，鹎鵊先鸣，又惹一襟幽怨。惟许长歌，日星河岳，正气两间无欠。向短檠深幌，银笺湘管，自书生传。"}, {"author": "姚鹓雏", "title": "高阳台 梨花", "paragraphs": "柳线萦青，苔钱绣绿。一帘春雨潇潇。数树溪湾，恰看野水平桥。馀寒犹滞芳菲节，甚山坳、残雪难消。只输他、枝上流莺，啼梦声娇。年时载酒寻花意，付潘郎愁鬓，相对飘萧。门掩黄昏，银灯炙了无聊。东栏几日清明近，又香绵、吹尽柔条。剩宵深、淡月溶溶，移影墙腰。"}, {"author": "姚鹓雏", "title": "小重山 春晴", "paragraphs": "日照春山花满枝。东风齐著力，醉游丝。绿芜一径柳僛僛。帘开处，掠地燕争飞。小病怯单衣。翠尊浑寂寞，负芳时。平生惟有白云知。难成雨，出岫不妨迟。"}, {"author": "姚鹓雏", "title": "临江仙 和倦鹤", "paragraphs": "禅榻茶烟便小病，病中潇洒无愁。梦乘春水放扁舟。柳塘新绿满，花溆淡烟浮。薄宦久宜员外置，尊前闲数清流。一帘寒雨漫疑秋。四山红湿处，扶杖且登楼。"}, {"author": "姚鹓雏", "title": "虞美人 和倦鹤", "paragraphs": "粼粼南浦初消冻。细浪惊鸥梦。梨花雪后乱莺飞。不信春光如此不思归。怨鹃啼罢千山暝。酒与闲愁竞。那须更作断肠声。已是他乡过了几清明。"}, {"author": "姚鹓雏", "title": "千秋岁引", "paragraphs": "陌上垂杨，栏边芍药。澹月疏帘尚如昨。秦筝罢弹玉砌静，吴笺省记银钩弱。凤台空，鲤波远，奈离索。歌罢漫翻金凿落。欹枕独听斜衔柝。户外酸风射罗幕。今年未归春社燕，明年去作秋河鹊。篆炉云，縠纹水，沉前约。"}, {"author": "姚鹓雏", "title": "风蝶令", "paragraphs": "玉柱新筝雁，金炉小篆香。冰丝弹怨一行行。忘却黄昏，犹自理残妆。沟水东西去，春风上下狂。残花剩絮满银塘。待得圆荷，何处覆鸳鸯。"}, {"author": "姚鹓雏", "title": "水调歌头 寿右公", "paragraphs": "带甲满天地，霜鬓久论兵。终看长剑十万，破浪待屠鲸。东海艨艟风利，朔漠熊罴结阵，胜算合围成。举手谢江月，寰宇待澄清。乌台简，黄发老，独峥嵘。凝香燕寝心事，常念白鸥盟。此日芳坰小墅，坐对棋秤酒盏，归思荐朱樱。花外捷书至，饶吹伫飞声。"}, {"author": "姚鹓雏", "title": "谒金门 为郑伯权题画", "paragraphs": "慵睡起。明镜黛螺初试。娇鬓妆成云亸翠。画罗双凤紫。红泪文姬洛水。梦断胡笳声里。雁碛龙沙二万里。春风才绕指。"}, {"author": "姚鹓雏", "title": "江月晃重山 初夏", "paragraphs": "旧事双柑斗酒，馀寒小簟轻衾。芳辰一笑已难寻。吴蚕老，佣帐到而今。城上朱幡卷雨，檐前碧树成阴。北窗散髻更斜簪。青铜在，消尽昔年心。"}, {"author": "姚鹓雏", "title": "踏莎行", "paragraphs": "已老莺簧，渐繁蛙鼓。一春鸳瓦长飘雨。柳阴取次又薰风，晚窗商略听蝉处。天远高楼，舟回别浦。画桥西去随花路。老红落尽绿芜深，双飞胡蝶闲庭暮。"}, {"author": "姚鹓雏", "title": "望江南 其一", "paragraphs": "行不得，投止向谁边。身似羸骖临峻阪，心如惊雁落空弦。歧路更茫然。"}, {"author": "姚鹓雏", "title": "望江南 其二", "paragraphs": "留不得，接淅道真穷。醴酒端知非昨日，鲈鱼何计待秋风。一笑恁匆匆。"}, {"author": "姚鹓雏", "title": "望江南 其三", "paragraphs": "归不得，故国事全非。深谷高陵迷远梦，秋鸿社燕只分飞。真个不须归。"}, {"author": "姚鹓雏", "title": "小梅花", "paragraphs": "宫车陌。王侯宅，长安城乌尽头白。彩云收。露盘秋。芙蓉小苑，浩荡入边愁。桥陵松柏悲风雨。银榜千门污尘土。击圆鼙。舞铜鞮。凝碧池前，豪竹复哀丝。南八指。雎阳齿。壮士车中半生死。佩钤韬。弭蝉貂。烽明野阔，一战覆陈陶。弯弓突骑今何有。专阃论功印如斗。布威灵。动欢声。凤阁鸾台，簪笔颂河清。"}, {"author": "姚鹓雏", "title": "忆旧游 闻石公自贵阳至，因寄", "paragraphs": "共诗筇访鹤，酒幌呼鱼，人在天涯。暂忍哀时泪，又螺峰送翠，小驻征车。候烽旋闪边垒，残堞动胡笳。叹断雁惊弦，穷猿觊木，旧燕无家。堪嗟。十年事，有寂寞玄亭，憔悴京华。雨散南楼客，剩相看哀鬓，飘飒尘沙。款门一笑先许，清话付茶瓜。便梦绕吴船，荒江淡月啼曙鸦。"}, {"author": "姚鹓雏", "title": "青玉案 和尹默饮茅台酒", "paragraphs": "一廛送老知何地。漫料理、收身计。忍泪看天还岁岁。子真谷口，君平西蜀，商略沉冥意。花前且倚寻常醉。酒祓花消定谁会。入手郫筒思旧味。白沙清渚，粉江如练，春软游丝委。"}, {"author": "姚鹓雏", "title": "浣溪沙", "paragraphs": "迟日轻阴半过春。石泉槐火一番新。丝丝柳陌惹闲尘。啼梦流莺空琐屑，定巢社燕故纷纭。绿芜尽处下斜曛。"}, {"author": "姚鹓雏", "title": "南歌子", "paragraphs": "素面朝天淡，宫妆晕酒深。霞光粉态昼沉沉。便有悠扬蜂蝶镇相寻。暖护青丝障，香分碧玉簪。尽教火急借春阴。可奈花前消尽少年心。"}, {"author": "姚鹓雏", "title": "鹧鸪天", "paragraphs": "合郡衣冠掩泪过。故人新冢已嵯峨。乱馀节物临寒食，老去心情感逝波。花怒发，鸟悲歌。瑁湖风月托渔蓑。吞声死别兼生别，头白匡山奈我何。"}, {"author": "姚鹓雏", "title": "唐多令 玄武湖同易君左", "paragraphs": "烟艇似轻鸥。晴波点点浮。更垂杨、绾暝丝柔。只有茶棚兼饼肆，何处是，旧红楼。三隐最风流。湖山奄五洲。问而今、词客谁留。许买菱塘来结屋，西着汝，我东头。"}, {"author": "姚鹓雏", "title": "鹊踏枝 上巳后湖修禊，分韵得地字", "paragraphs": "湖白山青风细细。柳外桥边，安稳流觞地。酒避愁肠茶破睡。茫茫非醒还非醉。试溯永和当日事。烟水南朝，飘尽新亭泪。胜日清游今又是。桃花微笑人间世。"}, {"author": "姚鹓雏", "title": "减兰 李义山砚", "paragraphs": "韩碑大笔。比似昌黎无愧色。濡染淋漓。一片端溪转麝煤。藓痕尽浣。清露涓涓生鹆眼。锦瑟华年。留与何人写郑笺。"}, {"author": "姚鹓雏", "title": "踏莎行 百骏图", "paragraphs": "虞坂车踪，东郊毛色。嘶风谁记长安陌。当年一顾已群空，世间安得乘黄百。洗甲银河，消烽边壁。买来乌{左牛右孛}安耕啬。平川水草胜天闲，形模不上昭陵石。"}, {"author": "姚鹓雏", "title": "凤凰台上忆吹箫", "paragraphs": "紫陌新烟，画堂故巷，湘帘难掩春寒。看过雨、红消杏火，舞困榆钱。辛苦芹泥未稳，参差羽、空绕梁间。随风共，匝地絮飞，飘泊谁关。徘徊绿芜处处，只肠断斜阳，依旧危栏。漫瘦影、轻穿绣幌，低掠筝弦。恁自商量不定，偷相觊、花外衔蝉。无凭事，幽恨寄与吟笺。"}, {"author": "姚鹓雏", "title": "南乡子 思归未得，寄云间诸故人", "paragraphs": "缄札未沉浮。亦未程途叹阻修。争遣一春忙里过，休休。赴壑惊蛇不转头。归思浩难留。不为鲈鱼也买舟。瑞草桥边凄恻意，眉州。炒豆瓜犀吃得不。"}, {"author": "姚鹓雏", "title": "浣溪沙", "paragraphs": "榆荚杨花作雪飞。怨鹃乳燕诉春归。夕阳巷陌旧乌衣。题壁僧虔宜疾去，上书孟六苦多违。五湖三亩计全非。"}, {"author": "姚鹓雏", "title": "鹊踏枝 沪寓晓起，闻鸟声甚美，时将去松江", "paragraphs": "百舌呼春春已暮。梦觉疏棂，夜色连初曙。落尽深红无觅处。楼阴长日冥冥雨。老计抽簪浑欲误。酒饮兵厨，乞米须仁祖。办得归帆宜暂去。征衫先浣缁尘污。"}, {"author": "姚鹓雏", "title": "点绛唇 松江呈琢成丈", "paragraphs": "破帽残衫，楝花风里江南路。鹁鸠自语。明日还当雨。咏石嘲花，微减闲情绪。相逢处。衣裘渔父。怪道寒如许。"}, {"author": "姚鹓雏", "title": "壶中天 游南埭草堂，观白皮松作，似琢丈慧殊念孝", "paragraphs": "烘晴红紫，笑春风不到，千年乔木。化作玉龙仍偃蹇，破壁将飞还伏。卷地涛残，倚天霜坼，空有云相逐。槎丫冰雪，旧时鸾鹤曾宿。遥念绣虎摛文，仙蟫食字，馀韵谁能续。换劫池亭寒雨外，仄径苔钱凄绿。钗落钩衣，根欹碍屐，欲去频凝瞩。主人知否，悄然来似看竹。"}, {"author": "姚鹓雏", "title": "甘州 寄濮伯欣居士。兼呈柳劬老", "paragraphs": "正莺雏风老雨肥梅，飘萧满江城。叹登楼皂帽，精蓝寄榻，久谢浮名。杳杳青瑶千仞，乡思黯愁生。帘底瓶笙沸，归梦初醒。无想依然是想，倘两忘物我，一泯亏成。诵诗题隽语，戏比谢墩争。恰频年、闲云踪迹，只钵山、丛桂共清馨。还堪忆、旧凭栏处，芦竹冥冥。"}, {"author": "姚鹓雏", "title": "浣溪沙 其一 六月四日书感", "paragraphs": "青女娉婷斗素娥。凭阑心事托微波。雕鞍绣毂一时多。绀吐犹留衫袖碧，螺杯漫劝玉颜酡。愁深酒浅定如何。"}, {"author": "姚鹓雏", "title": "浣溪沙 其二", "paragraphs": "短梦蘧蘧转觉长。铜龙漏断篆烟凉。疏星澹月共茫茫。凤尾掐残千古恨，燕泥落尽去年香。风传环佩隔银墙。"}, {"author": "姚鹓雏", "title": "踏莎行", "paragraphs": "润逼衣篝，蠹生画轴，纵横流潦妨车毂。出门一笑我何之，钟山浓黛如新沐。寥廓吴天，炎蒸泽国，登高望远伤心目。汉京词赋自西东，甘陵宾客长南北。"}, {"author": "姚鹓雏", "title": "南歌子", "paragraphs": "云作奔涛白，天真过雨青。轻雷隐隐夜冥冥。独自虚庭欹枕看疏星。奇字从人问，高歌只自听。乱来无恙是东陵。依旧微风深巷卖瓜声。"}, {"author": "姚鹓雏", "title": "鹊踏枝 酬包朗生天笑自台湾寄示近诗", "paragraphs": "惨碧蕉林初过雨。野葛齐纨，时有清风度。眉月窥人低绮户。海天小阁浑无暑。开遍庭前招隐树。道是中秋，恰是春光暮。春水方生君可去。鸥边梦熟江南路。"}, {"author": "姚鹓雏", "title": "虞美人 其一 院庭湘桃海棠已花，休沐日独赏，赋此", "paragraphs": "脂香粉艳闲庭午。遮莫惊风雨。近来衰病负春红。却许破颜一笑寂寥中。枝头翠羽啁啾久。燕子归来否。定巢无计莫思归。只有闹花胡蝶满丛飞。"}, {"author": "姚鹓雏", "title": "虞美人 其二", "paragraphs": "嫩黄万缕门前树。惯送离人去。便教相守老江潭。也复攀条惆怅说何堪。缁尘九陌长安道。尽诩春光好。板桥流水月如银。肯向东风闲斗舞腰新。"}, {"author": "姚鹓雏", "title": "临江仙 寄倦鹤渝州", "paragraphs": "问讯嘉陵江畔客，载愁重泊吴船。一溪清水且留连。残梅飘作雪，寒日淡于烟。一昨抽簪容佚老，草堂合住词仙。伴人明月几回圆。蛮花巴子国，灵雨蒋侯山。"}, {"author": "姚鹓雏", "title": "浣溪沙 病起有感大壮自持残烛照楼台之句，作此", "paragraphs": "病起残灯特地明。楼台无数夜凄清。不须银烛泪同倾。旷望关河希雁信，相思风雨冷鸥盟。东栏红药几枝横。"}, {"author": "姚鹓雏", "title": "虞美人 初秋与客话渝州旧游", "paragraphs": "风蝉断续闲庭角。玉簟寒初觉。凉柯叶叶已难留。最是梧桐身世不禁秋。灯前细雨谁相过。与我周旋我。十年一梦话山城。记得四山木落酒初醒。"}, {"author": "姚鹓雏", "title": "拜星月慢 检箧得大壮词数阕，诵竟书悼", "paragraphs": "笛里怀人，尊前温梦，怆绝楼台残烛。幕府清欢，覆深杯醽醁。记霜酽，别馆伶俜，独夜谁语。酒尽人生何促。往事都非，只忧来相续。赋招魂、雾掩寒山绿。波纹荡、恍度灵风肃。那向落月江枫，问鱼龙归宿。琢新词、桂棹沧浪曲。骚兰怨、蓦变荆高筑。把蠹简、泪洒行间，耿秋檠重读。"}, {"author": "姚鹓雏", "title": "宴清都 瞿绍衡饮席呈自严、叔通、谱蘅诸老", "paragraphs": "又见秋风起。阑干畔、露凝丛桂初蕊。流年暗换，清游如梦，坠欢难理。凭教日系长绳，总莫挽、春随逝水。映滟蜡、绿蚁金尊，白头短发垂耳。簪裾洛社耆英，当筵惟有，南董良史。文潜韫藉，涪皤健笔，顾厨斋美。幽姿写入横幅，顿扫尽、粗桃俗李。恍冷香、乱落诗襟，氤氲竟体。"}, {"author": "姚鹓雏", "title": "永遇乐 积雨初霁，秋绿四围，拈管赋之", "paragraphs": "脱叶嘶风，远芜沉雨，秋已如此。藓径螀吟，蕉窗漏静，一片凉侵袂。姮娥消瘦，相依青女，妆薄恁禁憔悴。透棂纱、烟浮滟烛。离愁暗沁芳蚁。莼乡梦到，露葭苍白，回入扁舟天地。罗縠空明，瑶篸倒影，千尺涵颓翠。澄澄碧落，琼楼玉宇，那许淡云轻缀。沧江晚、深丛数点，蓼花吐绮。"}, {"author": "姚鹓雏", "title": "木兰花慢 其一 黄叶", "paragraphs": "正萧条极目，秋欲尽，雁南归。又平野霜浓，孤村烟淡，触绪兴悲。寻诗。记携旧侣，好园林恁便绿阴稀。错认金章凤子，翻然飞上疏篱。凭伊。俊语堪思。声满树，醉休辞。叹旅褐栖尘，衰颜褪酒，憔悴谁知。雄姿。最怜汉武，对河汾草木也沾衣。莫恨风云气尽，还欣芳菊同时。"}, {"author": "姚鹓雏", "title": "木兰花慢 其二 题吴遇春小鹿樵室词卷", "paragraphs": "拂尘笺蠹粉，卅年事，梦无痕。漫闾里浮沉，晴寮泼茗，水榭开尊。衡门。啸歌送老，恁司勋伤别复伤春。一律空中寄恨，竹坨南北吟身。鲈莼。枉引归轮。经卷畔，暂相亲。便长教隔绝，杯盘草草，灯火昏昏。怀人。更悲逝者，叹延津龙合竟须分。寂历秋窗夜雨，品词好续灵芬。"}, {"author": "姚鹓雏", "title": "渡江云 读青梅馆诗词稿有怀曩日里中文酒之欢，依声赋此，感不绝心", "paragraphs": "江湖清绝处，菜佣酒保，也似六朝人。绮辰联俊侣，刻烛传觞，拈笔已如神。鸥闲鹤瘦，料只应、啄雪眠云。听历历、烟中鸾凤，长啸出苏门。逡巡。星飞斗没，海浅桑生，便重寻旧隐。空想象、花前邛竹，雨里纶巾。匡山头白归来晚，负杜陵、诗句殷勤。谁更共，一尊细与论文。"}, {"author": "姚鹓雏", "title": "法曲献仙音 和逋居士遗作", "paragraphs": "辽鹤飘零，蜀鹃凄咽，又阅蓬莱清浅。南郭幽居，西州华屋，应有巷坊都换。剩扶醉羊昙过，秋塘败荷卷。阵云远。记遐征、洞庭湘水，人自去、衡岳几曾回雁。邂逅许归来，话巴池、窗烛须剪。永隔黄垆，倏淞江、添泪长满。纵莼鲈无悉，忍把劫余芳盏。"}, {"author": "姚鹓雏", "title": "西子妆慢 忆昨岁西湖之游，寄夏瞿禅", "paragraphs": "枯木酣霜，冻云酿雪，笑我此来何暮。白公堤上一条筇，记相过、恰逢微雨。霞残黛苦。浑不似、西施媚妩。黯吟怀，共剪蔬呼酒，层阴庭宇。匆匆去，浅濑浮香，冷落孤山句。雁书不到又秋深，昔游非、后期还阻。寒盟漫许。便留着诛茅佳处。转萍蓬，同是天涯倦旅。"}, {"author": "姚鹓雏", "title": "梦扬州 和寄庵，即赠", "paragraphs": "暮江头。正冷烟、斜照当楼。笑指鬓丝，又惹天涯新愁。袖衔诗卷还凭眺，共去鸿、身世悠悠。登临事，重阳近，悄然风雨都收。长忆南都俊游。纷画帧词笺，坐啸冥搜。泛舸素波，醉里曾盟沙鸥。老来桑海销清泪，谱绮琴闲写幽忧。遥与和，梅边白石，笛外蘋洲。"}, {"author": "姚鹓雏", "title": "法曲献仙音 吹万、沧叟诸老招饮，实为怀超社集，余以局外获与，赋此简吹万并谢沧叟", "paragraphs": "荐菊泉寒，结兰云寂，秋入江楼弦管。手馥签芸，鬓摇杯醁，联吟茧笺濡满。比洛社山阴宴，流风定非远。海波浅。向蓬壶、自成栖逸。元亮老、常恨意多世短。万轴散戈船。怕重翻、松椠残简。置驿飞书，恰招要、林竹清茜。笑安丰俗物，把臂忽逢嵇阮。"}, {"author": "姚鹓雏", "title": "浣溪沙 寄庵词有蚕蛾丝尽只留桑之句，戏反其意成此解", "paragraphs": "尽道无何别有乡。从游终欲宿舂粮。却堪煮字疗饥肠。秋菊虽枯犹聚瓣，春蚕未死已无桑。江湖那许便相忘。"}, {"author": "姚鹓雏", "title": "金缕曲 题四十年来之北京", "paragraphs": "往事东流水。记津沽、吴船乍泊，载来客子。释笈地安门下路，灯火芸斋迤逦。休沐暇、徜徉郊市。厂甸江亭登览遍，听梨园、斜日清歌起。如电谢，卌年矣。凭谁创造新图志。最峥嵘、长城北绕，太行西峙。三海芙蕖天坛枊，一片葱茏佳气。便真到、人民之世。蓝缕山林齐着力，好家居、今日看重理。班固赋，从头记。"}, {"author": "姚鹓雏", "title": "定风波 慧殊艺月季佳种曰蓝田碧玉，南皮张之万谱列第一者。未花而萎，作此慰之", "paragraphs": "清簟疏帘午梦回。瓦盆珍重手亲栽。闻道风姿惊右相。无两。姮娥端自月中来。小别每愁风日损。长恨。秋阴只解护苍苔。留得相思应更好。且道。花外何似不曾开。"}, {"author": "姚鹓雏", "title": "满江红 其一 论词", "paragraphs": "老占填词，原只是、空中传恨。试闲数、晚唐十国，溯源循本。兰畹金荃香草弱，阳春白雪莺簧嫩。问谁将、雅郑别风诗，漱芳润。东坡去，门庭峻。辛刘出，遥骖靳。抉古怀骚意，更无馀蕴。不落元人推作手，独标南宋非高论。看曝书、亭上倚新声，玉田近。"}, {"author": "姚鹓雏", "title": "满江红 其二", "paragraphs": "山水方滋，容老子、婆娑风月。抚一曲、海天风雨，爨桐清绝。啼鴂悲春仍掩抑，秋蝉咽露终芳洁。小回旋、花外白云间，聊怡悦。成项谢，陈朱殁。鹿潭起，重扬扢。逮彊村高密，敦盘相接。七宝楼台迷架构，十围大木森苍郁。比秦王、抗鼎我何任，心先慑。"}, {"author": "姚鹓雏", "title": "月中行 朱念孝惠墨，赋谢", "paragraphs": "免毫老秃砚生尘。空写送穷文。龙香一剂许教分。濡染便如神。寒灯相守年年事，微啜着齿沁清芬。轻雷徐转起元云，谁解墨磨人。"}, {"author": "姚鹓雏", "title": "踏莎行 题梦秋词卷", "paragraphs": "红豆笺经，皂囊焚草。独醒何计开怀抱。秦云巴雨旧羁愁，江山萧瑟才人老。秋梦无温，春丛如扫。酒边自谱阳关调。东坡莫道近粗豪，词坛今恨粗豪少。"}, {"author": "姚鹓雏", "title": "绮罗香 落叶，琢老邮示落叶诗四律奉酬 其一", "paragraphs": "带雨敲窗，因风叠砌，身世飘零如许。试上层楼，映日漾空无数。坠又起、碎影鸦翻，聚还散、故根螀诉。问谁攀、杜若芳洲，洞庭波远九秋暮。绽纷山径半没，声乱筇枝屐齿，幽寻何处。几夜清霜，换尽涨阴庭宇。仰添薪、古树槎丫，杳题字、御沟延伫。且移灯、细理丹黄，误书能校否。"}, {"author": "姚鹓雏", "title": "绮罗香 其二", "paragraphs": "委蜕蝉枯，巡畦蝶瘦，故苑荒残千树。闲澹秋光，那有落红飞絮。甚墙阴、一例纷纷，只催起、暗蛩凄楚。更银塘、露冷莲房，枯荷听到几声雨。啼乌商略去住。随分青山汨没，休沾尘土。野锉疏烟，付与数家炊黍。便成灰，培壅新苗，还赢得、课功场圃。伫明年、新绿枝头，好花长护取。"}, {"author": "姚鹓雏", "title": "月下笛 其一 题俞慧殊藏陆宣公墓古柏重青图", "paragraphs": "时际兴元，飞书羽檄，舍公谁属。忠州窜辱，想骑箕，万家哭。子胥饮剑同孤愤，灵爽寄、千年宰木。甚参天蔽日，垂垂枯尽，更来樵牧。白鹄。重来宿。又细叶香凝，老柯鳞簇。图成小幅，递传吟赏难足。婆娑此树犹堪惜，况易世、孙枝翠矗。好留取、岁寒姿，还为逐臣张目。"}, {"author": "姚鹓雏", "title": "月下笛 其二 瞿绍衡招饮，为陶冷月画家祝生日，因赋赠", "paragraphs": "才过重阳，黄花翠醑，又怜清夜。渊明醉也，且开眉，远公社。解衣槃礴推能事，只磊块、填胸自写。看毫端酝酿，荆关丘壑，尺缣无价。休诧。神楼假。似画出停云，天怀娴雅。连茵共话。故人三五疏野。上池分与醍醐味，便抵得、长裘广厦。乞妙剂、起创痍，须待杨枝遍洒。"}, {"author": "姚鹓雏", "title": "花犯 初寒怀故乡节物，即寄琢丈北京", "paragraphs": "卷晴沙，商风乍紧，羁愁便纷起。水乡情味，是绀蟹初过，莼雉微紫。暗飘霰点灯窗细。鲈鱼看正美。记似说、拂衣曹掾，归程轻万里。重寻旧游赋北征，知应绕旅梦，东篱花绮。山翠近，园芜浅，瘦筇闲倚。悲秋叶、仗拈俊语，还岁晚、迢迢通素鲤。漫问取、烟波生计，横云斜照里。"}, {"author": "姚鹓雏", "title": "减字木兰花 自题词卷，时有入都意", "paragraphs": "缥缃自拥。六日蟾儿无世用。除却封侯。尽许词人有白头。空山一叶。吹落琅玕飞作雪。剑筑粗疏。去觅荆高旧酒徒。"}, {"author": "姚鹓雏", "title": "定风波 闲意", "paragraphs": "宝马香车过眼尘。寒花瘦竹掩闲门。坐听虚檐乌鹊噪。为报。今朝已是小阳春。仰屋著书谁更问。休恨。虫鱼自了百年身。泖口渔翁频寄语。须去。双波一曲上银鳞。"}, {"author": "姚鹓雏", "title": "尾犯 寄费润泉，并示袁道冲", "paragraphs": "送老托书城，金检翠函，犹护头目。长夜铅黄，想燃藜天禄。闲记取。霓裳旧谱。更搜罗，花间万轴。艺芸堪亚好，问先生，瓻酒定容熟。牵萝何处补。澹日暮。且对修竹。病惜衰根，渺孤芳如玉。剩相就，桑麻清话，扬茶烟，袁安卧足。梦随春去。雨暗绀窗摇滟烛。"}, {"author": "姚鹓雏", "title": "侧犯", "paragraphs": "乱山作暝。晚烟约枊栖鸦定。人静。对瘦石疏花步荒径。残檠映醉墨，短发羞明镜。愁听。深院隔，鼍更夜初永。平生自断，文字终憎命。还乘兴。动江关，随处斗高咏。倦逐名场，且娱暮景。须等。一叶五湖渔艇。"}, {"author": "姚鹓雏", "title": "减兰 近偶发兴，拟辑清道咸以来诗为九家诗选，兹于所选诸家各系小词，聊摅咏叹云尔", "paragraphs": "纵横弛骤。袒马骑来看赤手。枕笮闳深。此是陶公百炼金。韩苏睥睨。穷过寒郊陈正字。梅屺花开。怀古何人踏旧苔。"}, {"author": "姚鹓雏", "title": "摊破浣溪沙 前题", "paragraphs": "一片哀音不忍听。幽蛩怨宇诉飘零。泪尽关山戎马里，鬓星星。尽许庾新兼鲍逸，从来白俗胜元轻。晚岁西湖容傲吏，水风清。"}, {"author": "姚鹓雏", "title": "临江仙 前题", "paragraphs": "一自龟堂仙去、鉴湖烟水荒寒。凭谁力挽古风还。妍词摩二谢，清籁振三山。病酒耽花狂客，靴霜鬓雪郎官。杂家乙部笔澜翻。楼台夸七宝，还仗万珠船。"}, {"author": "姚鹓雏", "title": "西江月 前题", "paragraphs": "宫样云鬟高髻，妍姿蕙雪兰风。不妨鲍谢便途穷。俯视三唐两宋。结束湘沅骚怨，别开燕赵悲歌。铜驼荆棘老摩挲。又见淳于炙輠。"}, {"author": "姚鹓雏", "title": "点绛唇 前题", "paragraphs": "二妙兰台，自来袁沈齐名久。半山高秀。奥折宗黄九。贝叶云签，妙挹浮丘袖。樊山叟。富夸万首。并举终非偶。"}, {"author": "姚鹓雏", "title": "琴调相思引 前题", "paragraphs": "诗学诗功不厌深。弥纶百代振孤吟。楼观沧海，自写楚骚心。不薄李何缘俊朗，上方朱厉更渊沉。樊南双井，清瑟和瑶琴。"}, {"author": "姚鹓雏", "title": "浪淘沙 前题", "paragraphs": "书势入诗论。瘦硬通神。借人设喻语能新。玉屑金泥俱作病，秋水无尘。三士最交亲。张肆朱醇。海门潮起月如银。凄绝残宵寒澈骨，倚仗看云。"}, {"author": "姚鹓雏", "title": "清商怨 前题", "paragraphs": "松门诗老倦倚。问人间何世。泪化松煤，刳肝将作纸。聱牙钩棘细理。好认取匡庐云气。逐孟追韩，差池怜夜起。"}, {"author": "姚鹓雏", "title": "鹧鸪天 慧殊属题泓一大师遗墨", "paragraphs": "鹤去云归不可踪。独持精苦畅宗风。晦堂老子无言说，满院秋香一笑中。留墨妙，想音容。故应谨重似温公。青溪小阁灯如月，横壁缣缃认象龙。"}, {"author": "姚鹓雏", "title": "虞美人 和旭初", "paragraphs": "垂杨一树秋声在。枝叶朝朝改。只今叶尽更无声。愁见乱烟残照影伶俜。刘郎久谢糕盘宴。且祝明年健。重阳过了已多时。恁信满天寒雨尚丝丝。"}, {"author": "姚鹓雏", "title": "雨中花慢 十月菊", "paragraphs": "坞竹萦青，汀芦飐白，扁舟一系荒寒。恰将秋雁老，啼梦蛩酸。夜冷蜂妆未褪，杯深鹅醁微澜。黄絁绰约，好持金屑，为驻容颜。严霜身世，倦倚东篱，不知今夕何年。看次第、荷塘绿尽，蓼溆红残。道是阳回葭管，依然荐共清泉。枯香自抱，怜渠憔悴，肯落风前。"}, {"author": "姚鹓雏", "title": "霓裳中序第一 和白石", "paragraphs": "兰釭照倦极。细滴虬签偏听得。徐坠瓶花无力。更篘盏早捐，青裘难索。残蛬砌隙。叹忍寒、犹共吟客。严凝甚、石苔涧竹，惨淡变颜色。凄寂。暗烟萦壁。漾万缕、愁丝似织。江关遥念旧迹。蜀道邮亭，谢墅坊陌。梦回闻太息。认涴袖、酒痕褪碧。还能否、狂歌联袂，醉帽笑看侧。"}, {"author": "姚鹓雏", "title": "浣溪沙", "paragraphs": "炳烛馀明亦有涯。残年何意托声家。摩挲病眼对空华。横笛旧曾亲子野，载瓻空许过侯葩。怀人感逝一长嗟。"}, {"author": "姚鹓雏", "title": "踏莎行 题云间邦彦图刻本，寄张琢丈", "paragraphs": "巾垫林宗，毫添裴楷。机横自昔多兰茝。鲤书遥寄埽门情，鲈莼微动还山喟。褒鄂烟消，沧浪石在。风流不逐山河改。翠尊绿萼似江南，客斋更下东坡拜。"}, {"author": "姚鹓雏", "title": "风入松 送漆铸城还北京", "paragraphs": "廿年黄绶滞江滨。闲醉客中春。荷熏净业长回首，怅西风、吹扫巢痕。元亮上京阡陌，季鹰江左鲈莼。今朝真是北归身。别泪漫沾巾。齐烟蓟树凭窗处，剩山川、阅尽行人。书到光浮燕雪，梦回冷带江云。"}, {"author": "姚鹓雏", "title": "倒犯 寒林", "paragraphs": "正掩映、重重艳霜，旋看催扫。莎枯径悄。斜阳澹、乱鸦犹绕。西园静夜，疏影空怜风烟少。但付与、李成笔底伤怀抱。岁寒心，向谁道。呵手题诗，旧梦闲寻，松枫青未了。醉里望故国，暮天远，粘衰草。泛桂楫、归须早。恁淹留、朱颜俄已槁。有树不零秋，或者人难老。翠阴随处好。"}, {"author": "姚鹓雏", "title": "清平乐 补九家诗选系词弟九首", "paragraphs": "阮公鲍谢。落落陈王下。晚楬亭林如啖蔗。此意今谁会者。七言揽遍唐贤。清如佳荈名泉。康乐芙蓉初日，浪仙两句三年。"}, {"author": "姚鹓雏", "title": "鹧鸪天", "paragraphs": "黯惨穷冬冷欲砭。暮年贫病一身兼。空花遮眼衰堪笑，世态翻云老始谙。挑滟烛，数铜签。老怀那得似饧甜。舌根忘味谁能办，嚼蜡茹荼也属餍。"}, {"author": "姚鹓雏", "title": "探春慢 怀曾洪父", "paragraphs": "野蔓粘筇，村垆围炬，巴山应共回首。水槛金尊，秋峦红树，风里龙钟双袖。病长孤高意，漫自讶、沈腰消瘦。只馀肝肺槎丫，肠枯须润清酒。此别苍茫谁省，问草没梁园，巢燕归否。下噀犹存，长镵自把，料理晚菘春韭。赪鲤传书未，听一派、河声东走。莫恨伶俜，梅花寒夜相守。"}, {"author": "姚鹓雏", "title": "浣溪沙 衰草", "paragraphs": "薄植衰根自古叹。何方空谷宅荃兰。平皋送尽夕阳寒。官道泥深车辙乱，山桥霜尽马蹄干。一般狼藉不堪看。"}, {"author": "姚鹓雏", "title": "泛清波摘遍", "paragraphs": "衔山景短，滨海潮寒，风雨岁阑欢意少。映空如雪，点点芦花共人老。闲眠早。楼台近市，弦管飞声，归梦最怜纷破晓。淡墨题笺，细说离愁付青鸟。浦江表。沙岸正平素波，远岫半粘衰草。安稳扁舟故园，甚时能到。圣湖渺。萧寺饭客笋香，重崖讨春梅小。待看苏堤翠匝，回船应绕。"}, {"author": "姚鹓雏", "title": "采桑子 雨丝", "paragraphs": "绵绵脉脉何人见，比似愁丝。更少休时。街静灯明彻夜垂。芳菲过眼成萧瑟，润物难期。且自迷离。飘向荒村湿酒旗。"}, {"author": "姚鹓雏", "title": "洞仙歌 冬至夜，书所见", "paragraphs": "铜龙滴尽，正楼高天迥。此夜迢迢四边静。度寒窗、恰早斜月西沉，庭树暗，惊起啼乌无影。稻粱休更觑，阡垄都芜，飞傍沙洲最凄冷。冻霰又弥天，翅羽催伤，周遭见、山昏川暝。便盼得春风几时回。奈不似呢喃，画梁栖定。"}, {"author": "姚鹓雏", "title": "隔浦莲近 简旭初", "paragraphs": "名山无计闭户。索共围灯语。雾重郊墟暝，弹长铗，嗟修阻。堆阜还自吐。谐琴趣。细理霓裳谱。绕弦柱。新愁旧恨，清桐多少心苦。嵯峨衰鬓，那更闲情能赋。陵谷番番梦破处。凭诉。哀丝声搅风雨。"}, {"author": "姚鹓雏", "title": "摸鱼儿 夏瞿禅月轮楼校词图", "paragraphs": "傍苍崖、水风无价，曾怀铅椠相守。年时梦到垂帘处，匹练卧虹依旧。君记否。付横笛楼阴，几度梅花瘦。重来对酒。笑江月随人，山灵识我，凝眺屡招手。湖濒客，松条萧疏半亩。湖光还映吟袖。烟波一棹终遗汝，抵得桂轮云岫。烦子久。仍写取、深宵画肪穿红藕。船舱更扣。似白石新词，赤栏桥畔，惆怅淡黄柳。"}, {"author": "姚鹓雏", "title": "和作：摸鱼儿·宾虹翁为余作月轮楼校词图，鹓雏填词见贶，作此报谢    夏承焘", "paragraphs": "仗梅花、华予岁晏，花开还似人瘦。一枝照影簪丝鬓，不似前番携手。人去后。记细雨孤山，总是愁时候。东风似酒。莫辜负明年，莺边春事，无数六桥柳。丹青事，多谢殷勤黄九。江天挂眼依旧。少年窈窕相哀意，未老不妨回首。君信否。便传恨、空中不是寻常有。代薪覆瓶。且运去由他，兴来从我，瓦缶为君扣。"}, {"author": "姚鹓雏", "title": "鹊踏枝", "paragraphs": "蜃气千年浮作雾。待采明珠，咫尺蛟龙怒。更欲登楼非我土。四山红杀啼鹃雨。洞口白云飞似絮。暖翠晴烟，玉箭毵毵舞。笼袖松阴钟院暮。棋声吹落人间去。"}, {"author": "姚鹓雏", "title": "瑞鹤仙 巨川见示放翁生朝社集分韵诗，余亦成此", "paragraphs": "茶山门弟子。比第二名泉，镜湖清弥。诗情澹烟水。叹平生踪迹，干戈云沸。农尘未洗。榜吴艭、峨岷万里。候烽明、大散关头，唤起渡河心事。堪记。淮湄寒雨，乍试英啼，正看天醉。迁延暮齿。收京咏，总虚费。便年年家祭，伤心北望，斜日虞渊自坠。只毫端、吐气如虹，永留故纸。"}, {"author": "姚鹓雏", "title": "水龙吟 东坡生日作似诗庭诸君", "paragraphs": "天仙游戏人间，宦踪直送江东走。湖楼望海，苕溪浮雪，垂虹置酒。施带精蓝，留茆修竹，金焦灵秀。便广陵赋别，姑苏作记，鸿泥印，匆匆又。今日银尊红烛，恍同听、南飞清奏。丹青貌取，行歌筇笠，翩跹双袖。阳羡溪山，曾闻有约，数椽相守。倘停云欲问，人民城郭，似当年否。"}, {"author": "姚鹓雏", "title": "鹧鸪天 题明钞本玉田词选，即用集中题周草窗武陵旧事原韵", "paragraphs": "莫向东京纪梦华。南朝往事更堪嗟。锦街月暗骄尘满，紫曲风高白雁斜。言有尽，意无涯。定场声里拨琵琶。笙歌散尽王孙老，流水空山卖落花。"}, {"author": "姚鹓雏", "title": "虞美人 题谧庐过眼录", "paragraphs": "人生万事云烟去。催迫成迟暮。岂如过眼有烟云。却仗烟云供养寿松筠。吉光片羽休论价。轶事犹堪话。云山变幻自无穷。谁识寒梅苦雪是春风。"}, {"author": "姚鹓雏", "title": "浪淘沙 自沪至杭过松江已昏夜", "paragraphs": "泼墨满江山。何处云间。疏灯罨雾更凄寒。梦醒懵腾还入梦，长夜漫漫。花信渐番番。共盼春还。柔条冶叶便情关。只恐春来风雨恶，又叹红残。"}, {"author": "姚鹓雏", "title": "定风波 庚寅初正重经湖上，距戊子仲冬之游，眴息年馀，人事多更，跻攀亦倦，聊赋短章，索瞿禅和", "paragraphs": "寂寂寒奁倒碧簪。垂垂水柳带春阴。堤上湿云流不住。无语。一襟残梦懒重寻。前度看花来恨早。堪笑。漂零香雪又而今。絮帽冲风谁更问。销尽。翠尊横玉旧时心。"}, {"author": "夏承焘", "title": "定风波 和姚鹓雏", "paragraphs": "饥风无声病鹤喑。东风无力豁沉阴。春讯冰柯霜条外。谁会。一枝红萼见天心。招手故山携锸伴。来看。满前翠巘与丹岑。垂老种花无分戴。何碍。明年红紫任人簪。"}, {"author": "姚鹓雏", "title": "洞仙歌 西湖呈蠲叟", "paragraphs": "苍烟老葑，换明波十里，闲领坡仙旧风味。占高寒、小阁独少人豪，围四壁，叶叶贝多文字。湖山非寂寞，微震雷音，已有天花半空坠。欻起箭锋机，活泼源头，参圣解、粼粼春水。问千劫、人天是邪非，只淡对番风，一帘芳事。"}, {"author": "马浮", "title": "洞仙歌 和姚鹓雏西湖呈蠲叟", "paragraphs": "逃禅避俗，纵栖迟人境，枯木寒岩近僧味。记呼船放鹤，隔竹窥宾，相见了，幸免到门题字。清词霏玉屑，寄简朝来，只恐芳馨袖中坠。积雪又千山，休问东风，任吹皱、一池春水。看年年、烟柳送斜阳，早倦倚危栏，顿忘花事。"}, {"author": "姚鹓雏", "title": "小重山", "paragraphs": "初日笼湖柳意苏。小风分翠缕，已堪梳。冲烟倦羽自相呼。拖筇去，微觉客怀孤。作计侣鸥凫。中流吹尺八，宿菰蒲。春来人事剧萧疏。经乱后，盐酱未应无。"}, {"author": "姚鹓雏", "title": "望江南 分咏近代词家十二首 其一", "paragraphs": "荆驼泪，侍从最忧时。隔阔沧江青琐梦，凄迷锦瑟玉溪诗。一代大家词。"}, {"author": "姚鹓雏", "title": "望江南 其二", "paragraphs": "华亭鹤，劲翮看凌霜。近接二张娴律吕，还从双白漱芬芳。人去海山苍。"}, {"author": "姚鹓雏", "title": "望江南 其三", "paragraphs": "相思于，鹃血结虞山。双桨芙蕖人似玉，小风铃铎梦惊寒。哀艳此才难。"}, {"author": "姚鹓雏", "title": "望江南 其四", "paragraphs": "精声律，曲海作梁津。尽许关王供刌度，末妨秦柳斗清新。横笛向江蘋。"}, {"author": "姚鹓雏", "title": "望江南 其五", "paragraphs": "身将压，自信骨难灰。酣放几曾三日醒，伶俜已忍十年来。残烛下楼台。"}, {"author": "姚鹓雏", "title": "望江南 其六", "paragraphs": "挥麈尾，谈辩语生棱。留命沧桑家世事，一园水绘久荒塍。吟望旧山青。"}, {"author": "姚鹓雏", "title": "望江南 其七", "paragraphs": "飞仙语，不带稼轩粗。独向寥天窥象纬，鱼龙蛙黾尽区区。识得霸才无。"}, {"author": "姚鹓雏", "title": "望江南 其八", "paragraphs": "秋明老，点笔发春妍。侧帽红楼微醉后，拖筇芳草短篱前。花气淡于烟。"}, {"author": "姚鹓雏", "title": "望江南 其九", "paragraphs": "男儿事，西北有神州。蜡泪蚕丝消费尽，不辞垂老近辛刘。无地住温柔。"}, {"author": "姚鹓雏", "title": "望江南 其十", "paragraphs": "传法乳，师说独断断。流派评量参正变，宫商含咀见精勤。尊洒记论文。"}, {"author": "姚鹓雏", "title": "望江南 其十一", "paragraphs": "宗白石，乐苑耿传灯。清苦江山留且住，野云孤鹤是平生。无迹任飞行。"}, {"author": "姚鹓雏", "title": "望江南 其十二", "paragraphs": "妍雅处，淮海比丰姿。三十六坡秋水满，扣舷谁唱惜红衣。心事冷鸥知。"}, {"author": "姚鹓雏", "title": "高阳台 西湖春雪作，似湛翁瞿禅", "paragraphs": "姚冶波奁，璁珑山髻，新妆初试冰绡。缬眼园林，模糊桧顶松梢。玉鳞已作狂尘散，甚狞龙、贝阙犹骄。任荒茫、海气楼台，顷刻琼瑶。当窗一白浑疑曙，笑姮娥寒噤，怯上墙腰。折断衾棉，依然梦影如潮。秾华装缀应成稿，怕东皇、呵手难描。漫商量、唤起花风，染柳熏桃。"}, {"author": "姚鹓雏", "title": "浣溪沙 清涟寺", "paragraphs": "衰病年时负好春。登台腰脚剩逡巡。强扶茗碗睨潜鳞。深浅湖光纷受日，周遭草色渐亲人。一筇归路冷烟分。"}, {"author": "姚鹓雏", "title": "踏莎行 题吴野人陋轩诗集", "paragraphs": "将泪滋兰，禁寒倚竹。枯肠尽日餐秋菊。河山风景总成非，颓阳衰草蜗牛屋。海徙沙新，庭荒酒熟。义熙甲子容歌哭。东淘比得富春无，不知举足加谁腹。"}, {"author": "姚鹓雏", "title": "望江南 续咏近代词家六首 其一", "paragraphs": "翻鲸海，翡翠亦蹁跹。拈出弇州香弱语，词家宗旨托兰荃。锦瑟仗谁笺。"}, {"author": "姚鹓雏", "title": "望江南 其二", "paragraphs": "人问话，微旨细推寻。好景当前无阻隔，风荷一一水深深。万象入词心。"}, {"author": "姚鹓雏", "title": "望江南 其三", "paragraphs": "当湖叟，雅韵茗柯同。刊落绮罗芗泽习，哀蝉落叶咏能工。花外想宗风。"}, {"author": "姚鹓雏", "title": "望江南 其四", "paragraphs": "文字饮，邂逅便情亲。授简旧闻数枚马，雅歌时欲轹黄秦。头白气弥醇。"}, {"author": "姚鹓雏", "title": "望江南 其五", "paragraphs": "登楼客，花月占春江。书格簪花文艳锦，乌丝阑上谱新腔。秀韵故无双。"}, {"author": "姚鹓雏", "title": "望江南 其六", "paragraphs": "黄花咏，异代更谁偕。十载巴渝望京眼，西风帘卷在天涯。成就易安才。"}, {"author": "姚鹓雏", "title": "虞美人 其一 武林归沪，得润泉松江书，漫题即寄", "paragraphs": "飙轮来去天如墨。驿柳疑人立。故山归计总难成。又是冷烟疏雨近清明。新来怀袖余何物。唯有西湖月。照人无寐对炉薰。直到香消烛尽更思君。"}, {"author": "姚鹓雏", "title": "虞美人 其二", "paragraphs": "沉冥自了人间世。词赋消英气。明窗十日雨如绳。袖手虚堂坚坐味无能。娇红树树明玄夜。消息春阴借。经过湖水碧平堤。只是有无山色至今疑。"}, {"author": "姚鹓雏", "title": "南乡子", "paragraphs": "帘户殢余寒。随水年芳到社前。早信东风如过客，年年。不待啼鹃已惘然。梨雪柳笼烟。倦倚朱阑独自看。一种闲愁无住著，微关。明日阴晴事万端。"}, {"author": "姚鹓雏", "title": "齐天乐 忆龙华桃花", "paragraphs": "玄都残梦尤寻处，黄昏瘦鹃凄叹。叠障蒸霞，秾妆眩目，曾付游车千转。年芳未晚。已负了当时，避秦心眼。历劫华鬘，翠瀛弹指便三浅。飞英随水几度。簇荒波满地，漂恨无断。废圃盘鸦，枯形聚蝮，留与穷檐薪爨。流莺漫眄。尽衰鬓重来，景光都换。颓墨春阴，倚楼人自懒。"}, {"author": "姚鹓雏", "title": "乌夜啼", "paragraphs": "枊丝遮断西栏。雨声残。争信杏花开过尚春寒。银筝曲。繁弦促。不堪弹。蓦见书梁归燕絮新欢。"}, {"author": "姚鹓雏", "title": "点绛唇 忆俞慧殊家月季", "paragraphs": "楚些魂消，艺兰树蕙知无地。瓦盆身世。好作移家计。一尺妖红，帘底春风起。今偿未。去年秋味。碧玉成烟坠。"}, {"author": "姚鹓雏", "title": "望江南 其一 再续咏近代词家", "paragraphs": "三峡水，横绝涌词源。折槛烧车无用处，扁舟下殿便还山。费泪看桑田。"}, {"author": "姚鹓雏", "title": "望江南 其二", "paragraphs": "称绣虎，文采郁斓斑。诗界天宽供跳掷，词场地小限回旋。下笔看澜翻。"}, {"author": "姚鹓雏", "title": "临江仙 题杜诗庭双壶书屋图", "paragraphs": "方丈蓬莱登几席，瑶浆为驻朱颜。城西瘦杜足清欢。从教嘲饭颗，且许碾龙团。竹里樵青知日课，瓦炉微起松澜。草堂领取半生闲。玉尘浮翠盏，乌帽倚雕栏。"}, {"author": "姚鹓雏", "title": "金缕曲 俞慧殊挽词四首 其一", "paragraphs": "撒手君归矣。正西窗、暗风吹雨，凄其如此。衰病难言生人乐，瘦骨枝梧而已。尚眷眷、平生交契。旬日连床贪清话，且倾尊、莫问瓶无米。知许事，蛤蜊美。闲中检点书盈笥。为寒灯、慈恩罔极，报之文字。莱彩板舆寻常有，那似啼乌血泪。只念念、寿亲万世。风木萧萧长不息，又麻衣、抢地诸郎是。休更叩，彼苍意。"}, {"author": "姚鹓雏", "title": "金缕曲 其二", "paragraphs": "谁省闲踪迹。卌年前、郡斋灯火，流光轻掷。六代莺花春烂漫，乞我一船箫笛。喜与子、流连晨夕。驻马江楼听尊雨，脍鲥鱼、如雪斟重碧。挥手去，夜如墨。刺天海水鲸鲵集。送冥鸿、巴渝万里，关山真隔。身欲奋飞云路断，老屋荒江栖息。更魑魅、喜人相逼。辛苦贼中无好计，掬肝肠、自照吴波白。归见了，泪沾臆。"}, {"author": "姚鹓雏", "title": "金缕曲 其三", "paragraphs": "魏晋风非远。论襟情、刚疏简傲，步兵中散。与物无伤唯缄口，忤俗终成冰炭。寄癖好、也如嵇锻。种药栽花闲活计，唤乌圆、花底长为伴。春日午，闪睛线。典琴乞米焉云免。自区分、胡奴仁祖，外和中狷。四壁萧然书插架，翳户蓬蒿都满。赖清圣、浊贤陶遣。拔却金钗藏斗酒，看练裙、来举梁鸿案。身后事，动凄叹。"}, {"author": "姚鹓雏", "title": "金缕曲 其四", "paragraphs": "分手方秋暑。忽骎骎、{左米右凡}盆除岁，好音无阻。细楷芊绵尺鱼简，但道食贫非苦。只举体、凛然冰冱。僵卧恍逢袁安雪，布贪单、并少吴棉护。存一息，宛如缕。三旬荏苒西湖住。独怜子、冲寒皮骨，栖栖何所。寝疾维摩无言说，尚意餐眠如故。便寂寂、道山归去。千里巨卿鸡黍约，甚盈盈、一水偏难渡。生死别，恨终古。"}, {"author": "姚鹓雏", "title": "齐天乐 任渭长百花手卷，为张青莲", "paragraphs": "冰绡六尺番风起，繁英便如潮怒。细染蓉砂，轻钩设墨，活色生香无数。绵联岁序。讶秋菊春兰，并时娇姹。艳雪蕉阴，却思摩诘画中句。丹青驰誉不朽，夜灯槃礴顷，遥念风度。舞裥留仙，冰奁写影，消得情怀如许。良工最苦。恨春色三分，旋成尘土。貌取娉婷，断缣堪万古。"}, {"author": "姚鹓雏", "title": "玉楼春 春尽日读彊村词，至似酒流年禁几度，觥船狂泻之语，悄然兴怀，作此，即当春归骊唱", "paragraphs": "剩寒著袂西堂夜。半臂吴棉犹未卸。房栊含润雨初收，樱笋登盘杯又把。啼鹃凄恻闲相惹。归燕徘徊空过社。秾春似酒惯醺人，到手觥船禁几泻。"}, {"author": "姚鹓雏", "title": "减兰 读海藻所收赵韵丞、朱锡百两先生诗，感题其后", "paragraphs": "蒲随艾虎。五月宣南花掩雾。残雪江亭。素壁留题耿佛灯。纵横诗酒。桥上鹃啼留滞久。喷笛淮流。断句犹思赵倚楼。"}, {"author": "姚鹓雏", "title": "霜花腴", "paragraphs": "旧时巷陌，试散行、迎风自整游冠。临水人家，落花天气，阴晴预料应难。乱愁可宽。恨燕归、常著人前。映闲门、似雪荼蘼，半庭苔点晚阳寒。红瘦绿肥节序，看愔愔院落，待换初蝉。邻笛尘飞，黄垆客尽，悲欢并入蛮笺。罢行酒船。挂桂轮、帘外娟娟。伴残灯、细话前踪，鬓霜重认看。"}, {"author": "姚鹓雏", "title": "浣溪沙", "paragraphs": "薄暝楼台近水明。楝花开过绿阴成。愁如江汐退还生。危苦风枝乌独立，清夷云路月长行。小窗晏坐一蚊鸣。"}, {"author": "姚鹓雏", "title": "水龙吟 海上春暮逢陆保权，赋赠", "paragraphs": "沂滨春服班联，相看今日头都白。四科铅椠，五陵裘马，低回今昔。倦翮青冥，哀根风雨，暮年萧瑟。剩江干浅夏，棕鞋桐帽，重携手，酒垆侧。休数青云黄土，贩归来、衡门栖逸。君平遁世，尧夫观物，古情遥集。泖浦凉波，机横暖翠，春晨秋夕。假余年禽向，扁舟棹罢，蜡寻山屐。"}, {"author": "姚鹓雏", "title": "八声甘州 凤石殁后五周年，今岁五月二十七日正其在世六十生朝也。海上知旧假觉林奠醊，成此抒哀，其遗书捐赠上海文物管理会庋藏，嘉惠来学，因并及焉", "paragraphs": "问山丘一住五年来，西州近如何。总寒烟细雨，雕梁燕去，乔木莺歌。检点金题玉躞，手泽遍摩挲。尽出琅嬛秘，助咏菁莪。风貌长身鹤立，叹崩松千尺，犹想嵯峨。借高楼浇酒，泪比绿篘多。信劳生、筋骸同弊，较年人、衰鬓我先皤。淞滨路、正斜阳里，哀笛荒波。"}, {"author": "姚鹓雏", "title": "玉楼春 瞿禅邮示新词，戏题", "paragraphs": "辛姜一手阳春曲。咫尺便看追玉局。兴来平地看青春，诗人空肠宜萼绿。君词多骨吾多肉。瘦硬通神君所独。舆君同合字臞仙，昔有吴侬歌裂竹。"}, {"author": "姚鹓雏", "title": "浣溪沙 施养勇六十", "paragraphs": "六十霜颠独感春。曙鸡啼罢倦吟身。轻衫且许浣征尘。百瓮黄齑天玉女，半生铅椠墨磨人。聊凭一笑度芳辰。"}, {"author": "姚鹓雏", "title": "霜花腴 题片玉山庄词存，即似叔建", "paragraphs": "碎金片玉，对短檠、芸签暗炯英光。填海精禽，集池鸾凤，枌榆代有秦黄。锦心绣肠。祓酽愁、风月千场。放闲身、布袜芒鞋，梦无青琐老沧江。哀乐未妨人觉，尽移宫换羽，细按霓裳。忧积潘帷，寒生姜被。吟毫顿阁缣缃。敬拈瓣香。喜定文、还付东阳。更双飞、燕子名篇，小山丛桂芳。"}, {"author": "姚鹓雏", "title": "鹧鸪天 其一 松江海塘堤上作", "paragraphs": "胼胝勤劳过十旬，日斜畚插尚纷纷。烟分岛树秾于黛，潮落沙滩软似云。神禹迹，策殊勋。谁加伟力在人群。蛟鼍退舍鲸牙折，万石嵚崎护岸痕。"}, {"author": "姚鹓雏", "title": "鹧鸪天 其二", "paragraphs": "委迤长堤望眼宽。天容海色总高寒。不知明月几时有，却向归艎尽意圆。惊宿鸟，动回澜。十分夜色赴凭栏。舵楼汽笛冲波起，合作山阳赋里看。"}, {"author": "姚鹓雏", "title": "鹧鸪天 其三 夏日松江笏溪草堂小住作", "paragraphs": "策策双梧受日偏。北窗敷簟绿阴边。唯将多病酬佳节，可有闲欢似往年。摊卷坐，枕书眠。置身且到古人前。狂名湖海今余几，老向家山乞一廛。"}, {"author": "姚鹓雏", "title": "浣溪沙 其一 松江海塘雨中望戚家墩作", "paragraphs": "毒蜃狂鲸尽退藏。网船板户亦丰穰。荒墩怀古重南塘。未办捞虾行草屩，漫思缚艾泛蒲觞。天风海雨度端阳。"}, {"author": "姚鹓雏", "title": "浣溪沙 其二", "paragraphs": "出水秧针万罫齐。徐看白雨跳珠玑。斜风微卷绿蓑衣。吴越陶人留古鬲，开元工事话长堤。金山烟树总凄迷。"}, {"author": "姚鹓雏", "title": "虞美人", "paragraphs": "琤瑽彻夜鸣檐溜。梅子黄时候。江南谪宦最堪怜。却道新来衣润费炉烟。柳昏花暝浑忘晓。贴水荷钱小。筇枝屐齿踏千山。只是出门一步已愁难。"}, {"author": "姚鹓雏", "title": "望江南 其一 秋已过半，风意含霜，鹿鹿道路，久疏词翰，明窗晚坐，凄感忽生，作此分怀吴越间故人，聊代书简", "paragraphs": "湖滨住，蒿径鲜羊求。一客叩门笼絮帽，半窗斜日对茶瓯。天际月轮楼。"}, {"author": "姚鹓雏", "title": "望江南 其二", "paragraphs": "落叶咏，北国拥炉初。但使重峦销翳蔽，何曾一树计荣枯。归兴忽莼鲈。"}, {"author": "姚鹓雏", "title": "定风波 其一 费龙丁作鲈乡去思图，为张秉三", "paragraphs": "闻道莼鲈别有乡。好看塔影卧波光。飞霰弥天村舍暮。何处。乱山寒汐响渔榔。自昔官闲知政美。三载。呼鱼把酒送年芳。却借画禅留后忆。凄恻。江湖他日未相忘。"}, {"author": "姚鹓雏", "title": "定风波 其二", "paragraphs": "峰泖堂堂此逸民。书心画理并通神。槃礴解衣微醉后。摇首。肯将一笔贸干缗。金石楼中闲睡足。茶熟。堆山缣素任生尘。能事岂容相促迫。水石。流传角羽识凰麟。"}, {"author": "姚鹓雏", "title": "减兰 去夏自瞿禅许假得彊村语业，手自移写，顷甫毕事。倚此志之", "paragraphs": "相从几杖。海日江云瞻气象。独殿词场。楚泽东篱并一芳。平生低首。欣赏不辞倾斗酒。神理绵绵。索解何须待郑笺。"}, {"author": "姚鹓雏", "title": "虞美人 初春寒甚，戏作。用彊村除夕高阳台词中语发端", "paragraphs": "虚堂冰雪凌兢甚。并断无何饮。熏炉茗碗伴衰翁。却道江南二月最多风。寒林树树无留叶。但有归鸦集。残年闾里自沉浮。除是能专一壑更何求。"}, {"author": "姚鹓雏", "title": "南歌子 寂寥中忽忆数年前巴中歌乐山视旭初疾，日月不居，情事如昨，而有感于近年之离合也。因拈短章，为故人问", "paragraphs": "桕烛巴山雨，筇枝北阜云。年来萧瑟负芳辰。只是相思暮齿转殷勤。帘燕窥欹枕，园花笑闭门。茶烟澹澹杂炉薰。绝忆维摩禅榻尚论文。"}, {"author": "姚鹓雏", "title": "减字木兰花 辛卯二月二十四日作，寒雨中春过半矣", "paragraphs": "卧闻百舌。清晓江城泥活活。花事匆匆。渐近清明舶棹风。小楼徙倚。犹是市声难到地。梦雨如尘。留作春寒老却春。"}, {"author": "姚鹓雏", "title": "蝶恋花 其一 壬辰二月将尽，沉阴作雨，春寒弥峭", "paragraphs": "九十日春容易度。一半沉阴，一半风和雨。待到晴暄衣拆絮。轻罗纨扇迎端午。底事伤春无一语。不见春来，那惜春归去。锻炼冰霜梅万树。不妨桃李无开处。"}, {"author": "姚鹓雏", "title": "蝶恋花 其二", "paragraphs": "玉鸭烟消寒恻恻。柳怨莺颦，只有帘波识。不信闲庭芳草色。春归还把愁肠织。入水钗光留未得。泥带芹香，燕去空相忆。红煞雕栏蝉鬓侧。凭栏难觅柔荑迹。"}, {"author": "姚鹓雏", "title": "倚所思 其一 怀人", "paragraphs": "文章事，大雅竟谁扶。千古南丰香一瓣，十年西笑愿全虚。惭愧尺鳞书。"}, {"author": "姚鹓雏", "title": "倚所思 其二", "paragraphs": "四年别，人海各茫茫。回首西河沿畔路，晓风残月客郎当。呼酒问张郎。"}, {"author": "姚鹓雏", "title": "倚所思 其三", "paragraphs": "歌出塞，杯底蓟辽秋。火色鸢肩浑自惜，新丰沽酒倚闲愁。长啸看吴钩。"}, {"author": "姚鹓雏", "title": "倚所思 其四", "paragraphs": "江南别，樽酒尽平生。十日平原浇绿蚁，一天风雪艺黄精。一笑客何能。"}, {"author": "姚鹓雏", "title": "玉漏迟", "paragraphs": "绒鞯飞丝雨，尖寒薄暮，浮生何短。箪酒初倾，蜡泪堆盘花颤。短棹轻游休忆，正玉雪、衮师在眼。灯重剪。隔春情事，沧桑千片。鬓丝不为秋悲，只蜡凤虚堂，弄梅孤馆。哀乐中年，愁听砌虫凄叹。投杖沉吟何意，好觅取、一襟萧散。天正远。柔杨黯凋江岸。"}, {"author": "姚鹓雏", "title": "春夜情 书怀", "paragraphs": "孤灯如水。剑作寒芒紫。才展吴笺书细字。陡觉春寒到指。屧廊明月如霜。酒阑暗惹衣香。辜负一双翠袖，教添半臂还凉。"}, {"author": "姚鹓雏", "title": "惜分飞", "paragraphs": "浅笑深颦无意绪。煞忆柔情如许。小立花深处，浓春都被君收去。冉冉春云忙散聚。记取旧题断句。银烛重开处，湘痕红湿桃花雨。"}, {"author": "姚鹓雏", "title": "浣溪沙 其一 赠素珍，用映庵集中韵", "paragraphs": "疏雨重风骀荡春。袷衣天气最愁人。横波蓦地放深颦。交甫相贻嗤佩角，琉璃影好坐莺身。彩云诗后此销魂。"}, {"author": "姚鹓雏", "title": "浣溪沙 其二", "paragraphs": "销尽狂情更送春。茫茫愁绝渡江人。远山烟锁答深颦。翠袖奉卮端破道，华茵度梦未宜身。百无聊赖说销魂。"}, {"author": "姚鹓雏", "title": "减兰 其一 五月十日即事", "paragraphs": "珠歌翠舞。销尽沉雄春已暮。颠倒衣香。料理闲回一段肠。春衫涴酒。旧梦重寻春熨透。乞取云仙。整顿图书上范船。"}, {"author": "姚鹓雏", "title": "减兰 其二", "paragraphs": "鞭丝鬓影。一晷斜阳愁欲醒。输与袈裟。闲倚雕栏数过车。消魂底事。羸马归途人倦矣。琼姊兰姨。争驾云軿过我前。"}, {"author": "姚鹓雏", "title": "生查子 闺情", "paragraphs": "深院静闻莺，午梦人初醒。旧恨似春潮，一一心头省。红雨惯飞愁，暮色苍生暝。不语自亭亭，立瘦花前影。"}, {"author": "姚鹓雏", "title": "长相思", "paragraphs": "别时愁。会时愁。离合一生霜鬓秋。骨灰情始休。恨无由。思无由。浅醉初逢一味羞。背人红泪流。"}, {"author": "姚鹓雏", "title": "洞仙歌 赠内", "paragraphs": "萧郎漂泊，看故园春尽。断梦模糊记庭户。忆分杯帐底，却扇床头，消受惯，薄怒佯痴情绪。簪奁应无改，宵分寒轻，犹忆凭栏寻绮语。离别信何如，陌上花开，待看取、乡关烟树。怕归去倦鸿才知还，又逼着离群，飘摇风雨。"}, {"author": "姚鹓雏", "title": "金缕曲 其一", "paragraphs": "风露凝愁坐。尽无聊、青天碧海，都无依据。洒祓闲愁浑未得，还解柘枝徵舞。算销却、雄奇难数。词客飘零关塞暮，莽天涯、弹铗浑无处。更莫说，狂如许。柳丝无恙春来路。但挥手、俊游已倦，不如归去。销尽黄金同聚铁，只是一般错铸。有长揖、谢君无语。我已君平甘世弃，更何须、反覆云和雨。交道事，今如土。"}, {"author": "姚鹓雏", "title": "金缕曲 其二", "paragraphs": "剑气箫心死。问吹皱、一池春水，干卿何事。销尽黄金磨尽慧，百折千回难止。好相结、邯郸侠子。宝剑芙蓉人似玉，算两般、难称平生意。此中事，难言矣。海红帘外秋如此。有无聊、斜风斜雨，滞人天气。江上人归峰自绿，莫问紫云憔悴。拚搏幸、此生长已。—梦青楼何用觉，尽樊川、潦倒风尘底。已尝遍，相思味。"}, {"author": "姚鹓雏", "title": "减兰 美人笑，和一厂", "paragraphs": "明珠百琲。阅到人间歌舞遍。独对黎涡。忠简平生意已酥。倩魂难买。带醉言痴聊自解。一棹湖东。忆否云郎与九峰。"}, {"author": "姚鹓雏", "title": "浣溪沙 其一 即事", "paragraphs": "欹帻微吟试散行。江南春事在啼莺。绮怀更逗小桃明。断简间寻思蠹迹，暖帘昼卷放蜂行。绿阴庭院嫩凉生。"}, {"author": "姚鹓雏", "title": "浣溪沙 其二", "paragraphs": "碧玉青溪宛宛流。夕阳风软柳丝柔。红栏几曲水边楼。浅阁茶烟帘半卷，微薰花气雨初收。红桥画舫似扬州。"}, {"author": "姚鹓雏", "title": "浣溪沙 其三", "paragraphs": "绕郭青山一带斜。水云深处见人家。二分明月一分花。柳样长眉螺子黛，柴窑小盏女儿茶。风窗雾阁太寒些。"}, {"author": "姚鹓雏", "title": "点绛唇", "paragraphs": "九十流光，匆匆过了廉纤雨。晚霞慰汝。一抹红如许。断角残钟，商略伤春语。凭栏莫。斜阳烟柳，便是春归处。"}, {"author": "姚鹓雏", "title": "浣溪沙 刘三有“一天风雪艺黄精”之句，戏及之，兼示其夫人灵素女士，文字游戏，不失雅谐，弗诮轻薄尔。", "paragraphs": "艺罢黄精自荷锄。夕阳秋水澹菰卢。摄生须问女相如。不信态经归谢女，那从钿合贮丹书。脂痕粉印满灵枢。"}, {"author": "姚鹓雏", "title": "蝶恋花", "paragraphs": "寒食清明都过了。不怨花飞，但怨花开早。昨夜玉虫兰蕊小。一分春在孤灯悄。堕袂一丸凉月皎。欲理幽欢，醒醉都难好。不信春来人不老。鸳鸯打出相思稿。"}, {"author": "姚鹓雏", "title": "卜算子", "paragraphs": "好是画帘疏，不隔罗衫袖。人共春愁一例凭，熨得阑干瘦。钿怨与钗情，没个商量候。自检空箱旧酒衫，折叠春痕透。"}, {"author": "姚鹓雏", "title": "虞美人", "paragraphs": "廉纤微雨春风细。帏卷初相见。钿车宝马绝尘驰。正是江南三月断肠时。沉浮嫩约知何意。便把阑干倚。金烟香炉漏初寒。欲起还停含意总无端。"}, {"author": "姚鹓雏", "title": "蝶恋花", "paragraphs": "天上人间成小住。最是销魂，最是飘帘雨。绮思秾华知几许。香篝温护三珠树。一瞥风花春已去。残醉归来，笑嚼红绒吐。检点酒痕狼籍处。明朝相看浑无绪。"}, {"author": "姚鹓雏", "title": "点绛唇 有意", "paragraphs": "的的飞■，照人今夜愁多少。碧萝窗晓。破梦来啼鸟。密约消春，谁遗春先老。长安道。麴尘柳浪，无限夕阳好。"}, {"author": "姚鹓雏", "title": "蝶恋花 其一", "paragraphs": "一桁湘帘风带雨。旧燕归来，听得梁边语。梁上春泥和雨堕。可怜难问春归处。烟柳斜阳三月暮。满眼潇湘，满眼飘风絮。风絮飞时单影去。几曾留得春光住。"}, {"author": "姚鹓雏", "title": "蝶恋花 其二", "paragraphs": "送过残春今日未。满径残红，恼了莺和燕。多谢东风如有意。落花吹尽无人见。还恐飞花终委地。又替行人，添却伤春味。寄语飞花须料理。酒边莫惹青衫泪。"}, {"author": "姚鹓雏", "title": "临江仙", "paragraphs": "六幅猩屏灯上后，秾春一角红楼。障灯故故掷星眸。寻常欢与恨，一一葬心头。又是酒阑人散也，人牛如此休休。他年重见应添愁。琵琶商妇夜，清泪湿江州。"}, {"author": "姚鹓雏", "title": "卖花声 郊行即事，同了公", "paragraphs": "鸭绿欲浮船。娇柳含烟。殢人微雨酿花天。才近清明寒乍小，小立风前。侧帽自萧然。觅个安便。春来花事太堪怜。红已消残风不定，流水年年。"}, {"author": "姚鹓雏", "title": "念奴娇 题庞檗子玉琤瑽馆题词图", "paragraphs": "归襟归去，怅年时、消散黄垆伴侣。说剑吹箫才未尽，部付转喉和吕。妥帖炉香，玲珑牙拍，细按梅边句。旧情摇曳，疏帘重听春雨。寂寞十载旗亭，酒襟尘涴，省记情无数。只恐青霜凋鬓易，好与安排前路。残月钩愁，晓风飐梦，悔向人间住。更阑横笛，琼楼玉宇何许。"}, {"author": "姚鹓雏", "title": "齐天乐 小斋闻蜂声赋", "paragraphs": "轻寒才了酴醾雪，庭枝先逗春起。水柳依窗，湘帘拂燕，静锁一斋秾翠。细腰何意。似报到花开，催将春事。日暖香酣，西园旧是安衙地。"}, {"author": "姚鹓雏", "title": "点绛唇", "paragraphs": "空庭春去，啼红一径清明雨。凭谁约住。做弄情如许。似水春寒，又是春光误。人无语。归期难据。私剔银灯数。"}, {"author": "姚鹓雏", "title": "金缕曲 其一 答吴遇春见赠", "paragraphs": "六幅湘帘里。正无聊、香消睡鸭，春寒似水。忽诵吴郎歌一阕，蓦地古芬凝纸。更触拨、江淹残绮。说剑吹箫都过了，礼天台、我欲无言耳。几复辈，总难拟。谁堪江左无双士。剩而今、梅村长句，东南之美。松麈茗鸥清似玉，正始玄风后起。笑桓侯、舞矛无技。鼙鼓残宵浑欲动，看四郊与平多垒。君可作，我衰矣。"}, {"author": "姚鹓雏", "title": "金缕曲 其二 寿耿伯齐六十", "paragraphs": "篱菊斑霜里。正先生、角巾微折，灵飞初庋。一笑沧桑凭屡抚，张翰秋风归矣。又诗酒、今生闲遣。不信卅年魏阙意，看致光、一卷金銮记。韶华过，指流水。料量济胜频年意。只付与、东山丝竹，谢安难起。小漉沙巾陶令酒，词笔凌云更健。洒余墨、晴窗矮纸。合晒二王无吾法，看纷纷、只学兰亭面。儒林事，让公耳。"}, {"author": "姚鹓雏", "title": "台城路", "paragraphs": "数星的的疏帘外，闲庭初遇春雨。杏鞯消春，金貂换醉，回首一时羁旅。离怀未苦。但心里憹春，两家同贮。幽梦重温，脂痕粉印数清绪。玉珰椷札枉寄，流红曾不到，梦都无据。衰柳旗亭，早梅门巷，休忆曾逢伊处。霓裳谁舞。只依约当时，偷声入破。一曲瑶琴，峰青江上去。"}, {"author": "姚鹓雏", "title": "念奴娇", "paragraphs": "柳色长亭，更离怀、添与几声杜宇。欲托青鸾相问讯，盼断蓟云千缕。津水长流，黄榆吹落，题遍相思树。人天一晌，迢迢南北无据。消受名士青衫，美人红泪，迸作伤心句。大树飘零春寂寞，已够消魂几许。长句青丘，短吟姚合，相看伤羁旅。会真一记，何时崔张重遇。"}, {"author": "姚鹓雏", "title": "少年游", "paragraphs": "有恨多情，相逢未嫁，谁补问情天。江浦空樽，莼园芳草，一晌总凄迷。屧廊人去香空满，余迹总依依。梦也无凭，春原有主，负了惜华年。"}, {"author": "姚鹓雏", "title": "减兰 题畹华小影", "paragraphs": "樱桃无恙。三年影事匆匆想。梦落江天。花里吹笙又一年。韶华空过。结客珠■都已负。春事阑珊。愧被人呼作弇田。"}, {"author": "姚鹓雏", "title": "导引曲 其一 有忆", "paragraphs": "春事过，春事过，无寐听更残。襟上酒痕浑是泪，花前麈尾不知寒。凭遍画阑干。"}, {"author": "姚鹓雏", "title": "导引曲 其二", "paragraphs": "空相忆，空相忆，旧约已浮沉。酒熟乔家花欲笑，歌残白纻月初阴。黄鹄动归心。"}, {"author": "姚鹓雏", "title": "导引曲 其三", "paragraphs": "浑不奈，浑不奈，初见月初三。剑气欲飞春雨后，酒悲乍发毂轮间。一为破愁颜。"}, {"author": "姚鹓雏", "title": "导引曲 其四", "paragraphs": "长相别，长相别，万事半空花。难忘韩家潭畔路，一街香雪拥轻车。挥手即天涯。"}, {"author": "姚鹓雏", "title": "浣溪沙 题庞檗子遗集，即呈古微词长", "paragraphs": "嗅遍江梅更惘然。灯楼筝语黯相怜。回车腹痛是今年。谁写江南肠断句，落红门巷雨如烟。又吹愁讯到鸥边。"}, {"author": "姚鹓雏", "title": "高阳台 题子美集", "paragraphs": "腻手搓酥，艳歌回雪，轻衫擪笛花阴。吴宫花草，移根又落江浔。柳丝添上螺痕黛，绾微波、一段春深。共幽寻、剑气箫心，一例消沉。钟情剩有屯田柳。怅汉皋佩解，漫倩青禽。海上成连，重教问讯瑶琴。书成二妙兰台笔，数闲情、笑指诗襟。动微吟、我亦闻歌，忍俊谁禁。"}, {"author": "姚鹓雏", "title": "长亭怨慢 题菊仙妆阁", "paragraphs": "判挥尽、花前清泪，几度曾来，绿阴门户。烛跋香消，犀钗偷堕曾情绪。剪灯无语，只自把灯花数。花堕玉钗头，便化作、离愁千缕。絮语未曾穷，春水方生，芙蓉秋暮。一襟酒泪，更赢得、钿尘粉雾。莫尽问归期，怕归后、桃源何许。算只有嬉春蜂蝶，抱春光住。"}, {"author": "姚鹓雏", "title": "减字木兰花 戏赠鸳雏", "paragraphs": "江州有语。不重生男重生女。是耶非耶。便算前生也复佳。天非无意。故遣冠巾成妙丽。丹火僧窗。那许中间杂女郎。"}, {"author": "邓潜", "title": "瑞鹤仙 孙白谷遗砚，为赵剑川观察题", "paragraphs": "寒圭烟露泫。是补天剩块，丹心如见。边才数公健。奈秦云似墨，催军传箭。潼关血战。怕鸲晕流枯泪眼。吐星虹夜檄笑飞，大好雪声堂伴。流转。偷生田海，卖卜桥亭，倚楼人怨。红丝在案。磨不尽赤眉传。占苍山一角，雁门秋色，魂去尚书未远。配君家故物，东方紫云一片。"}, {"author": "邓潜", "title": "鹧鸪天 其一 烛", "paragraphs": "高照红妆午夜春。月儿沈处醉花晨。一枝隐惜巴山雨，孤负西窗剪剪痕。龙抱柱，蜡堆银。暗中心事点时存。如何身作光明佛，不照逃亡屋里人。"}, {"author": "邓潜", "title": "鹧鸪天 其二", "paragraphs": "不信流光偪岁除。红笺题处墨痕枯。残篇夏正烦笺注，变相钟馗入画图。诗阁笔，酒倾壶。衰年情味蓼兼荼。春心拼共梅花冷，转恐梅花冷不如。"}, {"author": "邓潜", "title": "醉思凡 北来友人劝予出仕，戏书示之", "paragraphs": "歌筵舞筵。莺喧燕喧。缠头一掷金千。问谁家少年。衾寒枕寒。香残漏残。春风桃李嫣然。撇花枝独眠。"}, {"author": "邓潜", "title": "满江红 赠陈石甫少尉", "paragraphs": "滴乳寒岩，共西麓、几回消夏。重把袂、那堪提起，廿年前话。雪后骑驴诗苦瘦，水边射鸭官无价。算何如、变姓隐吴门，梅仙亚。疗贫策，生难哗。梦华录，愁同写。唱鹧鸪天曲，寄人檐下。归信枉凭青鸟递，好春忍听黄鹂骂。只君来、剥啄许开门，余都谢。"}, {"author": "邓潜", "title": "卖花声 菜花", "paragraphs": "一坝焆黄明。夜雨雏晴。午风千圳杂蜂声。妆点牧童春满袂，香粉零星。花发渐催耕。野态山情。瑶簪无分上娉婷。配得农家金色界，麦陇青青。"}, {"author": "邓潜", "title": "百字令 秋雁", "paragraphs": "一绳秋信。又妆楼过也，半空嘹唳。岁岁西风吹客梦，偷写数行斜字。花艳来红，芦衔浅白，夜耿人无寐。旧巢何处，几声羌笛风里。应念凤泊鸾飘，书空咄咄，怪绝而今事。说甚潇湘菰米味。水碧沙明何地。月黯南飞，云迷北响，洒尽孤臣泪。春明踏雪，爪痕依约能记。"}, {"author": "邓潜", "title": "高阳台 某学使按试鄜州，其夫人寄红袜与之，即告归，和休庵", "paragraphs": "云幔兜香，星轺軴月，天涯多少离愁。双照何时，枕中便是鄜州。一笺燕子亲衔到，道相思盼断庚邮。寄诃梨人影衣香，贴近温柔。沈郎定也腰围瘦。比宋家半臂，别样风流。染透胭脂，深深曾护鸡头。密将绣段传私语，好归来眉史仍修。莫孤他摺晕斑痕，重熨薰篝。"}, {"author": "邓潜", "title": "满江红 其一 傀儡戏", "paragraphs": "鲍老郎当，又幻出、犁靬新戏。被暗里、红丝一缕，尽情牵系。取影须防灯炷暗，传声翻借帘衣蔽。待看他、小步蹴金莲，虚无地。桃梗客，生同寄。橘枰叟，闲多事。算登场搬演，半生随意。刻木谁留真面在，入帏高挂藏身计。叹眼前、多少出台人，俳优技。"}, {"author": "邓潜", "title": "满江红 其二 汗巾", "paragraphs": "热透芳心，揩不断、情多于水。便生就、清凉无汗，淡红将洗。密密暗将裙带解，星星点上金诃腻。论相亲、褪到小蛮腰，郎难睨。螺黛湿，须重理。青鸟去，休衔起。问当年题帕，可知侬意。酒晕生防鱼缬涴，泪痕莫误鲛绡渍。赠檀郎、换贴满身香，花前秘。"}, {"author": "邓潜", "title": "水龙吟 水车", "paragraphs": "人间也学阿香，雷车转转秧塍午。劈流山涧，石梁骑处，先安双础。越浪生花，巫涛回峡，满槽飞雨。听数声鸦轧，村墟远近，浑误认，春江橹。老去家乡梦阻。记山坳枧筒分注。大田龟坼，连番轳辘，绿含烟亩。似此奔波，轮回不定，替人辛苦。问几时生角，天寒水落，荷锄归去。"}, {"author": "邓潜", "title": "烛影摇红 壬子九月辟地至渝", "paragraphs": "杜自生涯，草堂薄计都难守。月明今趁鹊南飞，魂落空弦候。且当游山载酒。唱巴歌蓉江放溜。药阑延客。花市嬉春，几时能够。丛菊吹香，算程刚过重阳后。转头妖鸟夜空啼，秋老人同瘦。赁得烟畦半亩，也偷闲梅花种就。海天遥望，蜃市青红，剑光龙吼。"}, {"author": "邓潜", "title": "聒龙谣 西洋留音机器", "paragraphs": "若有人兮，呼之欲出，宛转声情都肖。搯到音波，绝技西来巧。开银钥融蜡盘圆，接玉管旋螺针小。感江南旧识龟年，也同向。曲中老。闲庭里，广场边，并丝与竹肉，分明兼到。休黏粉汗，怕红腔变了。许遥听不许围看，莫再忆京华风调。待歌残哑乐，同班巾箱贮好。"}, {"author": "邓潜", "title": "满江红 六十初度，自题小影", "paragraphs": "甲子平头，记人指、黄骢年少。忽满镜、新霜全换，恒河天晓。柯烂棋枰看打劫，图传笠屐谁临稿。听今朝、一曲鹤南飞，惭同调。尘世味，尝荼蓼。故山梦，寻壶峤。喜夕阳无限，映红萱草。另眼天将痴福畀，前身月认圆光好。怕虎贲、貌似总非真，中郎老。"}, {"author": "邓潜", "title": "买陂塘 绳妓", "paragraphs": "架飞梁、舞絙斜挂，花梢穿过长短。惊鸿掠影扶摇上，错认蹑空红线。身屡颤。似戏踏、秋千络索西墙畔。双丸手转。只鹭足翘时，蝶裙开处，生怕峭风扇。唐梯技，记否前朝欢宴。教坊今已云散。竿头百尺虚无地，压倒掌中飞燕。香骨软。看靥晕、红潮屏气防娇喘。痴情一粲。正何事干卿，汉阴相况，抱瓮一溪灌。"}, {"author": "邓潜", "title": "台城路 送杨次典太史旋播", "paragraphs": "计程梦已随君远，千山万山黔路。赠缟新欢，大罗前梦，几个铜驼街聚。萍蓬旧侣。正团雪翻时，乱云迷处。唳鹤声声，望乡心挂夕阳树。情知离合不免，奈非时燕雁，相背飞去。北里传杯，西窗剪烛，忍话巴山残雨。留君不住。算归及秋气，菊花为主。感我无家，锦官愁杜宇。"}, {"author": "邓潜", "title": "贺新郎 迷藏", "paragraphs": "歇了秋千戏。步轻轻回廊，转过暗藏花底。又恐花枝遮不住，低把湖山石倚。更结束杏红衫子。怪底茜裙偏逗露，砑金边时被风掀起。防女伴，蹑来矣。人间诡密多如此。到而今寻声避影，猜防无计。请看群嬉描小样，有个雏鬟偷指。悄说到那厢才是。隔著晶帘偷瞥见，影姗姗潜绕苔阶避。忙捉住，笑难止。"}, {"author": "邓潜", "title": "凤凰台上忆吹箫 其一 憨", "paragraphs": "俊不成愁，灵偏带傻，憨憨大士前生。妙雏莺作态，乳燕调情。那得痴騃卖去，堆笑处孩意天成。顽皮甚，含羞避影，不像寒伧。卿卿。大方家数，却逐样新妆，格外妖精。只宝儿出世，生性娇狞。逗出通犀一点，相思味红豆星星。瓜儿样，心中有心，绝世聪明。"}, {"author": "邓潜", "title": "凤凰台上忆吹箫 其二 懒", "paragraphs": "倚枕恹恹，偎衾恋恋，梦醒犹自惺忪。似梨花一树，瘦尽东风。莫为宵来病酒，惊起晚云鬓孩松。腮涡俊，困人天气，无语双红。朦胧。镜台展画，看倦影杨妃，也似阿侬。笑柳眠花亸，春比人慵。道是真成散漫，殷勤处暗又情通。支颐久，羞郎为郎，各会心中。"}, {"author": "邓潜", "title": "凤凰台上忆吹箫 其三 昵", "paragraphs": "甜似饧黏，缝如钿合，泥团捏作春人。幻炉烟双袅，一气难分。尔汝喁喁私语，勾郎问欲吐还吞。窗儿下，才梭媚眼，又贴轻身。情亲。不经意处，多半是佯羞，半是微嗔。更背灯偎傍，泥酒温存。赠答相怜形影，形影外别有前因。将心换，罗衣怕寒，纤手双扪。"}, {"author": "邓潜", "title": "沁园春 题胡玉津奇礓园图", "paragraphs": "石笥传家，一亩之宫，赋归去来。自蜀山秦树，劳生宦迹，桑田沧海，历劫诗才。笋里依然，瓜庐宛在，五柳园堪慰老怀。壶中隐就，药阑花溆，次第安排。云胎万绿封苔。便磊砢嵚崎名小斋。更米颠同癖，百城书拥，到公留样，几树梅栽。伯始余生，辋川缩本，风景天然图画开。吾何事，共蘋洲擪笛，菌阁衔杯。"}, {"author": "邓潜", "title": "琐窗寒 纸窗", "paragraphs": "冷布纹斜，烧玻性脆，一般明亮。张张贴补，别唤双丫勾当。尽寻香、游蜂误钻，路迷时打疏棂响。配芦帘挂处，香山居士，苦吟模样。珠幌。延秋爽。印一幅空明，月儿初上。谁关鸟了，便引丝丝蛛网。莫嫌他、薄似茜纱，夜寒犹把风里障。笑雏鬟、舔轻轻，暗觊双鸳帐。"}, {"author": "邓潜", "title": "扫地花 鸡㙡菌", "paragraphs": "满山气湿，正节近梅天，雨晴蒸乍。肉芝羽化。看珍珠伞小，影圆苔罅。玉干琼根，蚁穴何妨在下。隔篱话问，香孕土膏，谁采盈把。风味真淡雅。称履道新诗，八珍呼野。妾名署罢。笑餐来秀色，一般娇姹。沁入云浆食谱，黔乡另写佐杯斝。配兰花，金共论价。"}, {"author": "邓潜", "title": "齐天乐 白秋海棠", "paragraphs": "粉墙西角娟娟影，无端惹人肠断。几簇凉云，三分嫩月，零落秋心谁管。瑶台路远。早根把愁埋，叶将情剪。细露丛边，一丝红泪莫轻染。华清旧时伴侣，怎春酲睡觉，颜色都换。可有龙眠，携来粉本，貌出烟枝风蔓。楼中住燕。任缟袂依稀，是他关盼。淡冶秋容，豆篱花又满。"}, {"author": "邓潜", "title": "玉漏迟 黄叶", "paragraphs": "额黄山一角，凭谁衬出，疏林高树。最好斜阳，点缀晚鸦无数。一片金迷纸醉，偏动了芜城愁赋。愁欲诉。蝉鸣向晚，汉宫秋暮。年来怕过亭皋，为瘦尽诗心，夜寒吟苦。笠子堆边，忍话绿阴前度。桴鼓连村未歇，问家在江南何处。飞梦去。敲窗又惊风雨。"}, {"author": "邓潜", "title": "水龙吟 渔蓑", "paragraphs": "怪他一领衰衰，披来便是元真子。谁家手织结荷，一样纡青拖翠。典后沽春，归时晒晚，一竿烟水。笑船头独坐，描成小像，胜严濑，羊裘制。感我羁栖锦里，浣征衫半多铅泪。借他冒雨，宛然笠屐，坡仙风致。絮擘云痕，袍分草色，老来无此。让白头收网醉眠，明月当，芦花被。"}, {"author": "邓潜", "title": "浪淘沙 题明人画渔舟图", "paragraphs": "烟雨一蓑轻。饱饭鱼羹。纶竿不钓世閒名。学得元真新曲子，唱与鸥听。题画是前清。画是前明。鲈乡一例醉兼醒。倘为煎茶来竹里，消受樵青。"}, {"author": "邓潜", "title": "阳春路 汤婆子", "paragraphs": "满瓶水。问是谁赠与，春婆名字。嫁壶公热到心头，偎足一冬同睡。寒夜胜熏笼火伴，有情也抛间地。温存意。当美人，华清池上同洗。笑我温柔无分，拥似铁多年布被。懒思燕玉，便赖尔煖将人替。香山叟诗成枕上，老妪可曾知味。东风起，又看看青奴来世。"}, {"author": "邓潜", "title": "庆春宫", "paragraphs": "珠箔笼寒，银屏遮梦，峭风又度窗罅。泪合冰凝，愁推月出，自怜腰瘦一把。煖融心字，记当日香尘捣麝。如今灰冷，妒煞梅花，晚妆慵卸。藁砧为底轻分，金雁筝残，玉虫灯灺。两地相思，一襟密绪，付与秋云罗帕。镜痕潮满，等闲事、都成话把。帏犀触响，还惹惊眠，雪衣人骂。"}, {"author": "邓潜", "title": "齐天乐 其一 腊鼓", "paragraphs": "鼕鼕打得年光去，春从细腰挝到。社待祈蚕，盘将贴燕，响凑一群娇小。乡心动了。怎记里名虚，回帆信渺。白雨跳珠，岁华如梦自惊觉。忧时今又日老，正平悲壮意，传出多少。豆子山前，灶君祠畔，莫变渔阳凄调。番风预报。定逐节催花，万红春闹。逗起箫声，卖饧天气好。"}, {"author": "邓潜", "title": "齐天乐 其二 香篆", "paragraphs": "一痕袅出相思否，寒烟瘦如人样。鸟迹分明，麝薰浓郁，生爱银荷偎傍。重帘早放。看圆晕螺纹，密穿蛛网。想正书空，落花风影又轻飏。添来红袖夜读，玉郎从别后，閒却书幌。好梦曾萦，回文奉寄，一缕情丝拴上。蘼芜自贶。纵心字烧残，热灰还酿。检点荀衣，贴身劳细想。"}, {"author": "邓潜", "title": "声声慢 饮海棠春，旧为藩垣五百梅花馆，许子莼方伯觞咏地也，今子莼下世久矣", "paragraphs": "红薇馆旧，碧草池荒，当年此地开藩。一寸沧桑，杯中照影谁看。题海棠香国，酒旂风、蝶去蜂还。閒行遍，剩梅花几树，泪溅铜仙。展尽黄图三辅，并颐和零落，还吊承宣。厮养才人，寻香一例朱兰。分曹旧日赌胜，忍重过丁卯桥边。聊同醉，问西川谁拜杜鹃。"}, {"author": "邓潜", "title": "台城路 行迹", "paragraphs": "踏青知赴谁家约，欹风步随春远。撇了香车，扶来小玉，瘦影生怜飞燕。苔埼翠软。看整整斜斜，印来还浅。知不多时，分明鸿爪雪痕现。多情如解凿地，镜屏嵌作样，应胜云片。俊语凌波，酥泥带雨，想湿金莲双瓣。仙归路转。怪分寸评量，心头长见。莫扫芳踪，落花封处满。"}, {"author": "邓潜", "title": "洞仙歌 题问琴游青城山诗后", "paragraphs": "信君仙骨，望层云无路。一杖穿云最高处。揽大千世界，第一江源天师洞，银杏千年奇古。好峰三十六，大禹西行，更向千峰万峰去。何地斸黄精，绝好仙山，指林下唐宗曾驻。倘若遇姚家故将军，话满地兵戈，也应凄楚。"}, {"author": "邓潜", "title": "三姝媚 荷叶，半塘韵", "paragraphs": "侬心莲样苦。看翩翻红衣，被风掀舞。十里田田，有玉人传唱，采菱诗句。净不沾泥，还点上轻轻飞絮。晓露盛来，圆走明珠，玉盘苍古。谁著红裙閒步。戏裹鸭塘边，乱萍迷路。密覆鸳鸯，怕搅他香梦，雨声敲处。万柄凉云须认取。非烟非雾。好约凌波仙子，新词共谱。"}, {"author": "邓潜", "title": "湘江静 竹簟", "paragraphs": "八尺风漪手展。正炎歊要将秋换。疏纹遰处，湘妃甚日，把湘波亲剪。一枕压凉，疏帘下弈棋曾看。偎烟抱月谁家梦，寒桃笙影定瞧见。草藉茵荷作荐。笑鸳鸯昼眠真懒。纱橱衬碧，银床倚翠，自清凉无汗。滑腻贴冰肌，嫌他印斑痕都满。青奴扫罢，飞来点上，残红几片。"}, {"author": "邓潜", "title": "壶中天 其一 移居约园，竹垞韵", "paragraphs": "在蜗之角，且托身于此，閒中评泊。王谢旧家新燕子，容我画堂栖托。东野移居，南禅结衲，苦后聊寻乐。临江宅子，依稀宋玉摇落。蜀国久已飘零，文翁石室，就近烦斟酌。万树芙蓉谁作主，剩得寒烟如幕。康节同窝，休文借榜，老计专吾壑。一杯自劝，酒肠销尽芒角。"}, {"author": "邓潜", "title": "壶中天 其二 谢赵香宋题约园", "paragraphs": "止一分屋，得几分水竹，便如舟泊。自分浣花溪畔老，薄命长镵堪托。种石生云，拓池邀月，暂就行窝乐。空梁回首，燕泥衣上轻落。赢得劫火余生，木樨香里，对酒成孤酌。君有万松心上画，尽把绿天为幕。梦断栖霞，吟联旧雨，方寸除溪壑。倚楼人远，笛声飞渡篱角。"}, {"author": "邓潜", "title": "高阳台 残荷", "paragraphs": "破伞支风，团蕉仆水，青黄叶叶离披。月本难圆，今来缺影如圭。瓜皮艇子横塘路，拂双桡碎响玻璃。雨敲时清脆声声，索要留伊。翠华三海今何地，记龙舟舣处毡黄旂。一劫枯香，无情吹老红衣。何须作镜遗中妇，算霜华两鬓先知。露盘歊有泪成珠，莫寄相思。"}, {"author": "邓潜", "title": "蓦山溪 和王半塘 韵", "paragraphs": "哀弦一曲，谁唱家山破。净土苦难寻，醉乡宽尽堪容我。枯肠得酒，芒角转消磨。除酒外，付禽言，得过权时过。权时怎过，旧雨倾谈可。莫上锦江楼，望严僰烟迷云锁。如今蜀道，难比古时难，开府赋，杜陵诗，写出春愁么。"}, {"author": "邓潜", "title": "珍珠帘 其一 寒夜", "paragraphs": "红炉夜伴春长住。下重帘，怪底尖风偷度。蓦地遮弦胶，漫雁筝翻谱。算是飞琼传信到，问上界青鸾无语。谁语。有绿衣怜薄，唤人鶧鹉。赢得影事萦怀，是谁将海水铜壶添注。翠被织冰蚕，误月光成曙。萼绿前生缘未了，定索笑梅花开处。何处。待寻香约梦，巫云迷路。"}, {"author": "邓潜", "title": "珍珠帘 其二 残月", "paragraphs": "寥天暝色非关雨。罗云外，撒出星光无数。虚白影微微，认玉钩何处。不似初三昏后见，费夜半停琴凝伫。风露。算眉痕凉透，美人迟暮。圆缺究是何心，问清辉怎得长留三五。近水小楼明，正四更山吐。人与纤阿同瘦损，盼不到长安羁旅。归路。有几家茆店，鸡声催曙。"}, {"author": "邓潜", "title": "渡江云 送谢小舲旋黔", "paragraphs": "鹧鸪啼未了，芙蓉乱落，游迹阻川黔。夕阳红尽处，一片乡心，割碎剑山尖。堂前旧燕远飞到，情话呢喃。催好趁桃花波煖，春色带归帆。何戡。渭城新柳，客舍青青唱阳关。凄怨空剩我晨占鲤信，夜约鸡谈。玉虹桥畔，衣尘浣过，敝庐应见阿咸。烦寄语西溪，好护松杉。"}, {"author": "邓潜", "title": "十月桃 白桃花", "paragraphs": "春风吹早，乍搓酥滴粉，清瘦难支。槛外梨云，分明缟夜同伊。天然雪儿标格，看一笑压倒红儿，休怜薄命，妆罢朝天，淡扫蛾眉。记清明坟草离离。有缟袂婵娟，泪溅花枝。色相全空，嫌他夕照烘时。谁遣素心人去，相送处，流水东西。玄都观里，前度刘郎，霜鬓成丝。"}, {"author": "邓潜", "title": "秋思耗 次香宋韵", "paragraphs": "挨过黄梅节，正雨声、敲断泪红凝血。回忆旧欢，梦中丝管，心上冰雪。对菱镜慵看、玉容花貌误了妾。竹一枝、吹欲裂。怎院柳蝉嘶，井梧虫语，又把早秋消息，背人偷说。题叶相思迥别。怕似捞水底明月，赚他为客。千金装橐，赠虚南粤。算不定无情有情，休便吟决绝。雁字影，明半灭。似略写归期，明年芳草未歇。等得鸳衾久叠。"}, {"author": "邓潜", "title": "百字令 谒骆文忠公祠", "paragraphs": "宗臣遗像，向子龙塘畔，菊泉亲酌。万柄莲花风过处，香满芙蓉城郭。计妙攻心，爻占折首，谈笑青油幕。飞来同谶，马头真个生角。天下有几雄才，中兴运启，各个云閒鹤。怪事金田人俎豆，祠宇湘乡零落。功亚麟图，劫经龙汉，世论今非昨。蜀中遗事，合将年谱添作。"}, {"author": "邓潜", "title": "齐天乐 蝉", "paragraphs": "数株槐柳生涯怨，声声绿阴庭宇。瘦影依柯，繁音在翼，碧咽无情芳树。琴宫断谱。纵高洁谁知，满身风露。羽化何年，那堪青鬓换成素。山山鶗鴂未歇，别枝今曳过，依样吟苦。夕照新亭，西风故国，叫断离人心绪。悲秋共汝。问黄叶声中，汉宫何处。待啼蛄豆，花凉夜雨。"}, {"author": "邓潜", "title": "徵招 萤", "paragraphs": "荧荧几点疏星影，随风画帘偷入。薄暝上灯初，闪秋光都活。雨余明半灭，又飞傍钗蝉衾蝶。罢捉迷藏，扑将罗扇，有人痴绝。落月。夜沈沈，书窗下，谁家练囊亲挈。腐草记前生，带残香飘瞥。繁华隋苑歇。照山谷、俊游休说。共燐焰、一样青寒，傥鹃时啼血。"}, {"author": "邓潜", "title": "百字令 吴东生司马秋山采药图", "paragraphs": "露苗烟蕊，孕一天秋气，乱峰晴晓。不向桐君寻要录，自挽鸦锄长啸。鹿当童扶，猿将路引，步步寻瑶岛。青山司马，戏抄抱朴全稿。我亦曾著金貂。仙山小谪，浩劫忘真诰。展到天台图一卷，隔世更无晨肇。松下寻师，洞中留月，唤起吴刚好。肉芝一朵，金萱乞奉难老。"}, {"author": "邓潜", "title": "摸鱼子 其一 生日感赋", "paragraphs": "到人间、岁星游戏，偷桃仍恋天上。梦华久冷东京录，忍说敕褒强项。无我相。算生是蟫鱼，死便书丛葬。紫裘漫唱。且拜了萱堂，阖将蓬楗，尊酒醉元亮。思归引，昔鉴蛛丝萦网。缠绵今尚依样。漏舟家计年年补，禁得几番风浪。休怅惘。还自诧头衔，新换謻台长。老怀天旷。待唤起胎仙，问春消息，同看岭梅放。"}, {"author": "邓潜", "title": "摸鱼子 其二 叠前韵答胡玉津", "paragraphs": "洒金仙、梦中铅泪，醒来痕满襟上。老年吉语常占鹊，怎说变身陈项。空色相。漫穿冢他年，拟傍要离葬。红腔自唱。笑减字偷声，邯郸学步，欣赏到君亮。麟和凤，那有皇家结网。相怜消瘦模样。樵风朝暮分南北，切莫再吹惊浪。休惘惘。挨过了春头，马齿还加长。壶龛清旷。羡捋虎生还，冥鸿远引，更比放翁放。"}, {"author": "邓潜", "title": "翠楼吟 怀花近楼主", "paragraphs": "柳线穿烟，榆钱撒地，春心欲向谁诉。高楼凝望久，念花近孤吟臣甫。和愁凭处。怕压损阑干，抛将愁去。愁如故。夕阳西落，大江东注。尺素。休怪生疏。有片时千里，梦云飞度。絮谈身世事，问燕姞徵兰曾否。无端惊寤。又望帝鹃啼，尧年鹤语春申浦。隔朝明月，照人凄楚。"}, {"author": "邓潜", "title": "金缕曲 和壶龛雪中锄菜", "paragraphs": "快雪时晴后，问壶公壶中天地，菜畦荒否。白木长镵堪托命，身是浣花溪叟。斸黄独新苗乌有。想尔禁寒如我样，望官园菜把直难够。生活计，靠三亩。应官陇邸归来久。奈奇礓无多隙地，石田先瘦。扫径呼童闲抱瓮，霜气冷侵衫袖。叹面色苍生如旧。且搁种梅锄月事，待商量老圃蔬香候。应为我，剪春韭。"}, {"author": "邓潜", "title": "扫花游 柳花毬", "paragraphs": "绣毬卷绣，正蝶逐花飞，作团无数。柳边倚处。忽打头晴片，雪痕堆絮。试马场开，似趁东风戏赌。踏青路。爱乍合乍离，圆转如故。香径吹软语。记小样钗绒，笑穿红缕。一般俊舞。问谁家蹴鞠，带愁跑去。裹尽相思，漫惹巫山梦雨。写间趣。倩狮猫捉将春住。"}, {"author": "邓潜", "title": "春风袅娜 柳花", "paragraphs": "问珠尘谁碾，吹散禅天。香作屑，玉生烟。上妆楼、忍忆个人凝望，千条万绪，依样缠绵。一片春魂，三生情种，缕缕相思明镜前。荏苒空怜岁华去，清妍留咏雪痕乾。从此灵和旧种，星星鬓影，者时节染尽潘安。金缕曲，琐窗寒。萍踪待化，絮果难圆。系命游丝，那逢蟢子，沾泥恶梦，空咽啼鹃。何须羌笛，更年年埋怨，空花旧错，山上重山。"}, {"author": "邓潜", "title": "金缕曲", "paragraphs": "薄暝云翻墨。怪眉头惯将愁酿，与天同色。愁在阑干春尽处，满院杨花如雪。带一缕鹃魂飞越。香篆双烟原一气，拨炉灰怎没些儿热。灯蕊并，为谁结。姮娥自古圆还缺。况人生百年厮守，例须长别。不分游丝偏系命，辟谷仙缘未绝。也挨到黄梅时节。老说忘情情转重，算鸳鸯折散头都白。心上泪，暗凄咽。"}, {"author": "邓潜", "title": "尾犯 送春，梦窗均，时方悼亡", "paragraphs": "会少别多，春也似人，魂梦飞越。药裹香中，枉花团宫缬。占雨候、黄梅正老，唱阳关、杨枝待折。更留何计，五夜漏声，红泪蟾蜍咽。东风原是客。何况杜宇催别。悔不依禅，悟三生空阔。算天上离愁难寄，感人间同心暗结。万般情绪，袅碎海棠丝上月。"}, {"author": "邓潜", "title": "三姝媚 枇杷", "paragraphs": "疏疏梅子雨。便催成、深黄蜡丸盈树。犯雪花开，指美人门巷，买春何处。帖写唐宫，遮莫与来禽同谱。老矣香山，犹恋东溪，梦中归路。惆怅飞琼仙去。听隔院琵琶，一般酸楚。果熟分甘，记摘向堂阴，笑呼儿女。食性谙姑，伤此后谁承盘露。忍泪时将新荐，黄金手铸。"}, {"author": "邓潜", "title": "金缕曲 阑干", "paragraphs": "亚字玲珑接。缭花丛春痕曲曲，压金重叠。记向横波穿过去，微掩罗裙半截。手扶处，影移明月。搭上绿阳丝几缕，茜红边入梦春云爇。苔础下，印香屧。疑城自古知谁设。没遮拦一条去路，个中长别。窄窄眼前三尺地，比我回肠九折。还待把暗尘轻拂。风露深宵全靠汝，忆消凉半晌身亲贴。谁共凭，绪愁结。"}, {"author": "邓潜", "title": "庆春泽 十姊妹", "paragraphs": "蕙作夫妻，棠名兄弟，红闺杂组成春。一乳攒芳，女儿别现花身。五家合队唐妆样，怕仙根还压韩秦。嫁东风十锦琼枝，绝妙兰因。小名例取金翎借，似绿毛么凤，对语殷勤。掐遍葱纤，替他行辈排分。玉簪漫绾同心髻，展眉图点点啼痕。十香吟那个偷翻，桃叶桃根。"}, {"author": "邓潜", "title": "剪湘云 莲蓬", "paragraphs": "露粉沈红，云罗贴翠。尽摘艳银塘，一掬秋意。镜影轻摇湖目注，盼断西泠烟水。孕明珠粒粒蚌胎含，把玉盘盛起。时见侧挺枝头，横牵柁尾。记赌胜双双，擘倩葱指。脱却绿衣香色在，有个人儿相似。怎空房独自，袅情丝诉拗莲心事。"}, {"author": "邓潜", "title": "疏影 白发", "paragraphs": "苍华换白。笑老如负债，双鬓催客。客里相逢，漫说还家，儿童那个相识。青青镜里宫花颤，尚记注、春明仙籍。算几年、便赋睢陵，一派乱丝愁织。公道而今尽矣，贵人试照影，曾否饶得。短不胜簪，瘦不禁梳，强刷胶青何益。潘郎一笑翻相慰，尽剃作、山僧风格。况尽多、年少朱门，不见者般颜色。"}, {"author": "邓潜", "title": "汉宫春 闰七夕", "paragraphs": "别不多时，又飞来青鸟，喜报黄姑。重烦上秋好雨，尘洗香车，前番驾鹊。问银湾深浅何如。同一笑，从头话旧，九天咳唾生珠。独自瓣香虔拜，愿黄杨化作，连理星榆。妆楼玉蛾暗妒，对影怜孤。人间做美，料仙家一样欢娱。还送巧騃牛痴女，解侬此夜愁无。"}, {"author": "邓潜", "title": "高阳台 蟹爪菊", "paragraphs": "分瓣如钳，排枝作簖，重阳放出英标。一壳含黄，甚时仙液勤浇。禁寒身满披金甲，战西风一色秋鏖。任横行香界中间，小队霜苞。诗人老去无肠断，剩芳心对赏，晚节清高。叶底爬沙声，寻蟋蟀篱坳。煎茶小待生鱼眼，插螺瓶细数花梢。快餐英右手持杯，左手持螯。"}, {"author": "邓潜", "title": "买陂塘 菊羹", "paragraphs": "算餐英近成通例，人人都哆馋口。尊前笑把西风吃，花种先分三亩。香在手。似仙灶、烧丹味入流霞候。谁将趣凑。有擘蟹鲖阳，烹鱼宋嫂，分我一杯又。渊明节，从此东篱自守。枯肠秋色填够。霜华腴点琼浆腻，尽让老饕消受。将进酒。问嚼雪、寒香可比梅花否。题糕节后。笑老可洋州，渭川千亩，辛苦一心咒。"}, {"author": "邓潜", "title": "徵招 休庵鬻裘刊花行小集", "paragraphs": "朝衣都为耽书典，栟榈更刊吟稿。斥卖到鹴裘，正西风寒峭。富文贫亦好。只惆怅当歌人老。集腋编成，夜灯红处，字还亲校。孤调。自怡情成连去，心上海潮悲啸。六籍尚秦燔，况雕虫些小。月泉芳躅渺。算留得印泥鸿爪，换名酒又解金貂。惹伯伦妻恼。"}, {"author": "邓潜", "title": "百字令 王石谷画", "paragraphs": "天生乌目，集宋元佳处，鍊成丘壑。不肯人间居第二，有笔南田长阁。万态云烟，一奁虹月，别境荆关拓。太平占国，后来元气都薄。我意百石斋头，定多赝鼎，此卷鸡中鹤。钤到悦生堂小印，玉笈如今零落。碧树笼秋，红桑变景，画里身难著。石渠藏本，近闻市估摸索。"}, {"author": "邓潜", "title": "探芳讯", "paragraphs": "嫩寒榭。正碧柳搓绵，红藤欹架。怅春光难买，千金漫论价。斜阳作弄花枝影，依约阑干亚。立多时，草软裙拖，竹低钗絓。临镜晚妆罢。看宝鸭香销，玉蛊灯灺。那处声来，风紧骤檐马。蛾眉准例多谣诼，毕竟真和假。悄无言，心事江潮上下。"}, {"author": "邓潜", "title": "念奴娇 其一 樱桃", "paragraphs": "卖花声断，正垂檐子结，繁星无算。定惹金衣公子笑，一树来禽何晚。露积瑛盘，霞餐翠笼，买得春光贱。梦华翻录，上林犹记开宴。休谱乐府新词，郑家风韵，依约枝头见。禅味年时参玉版，未许绿珠同伴。素口徵歌，绛唇戏点，往事思量遍。裹将罗帕，有人红泪痕满。"}, {"author": "邓潜", "title": "念奴娇 其二 藕粉", "paragraphs": "琼霜细腻，趁碧筒醉后，捣将仙杵。水沸匀调呼小玉，压倒金茎甘露。盏泫云腴，匙翻雪缕，莫点罗衫污。天供食料，满汀开记无数。一自冷落空房，相思滋味，根节凭谁诉。不比木瓜空傅面，秀色餐防人妒。杏酪香分，蔗浆寒沁，口定青莲吐。西家客到，一瓯同泛花乳。"}]