[{"author": "邓潜", "title": "念奴娇 其三 茄花", "paragraphs": "野田草露，绽一丛花朵，天然佳丽。柯缀珊瑚枝簇锦，留住一份春意。榴火同明，荷风暗引，粉蝶寻香至。佛龛清供，称他迦叶名字。好衬菜种烟畦，落苏鲜撷，领略贫家味。画上猩屏人不识，俏扮村姑簪髻。芳谱标名，葩经转诂，垂老消间计。飞鸿地满，路谣明代曾记。"}, {"author": "邓潜", "title": "声声慢 水烟", "paragraphs": "新装绣袋，碎撚绦丝，呵来檀口香生。注水无多，相煎细火星星。琵琶误谁挥手，迸寒涛乍破银瓶。如兰气，笑袖中金管，吹出无声。好是花筵醉后，要宿酲春解，含向朱樱。数点烟煤，地衣落上荧荧。葱纤几回斜抱，定澜翻诗思催成。将眠候，共铜壶莲漏暗听。"}, {"author": "邓潜", "title": "满庭芳 叶烟", "paragraphs": "种借菰名，秋迟麦熟，一绳晒遍檐端。浅黄深绿，柳叶拣头番。风味浓于咂酒，将人醉、一样垂涎。村翁俏、荷包古式，拴上玉琅玕。堪怜。莺粟税，司农进款，难抵桑园。靠一畦风露，捆载蝉联。漫笑蕉心细裹，全家当饭颗山看，微嫌辣，云鬟雾里，香不到婵娟。"}, {"author": "邓潜", "title": "壶中天 鼻烟", "paragraphs": "一壶天窄，爱牙签小样，轻轻挑起。不比石家干枣塞，不比药厨阿魏。捣麝尘凝，蘸螺纹印，酥入头浆里。兰熏异种，嗅来嫌带村气。移自大小金花，蓝红双套，八宝前朝制。洛下清吟间拥候，酸要儒生同味。茜锦纫囊，荷钱贮碟，过饮还防嚏。非烟暗笑，甚时偷取名字。"}, {"author": "邓潜", "title": "疏影 冷布", "paragraphs": "裁云剪雪。要软红界断，书幌清绝。越网千丝，暗罥秋痕，玲珑影斜月。疏疏也学方空样，看织就冰蚕全别。逗晚凉篆缕寻香，几阵落花风歇。休把玻璃上了，任檐际乳鸽偷觑。窗隙雨过黄梅，了鸟呼关，又觉罗衣寒怯。唐宫水帛依稀认，漾槛外帘波三折。待夜来悄放纱幮，却恐玉人偎热。"}, {"author": "邓潜", "title": "念奴娇 夜来香", "paragraphs": "昼长香敛，是宵情化出一丛仙艳。绝代芳姿来海国，钗朵轻穿珠串。檀晕匀螺，麴尘霏麝，人倚妆楼晚。唾红无泪，薛家名字偷唤。销夏几度凭阑，扇罗衫苧，消受清风惯。暗逗秋心凉月上，夜合应呼同伴。浓蘸蛮薰，酣迷蝶影，枕压娇云扁。晓开鸾镜，素馨还掐新箭。"}, {"author": "邓潜", "title": "江城子", "paragraphs": "碧城十二梦游仙。控双鸾。戏双鸳。别久兰香，未改旧红颜。记换两心将物代，金齧锁，玉连环。花开花落送春残。恨休言。泪休弹。毕竟姮娥，有福住情天。么凤如长孤鹤伴，眉月瘦，鬓霜寒。"}, {"author": "邓潜", "title": "百字令 其一 万佛造像", "paragraphs": "汉时伊阙，有佛家摹样，镂琼镌玉。一叶一花参妙相，万亿化身西蜀。璎珞分明，毡椎细腻，塌碎苔斑绿。访碑人到，惜无铭赞堪读。回忆寺枕江滨，塔留铁像，黔志曾编录。护法沙门缘底事，笑倒如来金粟。古锦盛囊，妙香凝纸，翠墨光盈目。王孙辇去，郁林载石同不。"}, {"author": "邓潜", "title": "百字令 其二 桂未谷杨文宪公画像", "paragraphs": "桂湖一曲，拜先生遗像，森森修竹。绢素如林瞻墨妙，又荐寒泉秋菊。月殿名高，天门力撼，支手龙鳞触。簪花拥妓，老颠聊寓歌哭。当日聚讼盈廷，谁翻濮案，青史平心读。蛮徼弓衣争织句，夺尽点苍山绿。金马魂归，金鸡梦断，臣醉金难赎。鸥波图仿，黄夫人貌同幅。"}, {"author": "邓潜", "title": "疏帘淡月 园桂盛开，招社友同赏", "paragraphs": "天香曲谱。尽敞遍文窗，好风微度。凉逗桃笙，飞梦广寒宫去。画阑干外閒凭处，满园秋满身珠露。趁时延赏，粟金敲落，怕逢宵雨。笑佳会飞英屡误。幸八公今在，一堂星聚。酒样情怀，醉到月明当午。小山方拟留人住，怎兰成又写哀赋。问谁同斫荆薪共束，快磨仙斧。"}, {"author": "邓潜", "title": "长亭怨 蚊", "paragraphs": "问宵小、来从何处。水草香中，化生无数。影隔纱幮，药奁烟重自将护。奈他芒刺，红一点、爬难住。吮血也无多，向暗里钉人何苦。如诉。似无家怨女。枕畔欲来还去。捎檐蝙蝠，正粮尽、四边寻汝。任闪闪巧作雷颠，怎禁得、秋风秋雨。叹小劫虫沙，无恙间吟虞赋。"}, {"author": "邓潜", "title": "壶中天 茆台酒", "paragraphs": "帝台浆味，似一茆三脊，露华春著。故里名闻刘白堕，药玉船中浮泊。窖是前朝，贩来西蜀，真赏时参错。买香罗甸，作坊高过桑落。感我久别黔山，无因一醉约，叟园空约。有客饷余还饷客，扫尽乡愁方觉。桂子张秋。蓉城赏雨，当集茆君酌。井华泉好，浪传中沁灵药。"}, {"author": "邓潜", "title": "长亭怨 雁来红", "paragraphs": "是谁唱、红衣凄调。叶当花看，比花还俏。自作霞痕，那知人世断肠草。一行斜字，来有信、妆楼晓。夜月怨飞回，甚换色秋娘颠倒。临稿。买燕支画好。不分老年还少。春山染遍，记招得、杜鹃魂到。到今日几度书空，剩情泪、灵芸多少。只醉影当阶，消受西风残照。"}, {"author": "邓潜", "title": "潇湘夜雨 徐季同下世倏两月余，赋此志哀", "paragraphs": "邻笛凄风，围城听雨，算来知己无多。遗园携酒，几度看花过。曾戏说、纷纷蚁战，祈速死、梦醒南柯。真如愿、家风羽化，一鹤去仙阿。春前经病起，已怜此树，生意婆娑。尚书窗孙课，墨点烟螺。招客柬亲将诺画，惊一瞥渺若山河。翻吟稿、秋魂在纸，犹念故人么。"}, {"author": "邓潜", "title": "台城路 城久闭，买米不得，昨日旰未食，感赋", "paragraphs": "锦城真演台城剧，炊烟几家青袅。堞雉围云，笼鶧断粒，寖要苍苔生灶。斜阳下了。算辟谷仙缘，者番修到。何物撑肠，五千文字理残稿。村舂听久绝响，怕山登饭颗，依样人少。索到长安，乞如颜令，尚记承平年少。秋怀耐老。尽米汁参禅，醉还同饱。唱罢粮沙，战云天未扫。"}, {"author": "邓潜", "title": "月下笛 久不闻杨致存信，昨来书讯近况，兼问同人，赋此代柬", "paragraphs": "笋里云孤，樨屏月满，故人何处。流光过羽，种珠兰渐成树。黄楼鹤返无消息，纵有梦难寻去路。趁西风捎到，天边雁字，写人心绪。心绪。凭君诉。甚世味苓连，老来尝苦。还惊战鼓，筑城愁里同住。江潭露柳多摇落，剩几个吟秋伴侣。盼再晤、紫霞仙，吹笛蘋洲按谱。"}, {"author": "邓潜", "title": "满庭芳 八月十七夜月", "paragraphs": "绫饼香过，樨屏露冷，今宵彩绚鱼天。问谁开镜，光照锦城寒。为底中秋败兴，帘衣隔、躲向云端。姮娥笑、新妆似旧，微减一分圆。当年。天上曲，霓裳梦醒，不是开元。剩冰蜍清泪，空洒银盘。一样干戈满地，惊乌鹊，词谱虞山。山河影，棋枰战苦，愁照血痕乾。"}, {"author": "邓潜", "title": "甘州 酒帘", "paragraphs": "是谁家、红飐杏花稍，春风艳阳天。过板桥西去，黄茆店子，大字高悬。误认鱼标弄影，柳外路弯弯。认得秋来醉，插雪芦滩。曾问长安酒价，向宣南画壁，摇曳门前。解金貂换去，长伴一竿眠。自荆高、旧游零落，百花潭、聊引故人看。茆台好、郫筒赌胜，应竖降幡。"}, {"author": "邓潜", "title": "江城梅花引 得都中书记臆", "paragraphs": "天南地北久魂销。绮琴调。锦书捎。说到归期、如月水中捞。秋影不知人影瘦，偏故故。闪寒灯、像那宵。那宵那宵睡无聊。篆香焦。漏声遥。梦也梦也，定好雨腻云娇。怎被巫山，遮隔暮还朝。莫悔黄金将错铸，拌掷汝，买郎心、转定教。"}, {"author": "邓潜", "title": "木兰花慢 悼刘沛生孝廉", "paragraphs": "西风吹老泪，可吹到，夜郎西。竟一梦浮生，名埋颂酒，债了然藜。依稀。屋梁落月，照生前颜色胜平时。隐语挑灯说虎，豪情看剑闻鸡。参差。襟袂各分携。寒煖寸心知。怎晚博枝官，万山深处，不饱来其。旋思。锦江便聚，料吟魂都化战云飞。愁检题糕断句，黄花影瘦秋畦。"}, {"author": "邓潜", "title": "满庭芳 昼叉", "paragraphs": "燕尾形分，鹅溪幅挂，焚香正袅窗纱。拣来湘竹，装点玉钩斜。一轴红丝小绊，麻姑样、鸟爪全抓。鸥波馆、么鬟笑捧，名字混双鸦。看花。如雾里，烟云过眼，老作生涯。展清风四壁，高处寻他。坐我溪山杳霭，疑幽火，误照鱼叉。题诗好，温郎手捷，冰柱赛刘家。"}, {"author": "邓潜", "title": "扫花游 谢敬之同年约今秋揽浣花草堂之胜，沮乱不来，寄此调之", "paragraphs": "两边梦别，似乱叶纷飞，被风吹堕。绣裙试么。怕檀郎影瘦，瘦还如我。忖煖量寒，那得心头放过。尽摊破。听纱唱浣溪，谁与相和。归信秋准可。怎软语诓人，又占花朵。翠楼久坐。望孤帆远影，是他真个。谢客吟秋，竟息山居未妥。压衾卧。战窗蕉、雨声声大。"}, {"author": "邓潜", "title": "疏影 帆", "paragraphs": "江天曳白，指断鸿尽处，烟水空碧。叶叶风轻，远浦分程，樯乌旧是相识。斜阳一片离愁挂，算不定、天涯踪迹。入画中、影带寒鸦，卷破半江秋色。休问扬州锦缆，只鸦轧橹外，长伴行客。蓼屿芦汀，安稳收篷，惯听渔家凉笛。思量转脚风波里，有几个归舟江驿。幸老来、无恙同他，为报故人消息。"}, {"author": "邓潜", "title": "忆旧游 鞭", "paragraphs": "记铃声曳马，帽影笼鸟，踏遍庚邮。廿载京华芦，惯挝来绣陌，捎过芦沟。断肠几多，春色青上柳梢头。戏折向章台，珊瑚换处，一样丝柔。归休。付驴背，笑得得吟鞍，诗瘦于秋。老策龙筇杖，忆春风红杏，谁勒长楸。战云只今如梦，投不断江流。且短笛横吹，斜阳巷陌呼饭牛。"}, {"author": "邓潜", "title": "摸鱼儿 重阳后四日与同人泛舟花潭，香宋生日也", "paragraphs": "笑登高、破除成例，花潭今补重九。竹寒沙碧天然画，让与诗人消受。舟放溜。坐一镜清瑶，载得秋光瘦。衣痕绿透。向白鹭烟中，青羊市外，茶话道宫久。修罗界，是事如今都有。异形真现清昼。官租不欠催人急，自在沙鸥知否。江上柳。挂无限愁心，白社联耆旧。将秋作寿。趁佳会新晴，静华初度，同醉菊花酒。"}, {"author": "邓潜", "title": "天香 残菊", "paragraphs": "荒甃催蛩，寒英怨蝶，秋光也似人懒。抱节孤高，化妆憔悴，病酒乍怜香晚。夕阳瘦影，尚印入，陶家心眼。肯逐春红乱落，疏枝傲霜仍健。孤怀老来怎遣。过重阳，更无花看。一样就枯诗思，借他同伴。寂寞东篱绕遍。问岭上梅花信犹远。仙枕装成，宵长梦短。"}, {"author": "邓潜", "title": "满庭芳 九日公宴唐宅", "paragraphs": "苔迹通邻，萸香断雨，草堂改会晴天。六如亭子，小样借龙山。移得清尊就近，黄花笑人尽寒酸。狂浇酒、推愁不去，秋色鬓丝班。年年。归梦断，萱堂耄矣，况阻烽烟。悔官居阳羡，误了仇仙。不为催租败兴，题糕处便作桃源。花潭约，忧时杜老，一卷石壕篇。"}, {"author": "邓潜", "title": "三姝媚 僧鞋菊", "paragraphs": "花含禅意静。向东篱间寻，几双秋影。坏色垣衣，衬那方行脚，脱来三径。影落苔畦，浑印入、蒲团清净。占定西风，除却陶家，蹋歌谁称。重九还余游兴。指挂屩枫边，叶痕丹映。化到金钱，笑寺楼深处，买香留证。待拗霜枝，招赤足、仙人相赠。佛手携将成伴，黄柑露冷。"}, {"author": "邓潜", "title": "满庭芳 菊山", "paragraphs": "依画搴芳，将云取势，东篱忽起岩关。木樨屏外，高士耸吟肩。面面玲珑透穴，斜阳影一角遥穿。云阿秀、全家径拟，移住锦丛间。晴峦。思粉本，松崦月瘦，梅岭霜寒。算西风吹艳，无此人寰。占得秋光万叠，重阳后别启桃源。花仙笑，陶潜去世，魂魄化香山。"}, {"author": "邓潜", "title": "百字令 红蓼", "paragraphs": "燕支滴碎。甚西风巧画，横塘秋色。密密疏疏红穗穗，立上蜻蜓无迹。夕照留痕，凉波倒影，误引桃源客。一枝蟹抱，老渔丛畔吹笛。半世犹客花潭。并无花看，一片萧萧荻。小卷鸳鸯猩色笔。梦想江南江北。浪迹流萍，生涯集蓼，无计还乡国。水荭相对，鹭鸶同样头白。"}, {"author": "邓潜", "title": "五福降中天 贺方鹤老、姚夫人双寿", "paragraphs": "桐城天下文章最，方姚古今高调。异代清门，同心白首，佳话千秋鸾曜。秋崖定稿。乍唱出双声，香风吹到。岭上梅花，年年红瓣小春小。重阳刚过一月，岁寒春到腊，长命相保。薄宦前生，古稀明岁，玉垒浮云看饱。侬今叹老。叹奔月经年，梦中双照。听鹤南飞，凤箫吟更好。"}, {"author": "邓潜", "title": "月华清 眼镜", "paragraphs": "秋月圆灵，春云叆叇，老宜银海光眩。一点晶窝，字字较量深浅。喜今后耳鬓厮磨，自带上烟云开散。明显笑生涯马磨，眼前遮惯。万事雾中花看。任世界琉璃，劫尘都满。绊到金丝，谁见本来真面。望虚堂五色先迷，算薄海双清难现。休怨。且镂冰剪水，细抄经卷。"}, {"author": "邓潜", "title": "绮罗香 画眉", "paragraphs": "就柳安黄，将花点黛，娅姹天生娇鸟。镜幌新开，便逗绿窗啼晓。乍调舌、半晌窥帘，偶梳翎、十图临稿。露桃边、占得红欹，绿螺浑斗玉人俏。西川听遍杜宇，京兆风流歇后，怨娥多少。绊住金笼，一样翠颦秋老。怜倒挂、么凤相偎，讽多心、锦鹦谁教。待描成、两字春山，富春归去好。"}, {"author": "邓潜", "title": "虞美人", "paragraphs": "埽花带得春愁去。拦住愁来路。愁来偏故把人瞒。生怕眉峰瘦损镜中鸾。天涯芳草知侬意。别语心牢记。一声珍重莫相思。算抵回文多少断肠诗。"}, {"author": "邓潜", "title": "满江红 钟馗听鬼吹箫图", "paragraphs": "萝带山阿，来月底、闲调斑竹。笑进士、座中倾耳，宫袍披绿。按谱重修灯似漆，聆音半晌燐为烛。和鸾吟、小妹嫁谁家，颜如玉。唐宫梦，妖仍伏。子渊赋，人谁读。唱鲍家诗句，定谐新曲。舞衬天魔群作闹，题残鬼趣添成幅。更秦楼、声换战场笳，啾啾哭。"}, {"author": "邓潜", "title": "琵琶仙 送香宋旋里", "paragraphs": "身是行云，锦官住、梦绕荣山山色。归棹将鹤同携，梅花伴仙客。前度记，东门帐饮，一番醉一番头白。事业虫鱼，兵声草木，同慨今昔。最堪笑垂老徵歌，曲多误、周郎顾难得。何况倚楼人去，苦无腔吹笛。芳讯问、春风燕子，奈隔年、冷了词笔。逗起无限乡心，断鸿踪迹。"}, {"author": "邓潜", "title": "甘州 久未晤玉津，谱此代面", "paragraphs": "爱壶公、真个住壶天，关门即深山。料近来依旧，仙蟫事业，仙鹤容颜。守定梅花百二，香极不知寒。回首长安远，春梦空圆。我亦裈中虱处，望城南城北，便隔遥天。笑粤云湘雨，散落似诗坛。偶相逢、五陵年少，问谁将、朝士记贞元。孤吟好、算栟榈集，编到明年。"}, {"author": "邓潜", "title": "烛影摇红 橘镫", "paragraphs": "一壳空明，夜光圆作莲檠伴。小红分取郁金油，亲注云窠满。星样花梢几盏。想棋枰、仙人内看。娇痴私语，命里红鸾，甚时生卵。移就纱幮，彩毬依约禁风颤。洞庭秋色九，捎书双照今如愿。一点丹心漫剪。缀釭花檀奴笑唤。带酸情味，又擘新橙，金杯同软。"}, {"author": "邓潜", "title": "甘州 唐镜，背有“湖州石十五郎真鍊青铜照子”十二字", "paragraphs": "似相逢、天宝旧宫人，幽光閟千年。剔斑花细字，鸳鸯湖上，曾照婵娟。怎少冬郎艳句，镌背衬龙盘。妙是郎如月，十五团圆。我亦芙蓉城主，记芙蓉一第，人在长安。续曲江金鉴，春梦徵开元。滴方诸、数行铅泪，误金轮、殿壁换河山。摩娑遍、吴兴掌故，残照依然。"}, {"author": "邓潜", "title": "洞仙歌 绿毛龟", "paragraphs": "小家碧玉，出何山何洞。绿毳茸茸一身拥。似翠云裘样，青草湖边春水活，一色波痕微动。千年曾否历，兔角微言，一例如来醒尘梦。俏影混苔衣，刮不成毡，合留作坡仙清供。笑夫婿何须嫁金龟，配倒挂桐花，可人么凤。"}, {"author": "邓潜", "title": "买陂塘 曝书", "paragraphs": "便藏书、也遭天妒，霉痕斑上多少。篇篇皱作残花片，只待仙蟫餐饱。烘不了。且晾遍、风檐摩抚同娇小。轻潮渐燥。看暖入签幐，润消芸案，一架夕阳好。横流世，谁把遗经独抱。自家间亦非笑。饥来空晒便便腹，也共案萤枯槁。书带草。算只有、不其山下堪娱老。收成几套，笑叶叶晴窗，蚕丝自缚，新咏又成稿。"}, {"author": "邓潜", "title": "木兰花慢 饯别韩楚生大令归金陵", "paragraphs": "石城摇艇子，借秋色，送冬郎。且半晌花前，拈红记曲，醉绿吹香。垂杨。绾君不住，载新诗一卷压归装。沿路好山作伴，人心险过瞿塘。思量。安土定何方。鬓影各侵霜。更几日相逢，江南江北，总是沧桑。初黄。菊花时节，算乌衣巷口做重阳。我自芙蓉市隐，月明无计还乡。"}, {"author": "邓潜", "title": "齐天乐 乾龙洞和香宋", "paragraphs": "乱山无缝荣州北，砑然洞天深广。乳滴云浆。苔铺地锦，幻作千龛佛像。枯藤自网。漏一线晴光，曙霞青绛。古定龙窠，石根处处有枯蚌。崖扉终古寂寞，倩灵猿导客，乘兴孤往。獠世形模，骊宫鼻息，时听暗泉声响。旁行曲上。动故里牟珠，梦中佳想。待种桃花，避秦人共赏。"}, {"author": "邓潜", "title": "琐窗寒 凉棚", "paragraphs": "架木红梳，编筠翠薄，火云遮住。周遭四面，压过屋山高处。只妨他、清风自来，隔窗暗被修篁妒。笑绚斋妙想，四松梯上，驾霄亭古。销暑。闲亭宇。要放眼寥天，卷舒莫误。一角斜阳，解向疏檐偷度。趁黄昏、携到素琴，豁开好把凉月贮。记花时、放棹春江，倚短篷听雨。"}, {"author": "邓潜", "title": "壶中天 重九后张芋圃兄招饮薆园", "paragraphs": "小园收芋，笑先生真个，锦城秋士。斗大方塘开作镜，烟水六朝之气。橘颗催黄，萸香泛紫，特补登高会。合题玉海，张融垂老居止。我亦十亩锄荒，薆而不见，欲榜潜夫字。玉照堂中今赴约，朱老南邻诗意。逝水流光，小楼斜照，此醉人生几。菊花知我，一杯应准前例。"}, {"author": "邓潜", "title": "绮罗香", "paragraphs": "借酒推愁，留香约梦，窗外雨蕉声颤。漏了遥天，天气可曾经惯。印碧藓、双屧痕轻，对黄花、一庭秋满。镇无聊、新句吟成，白髭撚得几茎断。从军今世最乐，应悔诗书误读，痴顽人唤。除却寒灯，瘦尽影儿谁见。思往事、游洛闻鹃，寄同心、过楼无雁。感河山、大好棋枰，任康猧搅乱。"}, {"author": "邓潜", "title": "五福降中天 正月十九薆园补寿苏公", "paragraphs": "化生奎宿千秋在，春长玉梅开候。腊鼓烟尘，锦城灯火，草草灵辰孤负。传柑节后。奏一曲神弦，鹤南飞又。笠屐图开，髯仙风貌尚依旧。熙丰幸逢治世，有联吟俊侣，秦七黄九。龙汉余生，蝎宫同命，春梦何堪回首。心香炷久。问花散维摩，小星红否。更拜朝云，一杯长命酒。"}, {"author": "邓潜", "title": "尉迟杯", "paragraphs": "天公巧。作弄得，几阵春寒峭。将花当酒同看，新酿紫红多少。烟僝雨困，花也似春人醉倒。劝番风著力催晴，数声窗外啼鸟。因念一角江城，芳菲地，雏莺乳燕来早。唤起春痕都无迹，人面共桃花一笑。痴心向东君暗祝，莫开遍荼蘼事遍了。待偷闲绿杖青鞋，看花忘却人老。"}, {"author": "邓潜", "title": "摸鱼子 丁巳闰花朝，又小寒食也。问琴前辈招游花市", "paragraphs": "数花风几番吹遍，花朝吹不回去。天公作美新晴展，春色浓于前度。花解语。道此日、韶光百六平分取。两三旧雨。为宋玉招携，青羊转过，沈醉浣花路。繁华梦，提起少年情绪。如今零落非故。玉堂旧事群仙禊，春到燕山无主。春且住。算上冢庞公，各有乡关赋。别寻乐处。待春水方生，小蛮花榼，浇上薛涛墓。"}, {"author": "邓潜", "title": "疏影 蛛网", "paragraphs": "牵丝屋角。是化身佛界，珠网依约。挂雨笼晴，圆张小样，罗幕随风罥得。春痕住，为落絮飞花轻薄。甚蝶蜂误入，方空去路，被他拦著。犹记妆楼倚处。有人钿盒里，针巧偷学。蟢子多情，拂上钗绒，漫惹香尘轻落。秋虫那解缠绵意，笑络纬安名都错。要织成锦字回文，绊住玉郎飘泊。"}, {"author": "邓潜", "title": "八宝妆 月季花", "paragraphs": "蓂荚生阶，验他荣落，叶叶准随芳序。争似名花知应候，替把支干频数。红香开陈四时，鳞次蝉联，墙阴远似玫瑰补。还指水西亭外，蔷薇当路。依约倩女前身，蔓长刺短，罥人多少情绪。自花底、玉郎久别，甚潮信、都无凭据。照蟾影、凄凉院宇。历头新换番风误。只独对珍丛，遗篇夏正閒笺注。"}, {"author": "邓潜", "title": "买陂塘 感事", "paragraphs": "换芙蓉几番春色，余生差幸无恙。护篱阴借邻家竹，新笋薛滕争长。潮暗涨。怎梅雨过时，红沸桃花浪。江楼远望。只绿黯平芜，白迷飞絮，双眼乱云障。庚申事，六十年前相仿。债台今更催上。破蕉层剥秋心瘦，还警打窗声响。谁共谅。怕著手调羹，依旧葫芦样。太平梦想。正别赋无家，蜀弦凄咽，滇海又听唱。"}, {"author": "邓潜", "title": "洞仙歌 烛泪", "paragraphs": "珊瑚化了，似壶冰凝水。渐渐盈阶嫩红腻。尽散烟宫里，话雨窗前天未晓，惜别苦将人替。镜台斑点点，戏赠檀奴，记取啼痕上鸳被。手把碧纱笼，便到成灰，也留得零星珠子。又帘外西风半边吹，怕一样偏心，有人偷拭。"}, {"author": "邓潜", "title": "踏莎行 其一 感事", "paragraphs": "盟缔钗鸾，行排柱雁。妾心争得郎心换。黄金错铸恶因缘，搅情丝绊将刀断。细柳青围，杜鹃红遍。风流阵上呼传箭。到今劳燕各西东，绣房空也无人管。"}, {"author": "邓潜", "title": "踏莎行 其二", "paragraphs": "博注成孤，棋枰别换。暗中真被人偷算。谁将私语漏邻娃，对菱花自家埋怨。弦尚惊乌，巢新砌燕。双栖玳瑁欣如愿。合欢漫说月同圆，怕秋风又捐纨扇。"}, {"author": "邓潜", "title": "绮寮怨 中秋无月", "paragraphs": "不信秋催人老，木樨香又残。怕踏碎、满路金星，红楼去、别绕回栏。催妆姮娥定笑，双行历、欲守新旧难。算世间、好事多磨，今宵过、一样明镜圆。冷落锦城管弦。烟尘盼埽，孤怀借酒权宽。醉问苍天，忍敲破，烂银盘。风传笛声凄咽，听总是，念家山。含情悄然。冰蜍待诉与，先泪弹。"}, {"author": "邓潜", "title": "三姝媚 手炉", "paragraphs": "炉烟香袅篆。怪葱纤微寒，小红催唤。巧样铜模，镂花纹盖子，藕穿心眼。著火星星，笼袖处暗藏春满。半晌温存，无意传声，偶敲金钏。炙得鹅笙方便。只银甲先除，自然偎煖。妒煞冬郎，近柔荑宛转，被他摩遍。探到圆螺将活套，新笼茸线。一笑呵来仍冻，吟诗弄管。"}, {"author": "邓潜", "title": "木兰花慢 题自藏八大山人画幅", "paragraphs": "大明山一角，问谁解，画中情。认款字亲题，难分哭笑，墨界狂僧。飘零。北兰寺里，对青门书几话残生。多少弹棋心事，不言写上吴缯。前清。予亦望瑶京。白发锦官城。是隔朝知己，梦中君国，门外公卿。丹青。略求形似，只瘿瓢一脉配元曾。小系念家山破，哀蝉落叶秋声。"}, {"author": "邓潜", "title": "满江红 饮百二梅花馆，赠雪郎月秋", "paragraphs": "雪月双清，一齐化、玉儿魂魄。是谁取、风流名字，可人秋色。扇角香风春入画，壶心红泪卿休滴。坐香中、百二树梅花，仙云白。惠连赋，还吟得。广寒曲，曾亲历。自开元一梦，又逢今夕。对镜试翻雌蝶翅，开笼莫绊娇莺翼。小桃边、容访薛涛孙，枇杷宅。"}, {"author": "邓潜", "title": "泛清波摘遍 展上巳后翌日，与山腴休庵慧修泛舟花潭，归饮约园", "paragraphs": "啼鹃声最苦。送春如客，南浦一登楼。小风城外路，一色蘼芜，新绿绣芳洲。红情似水，倩落花拦住东流。还最爱两三行柳，拴个打鱼舟。句留。桥通万里，郭上疏灯，又黄昏时候。空盻断衫痕剪杏，裙褶开榴。江亭北望还芳草，问几时重见灵修。春去也，有人长伴春愁。"}, {"author": "邓潜", "title": "解连环 初夏苦雨，与客夜话", "paragraphs": "蜀天南郭，叹黄梅节候，比秋萧索。又暮雨、残滴声声，卷微月淡烟，避人珠箔。万劫春红，问今夜、香魂谁托。剪银釭碧穗，晕入嫩凉，堕花檐角。商量买春细酌。共西窗客话，风信吹恶。算四乡、处处秧歌，唱绿笠阴中，望晴无著。自掩重门，省心绪、层蕉同剥。倚芙蓉、麝薰梦冷，泪珠暗落。"}, {"author": "邓潜", "title": "丑奴儿慢 扫晴娘", "paragraphs": "行云梦冷，神女生涯还在。又身现竿头檐角，绿巧红乖。一剪腰支，好风吹处盼阳台。啼红珠子，劳卿暗里，纤手亲揩。一笑紫姑，年年彩胜，花下邀来。是仙伴谁家姊妹，箕帚当差。日出东边，有情人影在君怀。阿侬羞矣，披云拨雾，都靠裙钗。"}, {"author": "邓潜", "title": "念奴娇 园中海棠重开", "paragraphs": "天留花海，与榴花作伴，万香如玉。睡起真妃妆再理，翻似华清初浴。锦帐通灵，瑶台转世，好梦和卿续。猩屏閒倚，小红还唱新曲。我是老去韦皋，玉箫无恙，绝艳惭清福。惠定院中磨蝎命，园小偏成金屋。浩劫仙踪，返魂香气，汉代文姬赎。愿春长住，夜深重照银烛。"}, {"author": "邓潜", "title": "齐天乐 题胡佛生太夫人线影书声图", "paragraphs": "心头一线穿功课，茕茕藐孤厮守。雏凤声酸，绣鸾泪溅，血色一灯红瘦。长生命缕，是针孔亲抽，紬成句读。十指成家，白藤书笈祝慈寿。阿侬今幸有母，问行年七十，萧愿同否。画荻灰寒，编芸案破，辛苦一般尝够。春风进酒。笑老尚儿嬉，彩衣纫旧。小传湖州，色丝萦卷首。"}, {"author": "邓潜", "title": "金缕曲 倚楼看晚霞", "paragraphs": "老景如斯也，亘鱼天、红绡万匹，日光穿射。倒影园池成金碧，小李将军图画。别铸出、锦官台榭。几点雨声吹散绮，又何人、掷杖虹桥挂。浑误在，赤城下。伤高心事当初夏。记前番、醉波微晕，离觞亲把。人面端相朱颜改，定子当筵谁话。还寄赠、秋云罗帕。江上烟波山外树，甚诗情、只向黄昏写。空盼到，月明夜。"}, {"author": "邓潜", "title": "夜合花 竹夫人", "paragraphs": "清节宜家，情根截玉，取凉端仗卿卿。将身倚翠，柔乡地即柯亭。枕一角，石三生。背梅花，偷缔鸳盟。几番同梦，有人心许，林下风清。一别上界飞琼。怅玲珑在眼，偎抱无情。香奁网遍，吟筇冷伴枯僧。流水疾，溽云蒸。剪湘江。不见湘灵。小红空妒，银床夜埽，常唤樵青。"}, {"author": "邓潜", "title": "陌上花 胡玉叔席上闻歌", "paragraphs": "当筵一曲春心，聊写百梅仙馆。本自无情，红豆暗穿心眼。枨枨逻逤花枝怨，帘外东风吹颤。任风情、逗露白头无分，自浇金盏。也知君、有托行云遏处，抽得千愁如茧。谱定群芳，评泊几家莺燕。旧人难遣何戡老，小影贞元重见。怕霓裳、梦里广寒宫冷，有人肠断。"}, {"author": "邓潜", "title": "月下笛 寄题花近楼旧藏宋牧仲红树秋鸦图，白石体", "paragraphs": "万叶如花，凭谁占断，乱鸦无数。西陂旧主，是承平位槐府。风流偶点营邱笔，便无限秋光疑住。想一门大雅，兰挥重起，韵事如许。今古。春申浦。配一卷沧浪，别情难诉。朝阳日影，白头延望何处。尊开逸社閒评泊，问海上红桑是否。更怜我、住锦官，明月夜绕无树。"}, {"author": "邓潜", "title": "玉漏迟 夏夜", "paragraphs": "大城风柝静，流萤睡了，雨余无影。有约凉蟾，小扇倚阑閒等。香气无风四入，渐草际罗衣吹冷。池色净。新荷露迟，又将秋孕。此时万念清虚，爱小玉催诗，井华煎茗。好梦来迟，多半路迷花径。日日愁心似水，赖一晌潮痕初定。眠未肯。疏星向人同醒。"}, {"author": "邓潜", "title": "泛清波摘遍 残夏偕友人游桂湖", "paragraphs": "芳原似掌，种水通城，分得西湖西畔好。算程非远，消夏刚宜趁清晓。前年到。烟扉蟋蟀，风叶玻璃，今度绿阴天变了。略惜红衣，含意如人感秋早。听人道。城钥旧扃战云，寺碣半埋荒草。谁分招携素心，竹林同调。老颠笑。身世醉梦一场，尚劳古今凭吊。说与閒僧，不管木樨香妙。"}, {"author": "邓潜", "title": "垂杨 驿柳", "paragraphs": "青丝绊老。报一声去也，客城春晓。梦冷灵和，托根无命临官道。劳劳亭畔风吹早。送征骖数声啼鸟。尽年年飞絮飞花，问甚时才了。遥忖妆楼小小。看金勒马嘶，碧连芳草。暗数邮签，陌头慵斗双眉巧。黄骢一曲人多少。只赢得昏鸦树绕。笑台城十里，笼烟依旧好。"}, {"author": "邓潜", "title": "甘州 遗园感旧", "paragraphs": "更何堪城北访徐公，年年记寻春。坐万红深处，茶煎雪乳，酒漾风鳞。小部诗无粤派，画品似萧晨。好洁襄阳癖，几砚无尘。一一都留眼底，甚西风过影，吹散秋云。忍回车巷陌，芳草绿如茵。望燕山、故宫成市，转华严、争惜隔朝人。西州泪、暗弹棋局，小署将军。"}, {"author": "邓潜", "title": "惜秋华 豆棚", "paragraphs": "小样瓜庐，浥纂纂清香，花开无数。短竹架成，秋光被他笼住。微筛万点金痕，放一线斜阳偷度。凉阴。住全家络纬，夜阑凄语。长夏锦城路。搭齐奴步障，烟捎檐树。绿网四围，争识灌园风趣。谁家放鸭人归，也对坐、篱根儿女。和露。摘盈襜、荚香同煮。"}, {"author": "邓潜", "title": "大有 观穫", "paragraphs": "磨粤钩镰，响风耞版，稔年谁分今有。听蝉鸣、閒过早稻时候。黄云点缀素秋色，残照里、堆成金绣。暗雀混入鸡群，粒香不啄红豆。生原是，犁杷手。无用换毛锥，石田都瘦。辛苦农家，乐事暂倾卮酒。叹息补疮剜肉。算差幸、官租填够。又还怕、打草人多，连村夜守。"}, {"author": "邓潜", "title": "疏帘淡月 秋柝", "paragraphs": "宵凉梦醒，乍一阵西风，隔城吹远。可可频敲，那识不眠人倦。衰年正苦银壶箭。一番秋一番幽怨。又传哀响，抱关寒起，六街巡遍。似窗外雨丝风片。算几家砧杵，絮衣还剪。战鼓江干，打得市朝都换。残灯十载愁何限。一更更心上凄转。寺钟动了，催人头白，汝南鸡唤。"}, {"author": "邓潜", "title": "徵招 络纬", "paragraphs": "一絇丝向谁家织，哀音井阑如缕。唧唧夜寒吟，似木兰当户。鸣机遥和汝，絓无限秋娘心绪。不尽缠绵，断余还续，豆花微雨。迟暮。感流光，青丝换，双鬓罥将愁住。泪点渍流黄，耿寒灯无语。辛勤凭尔诉。问新故，忍分缣素。听邻院、也自无眠，正一堂箫鼓。"}, {"author": "邓潜", "title": "五福降中天 和方鹤老七十自寿", "paragraphs": "劝君但醉长生酒，桐城锦城都好。阅世浮云，相知旧雨，多被西风吹老。冬心凑巧。过一月重阳，岭梅香早。大好双仙。烛花红缀夜双照。文翁官也不俗，定前身一鹤，飞下瑶岛。海样生桑，井华歌柳，梦冷承平年少。春华旧稿。算后甲先庚，比君差小。说古来稀，侑觞同笑倒。"}, {"author": "邓潜", "title": "甘州", "paragraphs": "盼黄昏、孤梦枕残秋，凄凉菊花天。算消磨何计，冷萤枯蠹，催老年年。半晌登楼望远，枫树换红颜。谁泼江城墨，画景荒寒。多少楚兰心事，指一池风起，吹绉波澜。搅巫云峡雨，袖手弈棋看。共素交、玉壶春买，喜战尘、飞不到尊前。过重九、忍听双十，佳节人言。"}, {"author": "邓潜", "title": "宴清都 友人席间赏菊", "paragraphs": "料峭西风紧。重阳后、菊英生怕吹损。银屏暗护，琼筵乍敞，淡如人俊。篱边送酒谁过，径欲把、陶家错认。看小窗、斜月筛帘，幽香碎搅寒晕。尊前一寸抽芯，吟蛩解得，催老霜信。清欢待续，群芳怎殿，要将花问。繁华避他春色，笑隐逸、呼名恰称。拌醉归、仙蝶勾来，秋还在枕。"}, {"author": "邓潜", "title": "百字令 枕上闻鸡作", "paragraphs": "此声非恶，怅漫漫、无旦几人惊觉。只我灯窗风雨夜，耐尽秋衾寒薄。大梦游仙，洪荒浩劫，久失刘琨约。群中孤立，老来清瘦如鹤。一自戢羽窗前，荒村树影，处处鸺鹠乐。惜尔一声天下白，难醒南朝妆阁。暗数更筹，遥催行李，茅店明蟾落。依稀警枕，大城还咽哀角。"}, {"author": "邓潜", "title": "甘州 和休庵冬日泛舟花潭韵", "paragraphs": "怪烟波、偏惹岁寒人，冬晴煖于秋。荡明漪绝底，点金日碎，冻墨云收。依旧春游画稿，一角小红楼。各有渔师意，身世扁舟。此是杜陵行径，望草堂竹外，空剩沙鸥。感寓公今古，照影自临流。十年来、深藏夜壑，怕峭风、吹水又生沤。归同约、待梅花放，还醉溪头。"}, {"author": "邓潜", "title": "埽花游 其一 玉蝶梅", "paragraphs": "几枝绽雪，又彩翅翩翩，带将春到。蕊仙影俏。正罗浮梦醒，翠禽啼早。一队游蜂，未许寒香暗抱。水边照。认腰瘦玉奴，惟妙惟肖。烟景三月好。记小扇双携，扑来芳草。粉痕淡埽。任惊飞不去，伴人妆晓。蠹尽罗裙，尚想巡檐索笑。化身渺。问滕王甚时临稿。"}, {"author": "邓潜", "title": "埽花游 其二 冬至", "paragraphs": "早梅破萼，糁冻雨如尘，绣帘黏遍。雪香小院。漫葭灰布地，试他琼管。竞说春来，为底寻春不见。景仍短。只愁绪引长，添上宫线。寒夜间怎遣。检夏正残篇，欲笺还懒。酒浇玉盏。怕沁入冬心，泪珠红变。旧梦书云，醒又星移物换。晓风煖。万花魂暗中吹返。"}, {"author": "邓潜", "title": "如此江山 避兵东山坪僧寺", "paragraphs": "宛然杜子彭衙道，名山且随僧占。丛竹编寮，团蒲代榻，容我打包时暂。全消万感。任蜗角争雄，蚁封行险。便唱樵歌，晚来红叶一肩担。秋清人外半夜，有良宵素月，来照肝胆。上寿金萱，缘阶玉树，幸脱惊风摇撼。移家岭广，笑东食西眠。听残清梵，閒课儿书，佛龛灯焰闪。"}, {"author": "邓潜", "title": "石州慢 亡姬生日", "paragraphs": "身世哀蝉，歌罢一声，珠泪双落。瘗琴愁草新铭，遗挂尚留香阁。生前此日，料应特换明妆，堂前下拜金萱乐。梦里不归来，怪将他抛却。飘泊。人天一例，算有阿侯，命非全薄。锦里移家，卮酒泉台亲酌。卿须记取，便教接木移花，双星忍负金钗盒。风卷纸钱飞，认芳魂依约。"}, {"author": "邓潜", "title": "台城路 花市甚盛，迄未出游", "paragraphs": "万红成国香成海，禅心被谁拘管。地接青羊，仙游白凤，多少花蜂撩乱。游丝宛转。只剩个春人，比春还懒。忍忆承平，东风试马白云观。长安天远地远。杜鹃声又起，飞絮庭院。暗卜金钱，低眠玉枕，身世几经云变。寒闺病惯。尽汤药浓煎，代将餐饭。听说邻家，钿车归向晚。"}, {"author": "邓潜", "title": "倦寻芳 阳历岁首公园会事极盛，竟未出观，可笑也", "paragraphs": "锦城旧例，花市先声，游事经惯。换色芙蓉，纷惹踏枝莺燕。劫后池台依样好，愁边花木妆春茜。讽金经、怕冤禽万亿，忏除难遍。尽多少欢场人逐，烂锦年华，凄到心眼。一笑关门，除却种梅休管。集泽鸿、哀歌舞乐，爬沙蟆贵功名贱。好风光，又看他十年元旦。"}, {"author": "邓潜", "title": "百字令 送路金坡北游", "paragraphs": "故乡同梦，叹诗人寓蜀，例多飘泊。君似温舒才俊发，汉代文章攸托。一曲琴心，三生剑胆，壮志齐严乐。天南地北，大鹏九万飞落。相送丛菊篱边，带将秋去，酒也无多酌。斫取悲歌燕赵地，慎入河阳公幕。拾芥功名，浪萍身世，逝水须归壑。把茅相望，黔山点点圭角。"}, {"author": "邓潜", "title": "探芳讯 来其", "paragraphs": "井华冽。看磨转珠零，浆流玉洁。倩葱纤亲点，然萁火都活。一瓯香泛同花乳，盐豉还兼设。荐春盘、鍊液堆云，截脂凝雪。畦菜佐新叶。算滑到肥甘，老饕能说。尚记前朝，风味冷官别。一家排日斋期是，口福应防折。强加餐，茅屋炊烟久绝。"}, {"author": "邓潜", "title": "凤凰台上忆吹箫 怨", "paragraphs": "春塞枇杷，秋风纨扇，从来多少魂销。甚弄人蟢子，偷上裙腰。赢得珍珠一斛，楼东赋、梳洗全抛。凭谁诉，笺天不管，问月无聊。煎熬。也知是命，争万缕杨丝，总结眉梢。尽绿愁先织，红泪添浇。影共灯儿一个，能支得、几个长宵。空题叶，无情水流，不替人捎。"}, {"author": "邓潜", "title": "木兰花慢 纸烟", "paragraphs": "是情根一寸，雪茄味，吐清芬。拣钿叶张张，轻揉细铰，包裹均匀。筒分。小鬟擎出，玉搔头一缕荡轻云。恰称银娘吸取，红樱半晌温存。西人。节节缔前因。彩伴款殷勤。道拈上葱尖，穿防藕孔，味亚兰薰。氤氲。遍于香国，似吹笙鹅管逆风闻。赠与芙蓉仙子，羞他枕上回春。"}, {"author": "邓潜", "title": "声声慢 红叶", "paragraphs": "雁边霜醉，骛外霞烘，亭皋晚变荒寒。大海珊瑚，枝柯一幅晴澜。胭脂是谁多买，付西风吹上林端。绚秋色，比花开二月，加倍鲜妍。犹记绿阴浓处，有玉奴消受，閒倚阑干。点缀笆篱，老来红亦嫣然。香沟怕他流断，诉愁心珍重题笺。归路远，望斜阳山外有山。"}, {"author": "邓潜", "title": "天香 珠兰", "paragraphs": "鱼子吹香，蝉霏涤书，宫黄颗颗新缀。摘透囊芬，样嵌钗串，晓带露华簪髻。细攒钿粟，隔绣箔、微风偷递。写韵如穿菜子，搴芳自纫秋佩。珠娘合镌小字。盼团圆、素心如此。泛入茗花，倾倒蕊仙瓯里。雨过星星满地。误佳人月下糁金桂。封寄漏洞，鲛绡揾泪。"}, {"author": "邓潜", "title": "月底修箫谱 其一 题赵香宋木化石和玉津均", "paragraphs": "雀巢凉，霜菊晚，年岁看将晏。独倚西楼，怅绪倩谁剪。弄诗把酒无聊，幽窗浮月，按新谱、清箫吹缓。正凝眄，一霎多少前尘，都来掠双眼。人在天涯，有忆则非远。不知何物相思，除非闻我，向梦里、几番低唤。"}, {"author": "邓潜", "title": "月底修箫谱 其二 题赵香宋木化石和玉津均", "paragraphs": "古铜声，苍玉色，根斲朵云瘦。米老前生，眉宇认疏秀。也同好事松陵，二遗吟就。宛形肖、环窗岩岫。趁春昼。看他蜕骨苍龙，残鳞黯金绣。莫是康干，松化历年候。甚时约到鸥波，奇礓戏赌，好共把、棋局新覆。"}, {"author": "邓潜", "title": "金缕曲 其二 删旧词题后", "paragraphs": "此债填难澈，似春蚕命中自缚，一丝萦结。也笑工渠将何用，欹枕自然心切。当秋信寒蛩生活。若有人兮灯欲语，想大晟种下前生孽。南北宋，寸心血。吾乡乐府风流歇。算影山如滕作长，葑烟如薛。我自一官芙蓉市，老去山河分裂。舍河满哀歌何说。夜夜牟珠空梦到，料今生长守花潭月。知我者，赵松雪。"}, {"author": "邓嘉缜", "title": "忆秦娥", "paragraphs": "江南道。春来处处生芳草。生芳草。蘼芜绿尽，罗敷嫁了。青山无数将城绕。六朝如梦闻啼鸟。闻啼鸟。斜阳飞絮，莺声渐老。"}, {"author": "邓嘉缜", "title": "忆王孙", "paragraphs": "艳阳天放好春长。宝马香车乐未央。胜侣招邀入醉乡。万千觞。珍重华年爱景光。"}, {"author": "邓嘉缜", "title": "鹧鸪天", "paragraphs": "酒浅愁深客影单。早春天气不胜寒。桃花枝上红犹小，芳草堤边绿渐宽。风剪剪，月团团。几回相待玉阑干。殷勤紫凤留情易，意气青骢得暇难。"}, {"author": "邓嘉缜", "title": "生查子", "paragraphs": "枕倚玉钗长，袜掩金诃小。浅睡海棠春，新浴芙蓉晓。冰肌带玉温，晕起双霞姣。等是众中身，羞缩防君恼。"}, {"author": "邓嘉缜", "title": "菩萨蛮 其一", "paragraphs": "放帘花气蒸成雾。卷帘月色清如注。花月自年年。未妨初梦圆。为谁回玉颈。留下相思影。春暖锦屏风。红儿妆正红。"}, {"author": "邓嘉缜", "title": "菩萨蛮 其二", "paragraphs": "纤纤不惯调丝竹。梦痕枉上瑶台曲。艳景满春城。黄鹂三两声。烟笼红芍药。叶叶春衫薄。郎自不分明。犹怜妆未成。"}, {"author": "邓嘉缜", "title": "菩萨蛮 其三", "paragraphs": "为郎蕉萃如花面。却从众里教郎见。红晕脸霞生。谁言郎意轻。春风入罗幕。腕重金条脱。安稳绣芙蓉。泠泠闻曙钟。"}, {"author": "邓嘉缜", "title": "菩萨蛮 其四", "paragraphs": "当时姊妹犹相戏。而今夫婿难回避。前度好花枝。绿阴春昼迟。芳兰纫作佩。众里羞佯醉。谁与赋闲情。青琴时一鸣。"}, {"author": "邓嘉缜", "title": "扬州慢", "paragraphs": "春意殊慵，寒情更酽，江城不雨还阴。试登高望远，但水阔云深。算二十四番花信，一番过了，一度沈吟。甚千红万紫，等闲都耐思寻。斗瓷烟润，怪无端抛却青琴。只感子缠绵，怜伊憔悴，一霎而今。待与风光流转，蜃窗杳、不隔啼禽。听其音下上，来窥帘影沈沈。"}, {"author": "邓嘉缜", "title": "蝶恋花", "paragraphs": "浓阴忽换庭前树。一样楼台，底事春难住。莫道春归无觅处。多缘错觅寻春路。万紫千红谁是主。蝶老莺残，那管春将暮。黯黯绿杨三月雨。多情杜宇催归去。"}, {"author": "邓嘉缜", "title": "声声慢", "paragraphs": "井梧叶战，槭槭萧萧，夜深远和疏更。好梦偎人，几回欲睡还醒。长空月明似水，更草根虫欲凄清。难遣是，待收将暑去，又酿秋成。千舟无端，双桨还停。中肠欲知几曲，看江流多少回汀。凝想处，忽高楼长笛一声。"}, {"author": "邓嘉缜", "title": "江城子 其一", "paragraphs": "池头杨柳漾轻丝。逞娇姿。影参差。道是无风无雨最相宜。记得晚妆新月罢，同照影，月来时。斑骓不用放骄嘶。碧萋萋。暮烟低。常日归来素手一相携。争奈绿阴斜掩处，浑不是，画楼西。"}, {"author": "邓嘉缜", "title": "江城子 其二", "paragraphs": "纤纤十八说风姨。放娇痴。惯闲嬉。不管晴光十丈袅游丝。却遣乱红无数落，一春事，有谁知。玉琴弄响奏参差。度罘罳。故迟迟。只见回阑深处绣帘垂。可是那人眠正熟，红日影，照多时。"}, {"author": "邓嘉缜", "title": "念奴娇 其一 老将", "paragraphs": "西风被酒，正黄昏、愁听笳声呜咽。帐下健儿星散后，短剑磨成顽铁。玉斧画疆，金瓯拓地，往事凭谁说。防秋梦里，一旗残照明灭。闻道胡骑窥边，经过故垒，敌胆犹生怯。金印黑头悬肘后，一例朱门草没。湖上驴闲，道旁瓜好，了却英雄业。萧森大树，陨霜多少黄叶。"}, {"author": "邓嘉缜", "title": "念奴娇 其二 老僧", "paragraphs": "名山闲住，问经过、几度涧花开落。清梵偶从林杪出，听熟春猿秋鹤。卓锡西来，泛杯东渡，辛苦曾行脚。不如放下，任他尘冷瓶钵。领取静慧生时，蒲团坐破，随地皆堪乐。四万八千阿育塔，未抵小楼一角。古貌枯形，逢君何处，图画中间著。有时笠影，远将斜照横掠。"}, {"author": "邓嘉缜", "title": "念奴娇 其三 老儒", "paragraphs": "吟风老屋，讶无端、吹入鬓边霜灶。几卷残书抛不得，却向人前休道。董贾文章，卿云词赋，换了前番藁。五陵车马，一时多是年少。日向故纸钻研，世情疏阔，何处求温饱。寂寞千秋同一貉，何苦性情偏拗。老妇啼寒，骄儿忍饿，游子称羲皞。诸公衮衮，几人同此怀抱。"}, {"author": "邓嘉缜", "title": "念奴娇 其四 老妓", "paragraphs": "等闲风月，争因伊、颠倒古今情思。红袖青衫沦落感，还算才人余意。裙屐欢悰，钗钿佳约，原是清时事。章台杨柳，几曾烟里蕉萃。为甚金缕歌残，年年耽阁，不结明珠佩。韦杜莺花还似昔，寥落冶游车骑。豆蔻香零，枇杷春黯，花里门常闭。琵琶低诉，感时难制清泪。"}, {"author": "邓嘉缜", "title": "清平乐", "paragraphs": "幽居地僻。一院苔花碧。放了午衙尘事息。叉手闲阶小立。雁痕掠到新霜。故园篱菊初黄。蓦忆去年行乐，画船细雨山塘。"}, {"author": "邓嘉缜", "title": "河传", "paragraphs": "抛置。尘事。折花枝。分付红儿主持。绿窗晚来相就嬉。乌丝。吟成黄绢词。郎自聪明侬自拙。调锦瑟。银甲休辞涩。理朱弦。趁华年。情天。团团月正圆。"}, {"author": "邓嘉缜", "title": "一枝春 咏炭二首 其一", "paragraphs": "树木十年，待成材取实，寒神静敛。金凫宝篆，无那隔帘人远。岁华暗数，又吹到、满城霜霰。怜几许、冷巷穷檐，留与阳春行遍。火候试参深浅。论心情热路，经过都倦。镕铅化汞，肯作寻常红艳。成灰不惜，好留下、相思恩眷。先领取、暖意冲融，黄绵同恋。"}, {"author": "邓嘉缜", "title": "一枝春 其二", "paragraphs": "兰气吹云，恰蓬松鬓影，红装倦倚。犀帷深下，留住许多春意。如花灼灼，算只有、那人能替。待脉脉、细与温存，轻褪雪肤更腻。依稀步虚声里。斗婵娟青女，帘前须避。偎香坐久，入夜蜃窗风细。推襟送暖，判真个、销魂此际。只剩得、一寸相思，背人画字。"}, {"author": "邓嘉缜", "title": "生查子", "paragraphs": "别恨积成痴，悄向天公语。天若有人情，莫放情人去。便去几时归，休更归期误。夜夜枕边魂，日日山头路。"}, {"author": "邓嘉缜", "title": "浣溪沙 巡防道中", "paragraphs": "山路弯环见复遮。山形如茧路如蛇。西风吹面雨丝斜。嫩绿放娇迎麦草，小红流艳入荍花。不曾冷落使君车。"}, {"author": "邓嘉缜", "title": "虞美人", "paragraphs": "流光不肯闲中撇。检得官奴帖。回文织罢下鸳机。推起绿纱窗子学临池。柳家新样元和脚。腕力怜伊弱。砑光纸嫩爪痕尖。旁印半弯新月影纤纤。"}, {"author": "邓嘉缜", "title": "思佳客", "paragraphs": "自遣新愁自不支。蓬山迢递问归期。欢情似水春韶四，客感如云夜漏迟。羁彩凤，托灵犀。就中心事有谁知。常时对面成辜负，何必天涯是别离。"}, {"author": "邓嘉缜", "title": "玉楼春", "paragraphs": "丁丁檐铁寒声溜。室浅宵深霜气骤。无多睡意曙光微，不了吟情镫影瘦。戏拈半偈闲参透。说与解人同信受。楼高影在月来先，花好香生风定后。"}, {"author": "邓嘉缜", "title": "临江仙 客有谈后坪往事者，为赋四阕 其一", "paragraphs": "沙平草浅亭皋路，轻红还有疏花。几番雨细更风斜。余香剩馥，蜂抱入晴衙。地僻山深春社后，黄莺呖呖谁家。柘弓金弹莫弹他。绿杨紫陌，妆点好风华。"}, {"author": "邓嘉缜", "title": "临江仙 其二", "paragraphs": "猗猗陌上桑如幄，饶他晓露轻濡。使君且莫觑罗敷。红罗裙子，不分系明珠。燕子归来春正好，绿阴何处提壶。丝丝烟柳要人扶。斜阳影里，飞絮满平芜。"}, {"author": "邓嘉缜", "title": "临江仙 其三", "paragraphs": "阑干昼静春如海，芳辰刚到清明。红楼好梦被谁惊。莺儿枝上，闲唤两三声。几日园林新雨后，拨空翠影生生。可怜芳草不知名。暮烟笼处，惟见绿阴横。"}, {"author": "邓嘉缜", "title": "临江仙 其四", "paragraphs": "朱门别院笙歌彻，儿家春事迟迟。菱花入手费寻思。晕轻双颊，空盝待调脂。自是多情还脉脉，凭他吹皱春池。卷帘又见海棠枝。绿章谁乞，珍重趁芳时。"}, {"author": "邓嘉缜", "title": "瑞鹤仙 将去后坪", "paragraphs": "天寒山意净。弹指间、飞红留下爪印。空桑戒回瞬。况衔香鹿扰，忘机鸥韵。情遥别近。看一树、柳烟散暝。最怜他曲磴，重寻换了，前番风景。归稳。犀帷听雪，鹤径吟梅，居然心称。言归又吝。去与住，两难并。争闲云、只向长空舒卷，负了柳明花靓。算何如、早迓阳春，归心又竞。"}, {"author": "邓嘉缜", "title": "甘州 咏雁", "paragraphs": "遍汀洲，渔火淡，鸥盟何处。一声初趁，长天云净澄潭露。羃秋夜清徂。排就行行筝柱。韵远不嫌孤舞。落葳蕤雪响过埼芦。若问平生爪迹，有极天关塞，满地江湖。只嬉游晴昊，休带玉门书。算担住岁寒景色，待江南、暖意入烟芜。依前让乌衣，两两花雨将雏。"}, {"author": "邓嘉缜", "title": "柳梢青", "paragraphs": "尽日沈吟。商量花事，蕉萃春心。待移花去，不多微雨，无定轻阴。小园芳意重寻。须替了红酣翠森。莫遣年年，采芬撷秀，蜂蝶难禁。"}, {"author": "邓嘉缜", "title": "六州歌头", "paragraphs": "寒檠吐穗，伴影坐深宵。曾几日。成畴昔。鬓萧骚。感蓬飘。廿四年前地。多少事。浮云似。情态异。浑难记。只魂销。从此瞿塘，滟滪啼猿里。曾打双桡。更潇湘丛翠，江上指烟梢。陈迹非遥。梦难招。那堪回首。江潭柳。如人瘦。剩纤腰。憔悴影。临流镜。失春韶。羽翛翛。依旧堂前燕，醮花雨，学营巢。梁杏稳。泥芹润。敢辞劳。只是乌衣巷口，可还似，金粉南朝。且轻盈远掠，烟煖雀风高。片羽晴霄。"}, {"author": "邓嘉缜", "title": "壶中天 偶检各处书札，感赋", "paragraphs": "丛残偶检，只寒檠知我，无端太息。若使都无离别事，那用许多纸笔。出岫云闲，还乡梦远，萍漾风漪碧。何时当面，相思且玩手迹。况是雁影参差，江空沙岸净，几丛芦荻。原上稻粱秋意澹，暮雨相呼更急。天末故人，山中野老，种种牵情物。都来心上，回肠禁得几曲。"}, {"author": "邓嘉缜", "title": "清平乐 海棠果", "paragraphs": "玉盘疏缀。火齐生来贵。略约含酸梅子味。带著些儿清脆。凭谁记取从前。春阴乞护韶年。不道绿肥如羃，枝头一样红嫣。"}, {"author": "邓嘉缜", "title": "南浦 秋燕", "paragraphs": "凉意上罗襟，渐疏阑，剪剪西风轻掠。巷口夕阳斜，蹁跹影，还入深深帘幕。呢喃对语，料应记得来时约。便道主人须惜别，换了新霜城郭。年年，秋去春来，算天涯，到处芹泥堪托。满地认江湖，相逢处，知是谁家楼阁。山河迢递，多情休念乌衣薄。回首旧时明月在，只是雕梁闲却。"}, {"author": "邓嘉缜", "title": "减字木兰花 夜来香", "paragraphs": "纤纤翠影。色自鲜妍香自冷。多谢东风。生长炎天不肯红。葳蕤绿雪。一夜青鸾来贝阙。月满天街。习习风回紫凤钗。"}, {"author": "邓嘉缜", "title": "柳梢青 仲兄命题此树庵小影", "paragraphs": "小住情天。移谈讲树，别有因缘。香絮吹晴，柔条罥雨，一样栖禅。几回立马风前。忆往事青衫少年。鹦鹉楼台，鸳鸯池馆，春影长圆。"}, {"author": "邓嘉缜", "title": "点绛唇 与潘左阶夜话", "paragraphs": "门巷愔愔，闲云只合山中住。客怀休诉。略约风前絮。取次商量，绿了春天树。真无据。仙源何处。随著桃花去。"}, {"author": "邓嘉缜", "title": "浪淘沙", "paragraphs": "云在意俱迟。望极天涯。曲廊深处立多时。人又不来天又晚，下了重帷。不复理残机。尽著寻思。蓬山虽远有前期。难道回文成枉寄，底事差池。"}, {"author": "邓嘉缜", "title": "水龙吟 题张翰伯恒春片石图", "paragraphs": "几年东海尘生，刚留云根一片。潮痕低沁，苔斑凹渍，画情无限。斥卤桑麻，青红楼阁，算伊曾见。对乌皮棐几，殷勤试问，能言否，头须点。似笑翩翾精卫，不思量浪高风远。推襟送抱，才温又冷，将抛还恋。何处补天，共谁斫地，江流难转。卡闲身抽得，嶒崚无恙，且依吟砚。"}, {"author": "邓嘉缜", "title": "念奴娇 其一 木芙蓉", "paragraphs": "江城如画酿清寒，晴照几家院落。篱菊盏泉刚荐了，花事未应萧索。浅渚霞明，微波风峭，双桨秋江邈。阑干闲倚，一枝红艳初灼。眼底百卉具腓，些些芳意，欲向谁边托。唤作拒霜还自怯，聊与青娥相约。冷到情天，别开香界，敢怨燕支薄。东风回首，满城桃花如昨。"}, {"author": "邓嘉缜", "title": "念奴娇 其二 菊", "paragraphs": "西风影里盼疏篱，昨夜新霜刚到。旖旎一枝秋入画，彭泽吟情应好。帽压檐低，橹摇背指，句冷花还峭。清寒谁共，卷帘人瘦多少。慢道笑口难开，春光负了，忍听秋光老。持慰美人迟暮意，绝胜无情芳草。一盏寒泉，半瓯浊酒，相对忘昏晓。未须烧烛，隔墙明月来照。"}, {"author": "邓嘉缜", "title": "浣溪沙", "paragraphs": "石黛消除不解颦。肯将心事告人人。年来刻意只伤春。瑶瑟不辞银甲冷，玳奁虚掩宝钗尘。未妨窗外月如银。"}, {"author": "邓嘉缜", "title": "翠楼吟 月季", "paragraphs": "春盎红瓷，香霏乌几，琼霜一丸寒媚。玉容谁与并，祇天上素娥能替。人间游戏。料著粉嫌污，弹脂怕腻。绿云髲。脸波斜注，背灯深避。记得娇倚东风，恰年时三五，梦痕难忆。暮天修竹外，肯腰下明珰长系。沈吟何事。空一度月圆，一番愁碎。拚憔悴。者回珍重，早开瑶砌。"}, {"author": "邓嘉缜", "title": "鹧鸪天 友人孙阆青有妾寄外诗一绝，芊绵清丽，极似小令。因续下半阕存之", "paragraphs": "十二阑干十二时。一弯一曲一相思。如何寄了当归去，道有归期还没期。鱼去杳，雁来迟。不须远寄苦吟诗。常时对面成辜负，何必天涯是别离。"}, {"author": "邓嘉缜", "title": "踏莎行 墙阴九英梅未春先花，娟然有致，作此赏之。", "paragraphs": "眉翠初消，额黄乍露。明珰不学凌波步。一枝幽艳背人开，相逢却在深深处。檀口仍缄，芳心慢诉。春来江北江南路。儿家花发在春前，好花何待春分付。"}, {"author": "邓嘉缜", "title": "浣溪沙 天竹", "paragraphs": "接叶交柯曲映遮。此君谁与醉流霞。错疑三两是桃花。青凤来时朱咮小，红儿舞处翠眉斜。肯将碧玉换丹砂。"}, {"author": "邓嘉缜", "title": "水调歌头", "paragraphs": "繁霜团老屋，明月入疏帘。可是素娥青女，耐冷斗婵娟。欲倩春风词笔，评骘冰肌玉骨，神妙到豪巅。一笑且姑置，妙不落言诠。明光锦，水精域，付谁边。太空不让云滓，矫首见青天。但愿天心如鉴，常是天容澄霁，千里月常圆。未碍霜华重，春气十分妍。"}, {"author": "邓嘉缜", "title": "一萼红 瓶梅一枝，春意蓬勃，将办出山，感而赋此", "paragraphs": "好风吹。渐轻红点点，吹上小梅枝。对影逾妍，背镫欲笑，春痕招入青瓷。问门外、春来几许，算嫩寒、微勒一分迟。雨意才收，云情乍敛，只待朝曦。却忆陌头杨柳，甚年年难系，马骤车驰。三晋云山，五湖烟水，一般周道逶迤。料来岁、故乡人到，话消息、定起绮窗思。待与寒香，留约矮屋疏篱。"}, {"author": "邓嘉缜", "title": "满庭芳 积雪未消，浓阴竟日，入夜再雪，破晓放晴，欣然有赋。时居武昌节院", "paragraphs": "气敛寒肥，冻留雪瘦，不断云住长空。省中人静，铃阁晚吟风。为问江湖滞羽，寻泥爪、多少飞鸿。凭阑久，冰壶映彻，心迹可相同。濛濛。依旧又，搓酥更腻，镂水弥工。怕穷檐冷到，邹律难通。谁把阳乌唤醒，黄绵暖、分布春融。山逾好，迎将初日，开遍白芙蓉。"}, {"author": "邓嘉缜", "title": "多丽 黄鹤楼燕集", "paragraphs": "试登楼。一卷横锁双流。莽苍苍、西来东注，奔腾不肯回头。长风烟、汉阳晴树，带斜阳、鹦鹉芳洲。风景无殊，江山如昨，几人酾酒豁吟眸。早难道仙人鹤杳，歇绝便千秋。肯辜负、岸边垂柳，柳外轻鸥。甚年光、乌飞兔走，一般逝水难留。且摩挲、江干立鹄，更呼唤、水底潜虬。酌我琼卮，酬君大斗，便无玉笛也清幽。须办得、人生行乐，富贵等浮沤。划然啸、楚天澄碧，宿霭全收。"}, {"author": "邓嘉缜", "title": "浣溪沙", "paragraphs": "翠被殷勤拥鄂君。貂裘不住换香熏。起来寒力可能胜。昨夜蜃窗文几上，青瓷都结二分冰。梅花神色比人清。"}, {"author": "邓嘉缜", "title": "天仙子 依三影韵", "paragraphs": "百啭娇莺谁解听。辛苦年年唤春醒。千红万紫若为容，凭月镜。留韶景。说与东风浑不省。昼永天将云作暝。花好人招春伴影。阑干日趖梦初回，香篆定。琴声静。门外绿迷菭绣径。"}, {"author": "邓嘉缜", "title": "八归 庚子五月书感", "paragraphs": "方塘月朗，曲阑尘定，一霎风起蘋末。步虚只道闻天籁，谁料红愁绿惨，无端纷错。分付冯夷休浪舞，怕玉镜、被云遮却。怎不念、璚宇高寒，送与六铢著。吟罢玉川，月蚀清光无恙，只是虾蟆轻薄。歌管俊游，咏觞胜侣，未碍及时行乐。向青天试问，忍缺团团桂花魄。待看取鲸呿响息，鲛泣声潜，效灵来海若。"}, {"author": "邓嘉缜", "title": "南浦", "paragraphs": "梅雨暗廉纤，渐苔痕缘上，阑干几曲。昼静罨炉烟，镇无聊抛却，泠泠青玉。新愁莫诉，切须休近弹棋局。金缕衣单逢酒醒，帘外轻寒妨触。几番望远登楼，甚青山无语，黛蛾低蹙。不惜赋。闲情胸中事，深夜共谁剪烛。方塘如镜，乱红蘸尽春波绿。说与东风浑不信，烟际鸳鸯睡熟。"}, {"author": "邓嘉缜", "title": "金缕曲 庚子闰月赋", "paragraphs": "天上春常有。笑人间、惊寒怯暖，娇花弱柳。净洗铅华清到骨，不惜影香俱瘦。更何怕、雨僝风僽。一夜花奴催羯鼓，待侵晨、便放孤芳秀。出幽谷，慢回首。沈沈密霭生春昼。半模糊、姚黄魏紫，颇知名否。镇日阑干成暝色，竞把绿章轻奏。错记了、海棠时候。唤醒春魂香国午，盼园林依旧花如绣。迎皓月，人长寿。"}, {"author": "邓嘉缜", "title": "浣溪沙 题松枝水仙画", "paragraphs": "铁干青虬踞远岑。明珰翠羽出江浔。高山流水待知音。籁寂忽传风谡谡，波回闲弄玉泠泠。几人弦外识琴心。"}, {"author": "邓嘉缜", "title": "壶中天 题史绳之中丞僧窗夜雨图", "paragraphs": "云霄一羽，记当年雾隐，一番爪迹。的的江烽红过岸，未碍短檠秋碧。抱膝情长，画齑志远，劫任楸枰急。想会心处，诸天风雨遥集。忽放管领天山，玉门杨柳怨，听残羌笛。梦到池塘春草句，生怕春痕难觅。画里闲身，今吾故我，相对还相忆。林花山鸟，分明留住畴昔。"}, {"author": "邓嘉缜", "title": "高阳台 自题词稿", "paragraphs": "风里飞花，雨余黏絮，些些情境谁知。渐老红蚕，可能抛却冰丝。鸡鸣如晦人间世，托微波、剩有清词。但其间，莫写闲愁，只写幽思。近来韵事翻新藁，纵不逢胜侣，忍负襟期。无语东风，等闲吹皱春池。中心涌起弹棋局，留寒山片石嵚奇。谱银笺，莫付歌鬟，只付家儿。"}, {"author": "邓嘉缜", "title": "翠楼吟 汉水舟中阻雪", "paragraphs": "风结毬抛，雪揉珠撒，挨过那番今又。长途泥滑滑，刚卸了双骡影瘦。樊川渡口。盼一叶舟轻，一帆风溜。思量就。盈盈一水，料无延逗。驾起柔橹轻摇，倚篷窗默数长亭短堠。归期赊著，便赊了还愁不彀。津梁疲否。甚马足船唇，年年消受。归来候。洗尘软脚，镫前细剖。"}, {"author": "邓嘉缜", "title": "百字令 辛丑二月襄郡道中", "paragraphs": "澄鲜烟水，倩东风送与，春帆轻便。真个船如天上坐，来试银河清浅。岸柳低颦，野桃薄笑，屈曲迎人面。欢悰芳序，流光输与樯燕。凝望西北楼高，天涯芳草，日近长安远。怕问曲江春几许，闻说花飞片片。一度花飞，一番春老，愁至将谁遣。襄阳风日，山翁来赏清晏。"}, {"author": "邓嘉缜", "title": "虞美人", "paragraphs": "绿杨如荠将堤绕。一棹晴江晓。临流亭子碧阑干。阑外杏花红意十分酣。春水船如天上坐。双橹摇烟破。起来怪底怯轻寒。篷背昨宵宿雨未曾乾。"}, {"author": "邓嘉缜", "title": "相见欢", "paragraphs": "东来溯汉西行，滞征程。遇著西风吹雾放新晴。晴光㬉。波纹软。碧层层。又见东风吹送一帆轻。"}, {"author": "邓嘉缜", "title": "满庭芳 辛丑中秋", "paragraphs": "借雨迎凉，催云吐月，特遣佳节娱秋。圆灵冰镜，玉斧倩谁修。万里清光似昼，山河影无恙神州。高寒处，乘风欲往，昨夜梦璚楼。句留。须记取花前蝶瘦，竹外萤稠。待商量爱护，露回风柔。江上元规尘起，当时事付与名流。匏樽举，狂歌对酒，试扫古今愁。"}, {"author": "邓嘉缜", "title": "河传 晓行送客", "paragraphs": "烟润。凉嫩。雨初晴。陇亩纵横翠生。笋舆安稳村路平。分明。彩旗春劝耕。早是秋成临大道。尘坱扰。冠盖如云闹。月眉湾。水如环。人还。夕阳红满山。"}, {"author": "邓嘉缜", "title": "浣溪沙 秋日送客出定中门", "paragraphs": "唱罢骊歌宿酒醒。晓来送客出郊坰。定中门外路曾经。初日斜翻鸦背紫，远山直送马头青。两行疏柳短长亭。"}, {"author": "邓嘉缜", "title": "台城路 其一 寒堠", "paragraphs": "高低土锉村前见，昏鸦向来争集。冻紧泥松，雪新粉旧，只只双双历历。山荒地僻。剩断续螀吟，青黄草羃。倦旅长途，莫将萧索误沙碛。斜阳红影数尺。恰鞭丝掠处，嘶风马疾。呵手邮亭，拥衾候馆，一听道旁堆积。官钱须惜。祇日夕牛羊，防他践藉。旌偃三边，久停烽的的。"}, {"author": "邓嘉缜", "title": "台城路 其二 寒店", "paragraphs": "结茅荒市依山路，鸡声夜深啼月。倦马铃疏，传鱼柝紧，冷穗垂灯如缬。羁愁正切。恰蝶梦惊回，鼠饥闻齧。过客诗多，更谁照壁喜题蠍。阳关前度奏彻。道青青柳色，朝雨初歇。客舍依然，津梁倦否，又见天涯飞雪。萍踪漫说。便持赠绨袍，肯因人热。待煮黄粱，邯郸仙枕设。"}, {"author": "邓嘉缜", "title": "金缕曲 南城丽谯闲眺", "paragraphs": "青翠浓如许。望参差、丝丝烟柳，人家遮住。挂起疏窗闲眺目，恰对画图佳处。更澹冶、春山无语。那用沧桑谈远事，祗明湖、眼底成平楚。云影漾，日光午。江山信美非吾土。问当年、王粲登楼，是何情绪。雅俗使君能坐镇，藉甚风流厨顾。奈四境、耽耽如许。阅世人生同一貉，画葫芦、依约前番谱。看汉水，自今古。"}, {"author": "邓嘉缜", "title": "迈陂塘 其一 补窗", "paragraphs": "飏轻尘、疏棂旧渍，曾经前度飞雨。窥人许放银蟾入，无那尖风一缕。蝴蝶舞。似响答瓶笙，蟹眼茶初鬻。青毡冷否。待乞与琼浆，携将玉版，慰尔耸肩苦。裁量细，无缝天衣如故。防他青鸟偷觑。留香更比重帘密，添上沈檀小炷。凭领取。对一片光明，灭裂痕都去。白生虚处。看晓晃晴光，夜留花影，雅洁胜云母。"}, {"author": "邓嘉缜", "title": "迈陂塘 其二 呵笔", "paragraphs": "笑涂鸦、斜斜整整，文章水面都敛。江郎纵有生花管，肯向石阑轻点。寒气酽。算冰雪聪明，却让毛生占。临池更检。待极意吹嘘，从容咀嚼，璀璨放新艳。氤氲处，自吐胸中光焰。因人热肯叨忝。伊谁欲借纡筹力，瘦硬料应不厌。行且念。只感激温存，敢惜淋漓染。真才难掩。看词倚春风，诗成初日，藤纸价增剡。"}, {"author": "邓嘉缜", "title": "迈陂塘 其三 炙砚", "paragraphs": "截云腴、年年伴我，青毡窗下灯右。力田终有逢年日，一样水耕火耨。探火候。待偎近红边，暖意徐徐透。春云吐岫。算逗我文情，句人吟兴，胶漆订交厚。凝睇处，一缕松烟暗走。泠泠池水吹皱。饶他铁石心肠冷，也爱温存相就。尘定久。尽目笑冬烘，不似君苗陋。姜芽敛手。愿常抱冬心，炎凉不改，留与子孙守。"}, {"author": "邓嘉缜", "title": "迈陂塘 其四 赎裘", "paragraphs": "猛思量、那番买醉，莫教负了前约。江头酒债寻常有，还恨春衣价薄。判解脱。向广厦高墉，轻把千金托。劳他絮聒。怅岁月如流，锱铢尽取，当日悔磅礴。相思久，忍听归期耽阁。爱根到底难割。料他故主重逢日，也有悲欢离合。手自抹。算珍重迎来，仿佛文姬若。伊其相谑。喜领袖依然，毫毛未挫，床笏共安乐。"}, {"author": "邓嘉缜", "title": "迈陂塘 其五 腌菜", "paragraphs": "问先生、冰壶安在，荒厨别有清供。水精盐渍姜芽嫩，寒菜而今入瓮。聊自奉。便冷沁回肠，莫遣冬心动。居然隽永。笑蓄旨生涯，咬根滋味，早断踏园梦。当年事，夜半吟肩孤耸。一杯浊酒初冻。苦是英雄甘闭户，却少小园学种。谁与共。只寒夜客来，沦茗开团凤。今沾薄俸。慢打叠辛盘，料量卯盏，面色为民?。"}, {"author": "邓嘉缜", "title": "迈陂塘 其六 饯岁", "paragraphs": "笑年年、送寒迎暖，回环却判新旧。人间甲子悤悤过，合与庚申同守。如水溜。便守也难留，拚进将离酒。痴情解否。愿后约才留，前期又践，主客共长久。频来往，一任双丸驰骤。千金谁享敝帚。东郊记得欢迎日，陈迹刹那今又。惊物候。怕换得春来，早又伤春瘦。从容分手。倩杨柳牵情，梅花递讯，日月喜将就。"}, {"author": "邓嘉缜", "title": "甘州 迎春", "paragraphs": "导双斿五马出郊坰，春意盎然生。恰江城入画，野含宿润，鸟弄新晴。豆甲麦苗如绣，贴地绿云平。向著春来处，款款盈盈。人语中含乐岁，刚黄衣祭蜡，白社吹豳。盼东皇弭节，元气鬯句萌。屡丰年、和甘并迓，待杏花、红雨湿芳塍。重来约，彩旗影里，闲课春耕。"}, {"author": "邓嘉缜", "title": "喝火令", "paragraphs": "宝髻盘云重。铢衣织雾轻。花秾春暖晓啼莺。闲倚阑干不语，休道太憨生。帐蝶通微梦，檐鹦是小名。青琴一曲隔云屏。可是相怜，可是竟无情。可是泠泠弦上，心事却分明。"}, {"author": "邓嘉缜", "title": "望海潮", "paragraphs": "烟根吐翠，露芽绽紫，春痕上了花丛。骀荡芳韶，暄妍物候，年年盼煞东风。胜赏几人同。待流连光景，休便悤悤。鸟哢晴窗，闲抛珠玉入疏栊。阑干夜月玲珑。渐匀眉黛浅，缠臂金松。宝鸭香温，铜龙漏警，问谁幽梦能通。楼畔数归鸿。对行行筝柱，忍听尘封。延伫殷勤，好乘芳序发欢悰。"}, {"author": "邓嘉缜", "title": "疏影 春影，先大父有此解，依调敬填", "paragraphs": "春魂醒么。镇无形有态，收了还作。几度相迎，一晌迷离，恰似云筛月破。莫遣轻阴天际隔。正飞上小桃红朵。甚阑干悄地来寻，蝴蝶双双捎过。庭院深深留住，隔墙便送到，依旧轻锁。密密疏疏，底用分明，领取眼前婀娜。痴心欲向殷勤问，算是想、非因无果。待东风、万紫千红，识面那才真个。"}, {"author": "邓嘉缜", "title": "齐天乐", "paragraphs": "黄紬犹恋春婆梦，芳风倩谁催紧。款密缘疏，情深貌浅，盼到暄妍偏冷。轻烟薄暝。正细草迷津，狂花糁径。欲报东皇，閟芬将吐又教吝。阑干苔翠暗沁。甚年光流水，水流难竞。出岫无心，为霖有约，料是云情都静。青阳艳景。待付与谁边，费人寻影。燕语喁喁，唤春浑未醒。"}, {"author": "邓嘉缜", "title": "法曲献仙音 黄州郡试", "paragraphs": "绛烛衔龙，白袍立鹄，报启重门金钥。名籍题花，班行贯柳，天池纵观鱼跃。愿先试囊锥喻，英英颖争脱。按图索。逞瑰辞、马工枚速。端不数、阿世公孙曲学。食叶听春蚕，笑洛生吟鼻虚捉。欲证襟期，问伊谁、独抱忧乐。为吴蒙刮目，好订再来新约。"}, {"author": "邓嘉缜", "title": "蝶恋花 黄郡植柳初活，又将别去，漫成此解", "paragraphs": "为惜年光抛掷去。到处栽花，红紫酣春曙。冶叶倡条同爱护。好留城郭春长住。自笑浮踪风里絮。杨柳依依，更使多情树。他日归帆江上路。定应回首青葱处。"}, {"author": "邓嘉缜", "title": "齐天乐 蝉", "paragraphs": "啼红百舌春刚过，森森绿阴生静。草阁腾蛙，茶铛逗蚓，多少新声相竞。高风雅韵。便谱入琴弦，几人能听。抱得疏枝，且将风露共晨暝。阑干红入画里，斜阳烟柳际，悠扬不尽。蝶老嬉春，萤疏趁月，各有可怜生性。非关答赠。只不了吟情，自凋双鬓。说与流光，砌螀应共省。"}, {"author": "邓嘉缜", "title": "天香 咏桂", "paragraphs": "竹度轻飔，桐垂清露，新凉院宇秋好。餐菊年光，倾葵节候，次第看花未了。留人何许，秋水阔、淮南山小。簇簇生香现处，亭亭迥栖云表。人间乍除热恼。证前身、伊谁修到。世界幻成，金粟如来应笑。何似元霜细捣。觅玉杵、蓝桥乞浆早。月里依稀，联吟至晓。"}, {"author": "邓嘉缜", "title": "烛影摇红 将去黄郡，为廨西小园赋此", "paragraphs": "画里分明，绿阴城郭栖云岫。薜萝鳞叠女墙低，亭子临江口。春水一江似酒。更双燕、掠波纹皱。隔江村落，带郭人家，靓明如绣。半岁句留，个中几日间消受。春风一例到江潭，添种纤纤柳。景色何曾改旧。问领略、曾经谁某。一回爪雪，三宿空桑，也应回首。"}, {"author": "邓嘉缜", "title": "露华 碧桃，用碧山韵", "paragraphs": "酽寒十日待嫩晴，薄暖唤醒春魂。天台何许，铢衣留艳绯痕。露井春帘赐锦，恰小园纤绿扶裙。应不负、珊珊仙骨，天上灵根。长干去来双桨，记渡江姊妹，柳映闲门。门中人面，那回细雨黄昏。却笑出墙红杏，只清明、款醉山村。凭对影梨花，冷抱睡云。"}, {"author": "邓嘉缜", "title": "满庭芳 均州道中", "paragraphs": "云在无心，春真有脚，到处莺盐休猜。山妍水媚，青翠扑帆开。前度刘郎去后，桃花好、却倩谁栽。重新认、黏泥屐齿，曾印旧莓苔。安排。■■■。月悬玉镜，草动金荄。待青林成幄，红药当阶。了却春风作用，剪刀在、细与亲裁。算无负、习家池畔，花下接篱来。"}, {"author": "邓嘉缜", "title": "蝶恋花 其一", "paragraphs": "迢递郧阳襄水路。一度蟾圆，四度人来去。簇盐黏鸡催腊鼓。空江尚有闲鸥鹭。几度留君君不住。君带春来，何怕春无主。借问春来都几许。莺飞草长花生树。"}, {"author": "邓嘉缜", "title": "蝶恋花 其二 乙巳重典襄郡", "paragraphs": "香润芹泥前度雨。盐渍归来，认得巢痕否。帘外枝头相对语。眼前花事秾如许。一种深情天付与。只恐情天，不作行云主。三月春晴容久住。红情绿意休辜负。"}, {"author": "邓嘉缜", "title": "百字令", "paragraphs": "春来几许，觅春痕、绚烂枝头何晚。无限美人迟暮意，奈被余寒轻绊。草眼青缄，花心红鐍，莺盐眈眈盼。春时纵老，会须和煦才算。只此百卉含芳，欣欣生意，竟付伊谁管。金粉楼台香似海，合有看花心眼。兰露朝晞，杏云晓热，无憾情天满。春魂醒未，倩将山鸟催唤。"}, {"author": "邓嘉缜", "title": "渡江云", "paragraphs": "刁骚蓱末起，雰雺净扫，还见蔚蓝天。春阴过十日，耽误芳时，冷羃杏花烟。渌波新涨，问几时、暖到鸥边。休负了、绿杨影里，红索挂秋千。应怜。韶光似水，似水东流，更回波何处。刚落得、愁如往日，盼到今年。痴心欲向东皇乞，让良辰月满花妍。招胜侣，人天共证情缘。"}, {"author": "邓嘉缜", "title": "六么令", "paragraphs": "唤将春醒，骀荡情如掬。阑干画帘垂处，景色展新局。枝上红梅吐艳，草衬王孙绿。小池吹縠。隔年消息，为爱文鳞吝三六。翻恨聪明忒过，断遣回肠续。谁省无限相思，黛损双蛾蹙。眼底春韶似海，喷兽香初熟。粉秾脂郁。天然风韵，底用珍珠动量斛。"}, {"author": "邓嘉缜", "title": "梅花引", "paragraphs": "云情澹。天心旷。须臾过眼都成幻。惜卿卿。忒多情。为谁辛苦，可恨是聪明。明知顾曲周郎渺。甘抱钿筝弄高调。画阑西。月痕低。梦里妆成，三五少年时。腰肢楚。当筵舞。铢衣撩乱花如雨。蝶身轻。燕歌清。迷阳下蔡，到处说倾城。舞衣一著春云热。不管梨花香似雪。短墙边。挂秋千。长是年年，三月绿杨烟。"}, {"author": "邓嘉缜", "title": "玉楼春 和史都护韵", "paragraphs": "谁将云母窥窗眼。来觑红儿弄妆晚。正妨回颈鬓鸦颓，未料低头钗凤颤。眉痕淡比新蟾艳。好月似人待圆满。沈沈鱼钥递千门，厌说香篝熏被暖。"}, {"author": "邓嘉缜", "title": "望远行 与王豹君别十六年矣，顷相遇于沈阳，喜赋为赠", "paragraphs": "小别音尘十六年。相逢疑是地行仙。推襟送抱各依前。团团明月照初筵。谈世事，感桑田。逝将伸足学鼾眠。劳君当局费周旋。萧闲辛苦两随缘。"}, {"author": "邓嘉缜", "title": "水调歌头", "paragraphs": "南北各乡里，何遽得相逢。莺鸣出谷求友，各自任飞蓬。不道茧丝千叠，恍若蚁蛛九穴，屈曲竟能通。遇合果谁主，吹万听天风。形骸隔，踪迹异，只心同。生平各道前事，都是信天翁。春色暄妍欣赏，秋气清莹增爽，天趣本和融。领取眼前乐，莫放酒杯空。"}, {"author": "邓嘉缜", "title": "凤栖梧", "paragraphs": "一炷水沈帘不卷。双陆弹棋，只是闲消遣。唤作太憨生不愿。聪明却又妨人怨。道是与郎常对面。便未通辞，憔悴郎应见。有约依然天样远。教人倚得阑干倦。"}, {"author": "邓嘉缜", "title": "卖花声 小窗供水仙，葱茜有致，词以赏之", "paragraphs": "香让岭梅先。别擅春妍。临风翠羽舞蹁跹。谁弄明珰来泽畔，洛浦飞仙。淡极转堪怜。白石清泉。与君同住有情天。更倩青琴留粉本，为访成连。"}, {"author": "邓嘉缜", "title": "点绛唇 其一", "paragraphs": "早又黄昏，教人偎到阑干热。青骢南陌。料也轻寒恻。垂柳无情，惯把游踪隔。窥窗格。新蟾弄色。料也归来得。"}, {"author": "邓嘉缜", "title": "点绛唇 其二", "paragraphs": "心共云闲，随缘自在成舒卷。有时放眼。日近长安远。一样暄妍，春满闲庭院。谁曾见。帘前双燕。帘里如花面。"}, {"author": "邓嘉缜", "title": "氐州第一", "paragraphs": "垂野云松，羃林烟湿，春来几日仍缓。黛掩山眉，翠迷草脚，无那东风不管。耐得清寒，待玉砌装成休刬。蜡屐逶迤，画轮轣辘，印来尘软。此际伊谁披鹤氅，映肠胃冰清镜朗。赤县栽花，青阳吹黍，分与人间暖。盼晴霄，开丽景，相逢处、蓬蓬春满。不了吟情赋尖叉，且开倦眼。"}, {"author": "邓嘉缜", "title": "安公子", "paragraphs": "霭霭停云影。扁舟不系江天迥。一例静缘谁得似，指吾庐人境。更点缀、疏篱曲折花明靓。凭良宵、皓月冰壶映。是眼前佳处，惟有闲身能领。世局楸枰冷。支篱攘臂还非病。太傅东山偏袖手，似无心求胜。便解道、从容养度休驰骋。更思量、热劫如何应。恰清簟疏帘，还他长空云净。"}, {"author": "邓嘉缜", "title": "八六子", "paragraphs": "艳阳天。尽人解道，嫣红姹紫争妍。见永昼愔愔帘户，夕阳历历阑干。晕碧生烟。安排春色年年。福慧尽伊修到，嬉游不羡神仙。却几日楼台，望中烟雨，杂花生树，乱莺啼晓。试看翠影低迷莎径，绿阴秾似桑田。算人间。虚留蝶痕梦边。"}, {"author": "邓嘉缜", "title": "浣溪沙", "paragraphs": "一枕相思入梦初。到头终觉梦模糊。试寻往事胜凭虚。还是性情无隔膜，如他风采费描摹。等闲妨了谁功夫。"}, {"author": "邓嘉缜", "title": "南歌子", "paragraphs": "林静闻蝉噪，窗虚见鸟还。博山闲爇鹧鸪斑。仿佛鬓丝禅榻飏茶烟。"}, {"author": "邓嘉缜", "title": "醉垂鞭 夹竹桃将放，慢成一阕，以代奚奴羯鼓", "paragraphs": "难掩是丰神。门前路。曾相遇。谁料去年人。临风隔翠筠。东皇宜著力。嘘拂快。现全身。妆就一枝新。向侬应更亲。"}, {"author": "邓嘉缜", "title": "踏莎行 款月", "paragraphs": "楼外云轻，阑边花暝。泠泠笛叫春魂醒。自然欢喜盼团栾，个侬早恋纤纤影。好客频邀，佳期早订。霁澄莫负良宵永。青天碧海作欢场，一杯试酹蓬山顶。"}, {"author": "邓嘉缜", "title": "南歌子 紫玉簪花", "paragraphs": "廊外香回屧，墙阴翠拾钿。蓝田日暖玉生烟。分得蕉衫颜色晚风前。蝶为寻花瘦，人谁顾影怜。慢将锦瑟怨华年。且共韩凭碧树对争妍。"}, {"author": "邓嘉缜", "title": "真珠帘 香", "paragraphs": "闻根未净闲中养。静沈沈，绝似百花蒸酿。睡鸭欲温时，恰低垂帘桁。领略鹧鸪斑几许，尽分付、篆纹轻飏。来往。觉妙绪烟霏，逸情云上。省识众妙虚涵，笑成灰心印，几人痴想。相对理青琴，有瓶笙答响。此际清心能久坐，端不数、令君倜傥。俯仰。正螭鼎日长，犀帷春盎。"}, {"author": "邓嘉缜", "title": "锦堂春 秋海棠，用纳兰韵", "paragraphs": "红瘦绿肥，春老艳情，能耐秋花。红妆不惯偎红烛，小立颤风斜。仿佛竹篱茅舍。天然绝代容华。有时深避如花面，绿髲胜堆鸦。"}, {"author": "邓嘉缜", "title": "浪淘沙", "paragraphs": "添罢水沈香。小立回廊。蓦然飞雪对斜阳。雪自送寒晴送暖，一样情长。努力护群芳。各有时光。笑他蜂蝶为春忙。看到黄花开昼锦，最耐思量。"}, {"author": "邓嘉缜", "title": "河传", "paragraphs": "风定。人静。夜添寒。楼外回阑正闲。雁群掠霜声带酸。檐端。流云筛月丸。一穗垂镫红蕊坼。眠未得。声听邻鸡彻。掩虚斋。帘自开。谁来。意中常暗猜。"}, {"author": "邓嘉缜", "title": "钗头凤", "paragraphs": "琼瑶色。冰壶澈。回阑如线嵌红窄。层楼迥。遥山净。一览无尘，四边风静。冷。冷。冷。铜荷侧。炉香热。消寒试染梅花格。春魂醒。芳韶靓。再望红楼，垂杨弄影。等。等。等。"}, {"author": "邓嘉缜", "title": "三字令", "paragraphs": "春恁嫩，夜仍长。情似酒，梦为觞。麾不去，替承当。缠绵意，憔悴影，费思量。关山路，远相望。团团月，照匡床。千万里，共清光。愿掠影，随月去，到君旁。"}, {"author": "邓嘉缜", "title": "满庭芳", "paragraphs": "尘软飞红，衣单涴素，慢向京洛看花。朱衣象笏，风马驾云车。温树葱茏日茂，无言处，捧出黄麻。羔羊咏，委蛇退食，橐橐郑公靴。周遮。搜采遍，徕山松干，湘浦兰芽。奈赤鳞争楦，丹枫羞笯。知否轮袍一曲，赏音遇、仍惜琵琶。更谁道，有人憔悴，冠盖满京华。"}, {"author": "邓嘉缜", "title": "南乡子", "paragraphs": "雪后晴初。清光新透玉蟾蜍。乍绽小红香几树。处处。粘著谢家吟里絮。"}, {"author": "邓嘉缜", "title": "璅窗寒 雪意", "paragraphs": "敛却晴光，酿成寒色，幽窗如瓮。阑干无影，羃䍥檐牙烟重。是几时、砌满闲云，蔚蓝遮合天无缝。恰当前、一树萧萧，几点归鸦蒙?。谁共梅花梦。料迷离纸帐，罗浮翠羾。团团明月，合有暗香浮动。最可怜、瘦损清神，冰壶忍听蟾蜍冻。盼东风璀璨，梨云一枝香递陇。"}, {"author": "邓嘉缜", "title": "六幺令", "paragraphs": "年年芳讯，廿四番成约。就中浅寒轻暖，暗里有伸缩。多少红情绿意，总被春人觉。河阳城郭。遥遥何许，忍道良辰竟耽阁。香绕阑干低亚，娱目时寻乐。絮点池馆，溟濛婪尾还堪酌。领取暄妍，次第迎到阳春脚。不辞瘦削。踌躇花事，默祝东风好筹度。"}, {"author": "邓嘉缜", "title": "绿意 新绿", "paragraphs": "青阳应节。问王孙归未，春思弥切。极目郊原，几日东风，蓬蓬暖意争泄。窗前旧晕依稀认，更渐上、新痕稠叠。料尔时、修竹吾庐，活翠定沾襟襭。遥望蘼芜径里，看蓬勃入画，依旧裙褶。佳日清明，命侣啸俦，且喜笋鞋轻捷。若将四月浓阴比，更到眼、浅深映澈。最怜他、桃李酣春，容易柳阴啼鴃。"}, {"author": "邓嘉缜", "title": "玉烛新", "paragraphs": "阑干闲倚处。正一抹斜阳，蛙腾两部。池塘春草谁家梦，更有鸣禽争树。啾啾阁阁，便娱耳、赏心无据。问甚日、香冷文窗，鹍弦罢通琴语。从来大好园林，倩美竹佳花，层层遮护。荃兰蘅杜。休冷落、香草美人闲赋。流光若许。赖几辈、多情留住。肯付与。随意催春，几声杜宇。"}, {"author": "邓嘉缜", "title": "相见欢 其一 为刘葱石京卿题小忽雷拓本", "paragraphs": "休夸暖玉无双。改新装。装就龙头凤臆小排场。忽雷两。参差响。试平章。仿佛人家姊妹有排行。"}, {"author": "邓嘉缜", "title": "相见欢 其二", "paragraphs": "可怜琼树朝朝。付江潮。唯有好春人说建中朝。梨园散。椒房黯。慢无聊。恰好口脂香绽郑樱桃。"}, {"author": "邓嘉缜", "title": "相见欢 其三", "paragraphs": "飞红堕溷沾茵。是何因。人物一般覆雨与翻云。崇仁市。昭应吏。慢销魂。依旧承恩作合有黄门。"}, {"author": "邓嘉缜", "title": "相见欢 其四", "paragraphs": "阿侬生小欢场。拨龙香。不似开元供奉谱霓裳。和戎策。单于国。伴红妆。比似汉家马上更凄凉。"}, {"author": "邓嘉缜", "title": "相见欢 其五", "paragraphs": "一番尘梦谁寻。久销沈。难得都官神识是知音。人间世。沧桑易。托春心。难道多情只解感人琴。"}, {"author": "邓嘉缜", "title": "相见欢 其六", "paragraphs": "近来风月谁家。渺天涯。犹自抛珠抱玉说琵琶。描形影。供吟咏。只些些。更无人将人面比桃花。"}, {"author": "邓嘉缜", "title": "金缕曲 再题小忽雷拓本", "paragraphs": "粉本翻新样。细评量、檀槽顿改，宫移羽换。鱼服风雷腾异响，一颗明珠璀璨。恰分得、鹍弦一般。不用关山弹夜月，仗聪明、纤手调来惯。合付与，长相伴。烟云香梦前朝幻。再相逢、酒酣燕市，都官俊眼。漫作天涯沦落感，可有春魂重返。又经过、华阳别馆。芳树汉阳留爪迹，只惊鸿、影子供吟玩。曲休顾，广陵散。"}, {"author": "邓嘉缜", "title": "千秋岁 用赵彦端韵", "paragraphs": "文窗灯下。休负多情夜。香正歇，帘初挂。风光怜竹静，雪影和梅亚。天汉澹，微云月姊鬟低卸。思发花前乍。亟整还山驾。蹄倦马，脐完麝。臂笑支离攘，肩许洪厓把。神往也，莲花太华秋如画。"}, {"author": "邓嘉缜", "title": "虞美人 牵牛花", "paragraphs": "菊花天气新霜近。更有娟娟影。招来络纬话虫天。为问画屏无睡阿谁边。俨然云锦衣裳俏。可是天孙巧。敢窥银汉作红墙。且向西风篱角写秋光。"}, {"author": "邓嘉缜", "title": "长相思", "paragraphs": "路迢迢。梦迢迢。想著吴淞半夜潮。双鱼尺素捎。意寥寥。话寥寥。烟雨琅玕绿意招。何时归旧巢。"}, {"author": "邓嘉缜", "title": "木兰花", "paragraphs": "鸳鸯宿处常交颈。上有莲花双蒂并。招呼妾梦梦中人，愿作君身身外影。同心细语曾同允。啮臂深盟羞独冷。可怜蹀躞笑沟流，不起波澜如古井。"}, {"author": "邓嘉缜", "title": "好事近 辛亥元日", "paragraphs": "瑞霭集元辰，霏出一天琼雪。丽日蒸成膏泽。仰卿云卿月。紫泥丹凤贲恩纶，儿子朝金阙。筋力自知老健，愧番番黄发。"}, {"author": "邓嘉缜", "title": "解语花 春意满前，东君将至，作此迓之", "paragraphs": "雪酥屐齿，冻缩檐牙，寒意新来浅。骚情缱绻，梅花绽、暗逗春魂一线。将春试劝。自那日送归依恋。经万千、偻指回肠，又盼东风面。闻道渡江甚便。记花明柳暗，前踪未远。萋萋芳甸。经年别，忍听王孙凄怨。芳韶密眷。似袅晴丝难剪。待云軿、迎到东君，野绣青郊遍。"}, {"author": "邓嘉缜", "title": "扫花游 春雪，用梦窗韵", "paragraphs": "云容羃䍥，遍玉岭银河，天风吹峭。人家烟袅。觉倚风前度，浓寒都老。仿佛晴光，万户千门正晓。见轻棹。想西岩老渔，蓑笠曾到。薝卜飞缥缈。慢错认玉梅，弄影寒照。金荄茁草。只东风几日，便成翠窈。谱入红牙，早共阳春同调。放晴早。喜眼前、暗霾都埽。"}, {"author": "邓嘉缜", "title": "探春慢", "paragraphs": "屈戌金荄，良辰玉烛，春寻旧日来处。香煖胎花，翠新孕柳，韶丽动拈吟句。金谷壶觞地，问几辈、探春知路。眼前燕觑莺猜，为谁留得春住。脉脉对春无语。忍负了暄妍，听伊来去。楼阁玲珑，阑干迤逦，多少斜阳红护。芳讯从头记，怕一瞥、便成前度。暗祝东风，平芜休著风絮。"}, {"author": "邓嘉缜", "title": "定西番 咏春初蟪蛄", "paragraphs": "前度吟秋碧甃，和促织，到天明。几曾停。啖过梅花香雪，依然翠羽轻。却又助他百舌，弄春声。"}, {"author": "邓嘉缜", "title": "莺啼序 用梦窗韵", "paragraphs": "春明万花如绣，见莺帘燕户。等闲伴、人海浮沤，暂掷闲里朝暮。相逢处。缁尘漫拂，江干杨柳相思树。正东风、骀荡相将，吐花搓絮。谁遣轻红，随风冉冉，竟铢衣堕雾。试量度。众里丰姿，纤纤腰似束素。尽缠绵、如蚕自缚。只难剪、春情柔缕。忍抛他，烟雨万竿，翠梢栖鹭。蘧蘧蝶影，的的驹光，付籧庐逆旅。试点检、短吟长啸，寂感随缘，片羽云霄，一镫风雨。萍漪风线，行云无迹，灞桥柳色长安月，更洞庭、舴艋西风渡。青袍草色，弃繻翻笑重来，空踏京华尘土。乡国风物。屋荫榆槐，更池沤麻苎。应胜却、翠围珠唾，伏腊从容，里社招邀，嬉游醉舞。蜃楼眼底，鲛绡心上，邯郸一枕谁待唤，问年华、锦瑟弦依柱。雪泥鸿爪东西，呵壁成吟，梦痕记否。"}, {"author": "邓嘉缜", "title": "醉太平", "paragraphs": "梅花帐撑。游仙枕横。更无蝶影伶俜。比南华梦清。荧荧短檠。疏疏远钲。不知夜半凉生。觉吴绫被轻。"}, {"author": "邓嘉缜", "title": "南乡子", "paragraphs": "虫语动，暮烟浮。晚香款得一庭秋。黄叶绿阴随意换。回廊畔。依旧夕阳红烂漫。"}, {"author": "邓嘉缜", "title": "霜花腴 秋阴不散，庭菊弄姿，用梦窗自度曲", "paragraphs": "禽华弄色，只刹那流光，酿出秋阴。元亮篱边，罗含宅里，新霜旧雨谁寻。夕阳远林，剩拒霜红遍江浔。向西风、卷起疏帘，不辞瘦影觅秋心。尽道炎凉易改，便寒天冷抱，肯废孤吟。妃白裁红，回黄转绿，芳妍不羡春深。晚香试簪，算荃情、证到而今。待归来、三径相期，倚松张素琴。"}, {"author": "邓嘉缜", "title": "六幺令", "paragraphs": "千门万户，共此团团月。是谁倚阑闲望，花底疑晴雪。一霎罡风突兀，披絮云纷裂。瑶台贝阙。天容澄霁，肯听虾蟆玉川啮。好是无争燕雀。久已同巢睫。况复蛩駏相依，忍作悬疣决。堪笑此疆彼界，肝胆分吴越。闲情抛撇。谁为健者，洗日虞渊盼英杰。"}, {"author": "邓嘉缜", "title": "浣溪沙 品茶", "paragraphs": "色比鹅儿酒更娇。一瓯相对话春宵。保无双脸晕红潮。诗思蟠胸清似水，云腴拨乳腻于膏。樵青风韵胜文箫。"}, {"author": "邓嘉缜", "title": "西江月 金粟香念珠", "paragraphs": "世界三千何许，牟尼一串拈来。试从色相觅真才。金粟如来现在。有觉有生常住，非因非想休猜。妙香圆密证胚胎。放下依然无碍。"}, {"author": "邓嘉缜", "title": "暗香", "paragraphs": "蛩吟渐急。甚千丝万缕，闲愁如织。露下苔阶，远汉沈沈耿秋碧。谁肯乘风上诉，问玉宇、琼楼今夕。料省得、万象旁窥，清光葆璘璧。驹隙。瞬过翼。叹醉里钧天，双丸跳掷。荃兰历历。忍共残红洒春泣。采撷众芳扇远，更挥斥、菌椒如拭。蟋蟀风、诗细校，闲情自适。"}, {"author": "邓嘉缜", "title": "贺新凉", "paragraphs": "道长风尘惯，更何堪、绸缪家室，乾坤板荡。愿受一廛忘帝力，随分康衢击壤。奈破碎、纷糅争抗。稊米窥仓浑难寄，里安身、蛰学龙蛇样。去宗国，乘桴上。大连浩渺东瀛畔。访成连、何时接膝，青琴奏响。自笑移家句漏似，黄发垂髫挈伴。并鸡犬、平安无恙。更对西窗迎新爽，算云山、到处都供养。人间世，何时旦。"}, {"author": "邓嘉缜", "title": "水调歌头", "paragraphs": "人生有真乐，须富贵胡为。但得生来健骨，精力更相随。风月不须钱买，著屐焉知几两，一卷纪游诗。秋水却洄溯，底用苦相思。濠上鱼，云中鹤，莫相嗤。动静飞潜各异，大造本无私。过眼云烟休恋，当面藻蘋莫负，俛仰只随时。有为宜若是，吾意趣如斯。"}, {"author": "邓嘉缜", "title": "生查子", "paragraphs": "园林一夜风，吹落红如洗。都道化工神，景色凭何寄。便荷皇天慈，萧索成秾美。加倍送春来，难制当前泪。"}, {"author": "邓嘉缜", "title": "满庭芳", "paragraphs": "镫火摇红，海天澄碧，初弦凉月当楼。甚嚣尘上，人语杂更筹。翠幰钿车似水，恣游冶、不肯归休。凭谁信，花团锦簇，春竟四时留。无愁。行乐地，命畴啸侣，裙屐风流。恨山河大地，胜践难周。为问几生修到，芳丛里、草尽忘忧。但长愿，情天不老，风月尽绸缪。"}, {"author": "邓嘉缜", "title": "唐多令", "paragraphs": "旅舍小于舟。时逢江上秋。柳烟疏、山翠还稠。更对短窗铺卧席，欹枕处，月当头。旅客例多愁。江风吼未休。笑萍踪、随在淹留。白帽辽东谈往事，何处访，幼安楼。"}, {"author": "邓嘉缜", "title": "好事近", "paragraphs": "云在意俱迟，向晚倚楼闲立。目极平芜尽处，弄萋萋寒碧。翩?一鹭下晴空，贴水敛双翼。不碍鯈鱼游泳，此意凭谁识。"}, {"author": "邓嘉缜", "title": "眉妩 大连对月，用碧山新月韵", "paragraphs": "恰水光浮翠，树影分红，痕带远鸦暝。未料云山愿，流连处，天涯别开萝径。栖迟乍稳。数旧欢、牵起新恨。凭谁念、半露姮娥面，入秋广寒冷。我欲乘风相问。约何时尽豁，圆莹灵镜。三五清晖澈，光明域，料非耽爱风景。咏游兴永。入画图、楼阁欹正。待松磴琴归，更指遥天雁影。"}, {"author": "邓嘉缜", "title": "采桑子", "paragraphs": "自怜苦被聪明累，一样寻常。几样思量。不道闲情底许忙。一池春水谁吹皱，说也无端，抛也难忘。底事干卿枉断肠。"}, {"author": "邓嘉缜", "title": "过秦楼", "paragraphs": "砌草欹风，墙花碍月，几曲回廊露湿。楼台镫瘦，帘幕香腴，人静蛩声向寂。等闲意兴萧疏，负了清幽，寥天寒碧。甚雨笼莎径，雾昏林表，却思今夕。浑不管、山河照影，胜赏欢悰，端赖团团璘璧。俊游裙屐，雅集壶觞，何处更安吟席。试为平章，从他兰被修崖，苔铭陋室。笑江城梅落，吹入临风玉笛。"}, {"author": "邓嘉缜", "title": "玉楼春", "paragraphs": "日光澹似金盆水。鶧䳇惊寒唤人起。溟濛竹树隐霜痕，黯淡楼台含雪意。俄间细雨侵窗纸。云护山眉湿浓翠。谁将听雨看山人，写入卧游图画里。"}, {"author": "邓嘉缜", "title": "清平乐", "paragraphs": "相逢南雁。天外欃枪敛。世局如棋新不厌。且喜太平如愿。饶他丞相金吾。遗文赖有相如。谁遣登封告岱，上清昭应天书。"}, {"author": "邓嘉缜", "title": "凤栖梧 千叶水仙", "paragraphs": "江上惊鸿留影未。翠羽蹁跹，中结同心佩。领取明珰重叠意。为伊搅得檀心碎。香溢粉渠风细细。抛却金尊，额上宫黄腻。洛浦灵旗琴在御。春痕迤逦烟波际。"}, {"author": "邓嘉缜", "title": "水调歌头", "paragraphs": "花气酽亭午，蝶态醉红嫣。画帘深押银蒜，朱户绿杨边。放手秋千彩索，却弄云和捍拨，肯负艳阳天。试听碧云里，莺语泻清圆。穹阁外，深院里，曲阑前。可有崔徽前度，人面说当年。不惜韶华烂锦，付与成灰心字，袅尽博山烟。羞按羽衣拍，璧月照琼筵。"}, {"author": "邓嘉缜", "title": "南歌子 其一", "paragraphs": "旧梦迷青琐，新装贴翠钿。春来抛却艳阳天。辜负绿杨影里画鞦韆。"}, {"author": "邓嘉缜", "title": "南歌子 其二", "paragraphs": "草傍羊肠绿，春从蚁曲回。芳风可是早安排。底是千红万紫一齐开。"}, {"author": "邓嘉缜", "title": "南歌子 其三", "paragraphs": "似剪风前燕，如簧叶底莺。韶光催著过清明。可信嫩寒依旧满春城。"}, {"author": "邓嘉缜", "title": "南歌子 其四", "paragraphs": "柳灿黄金缕，榆分白打钱。园亭春色太缠绵。误却精精妙手学飞仙。"}, {"author": "邓嘉缜", "title": "祝英台近", "paragraphs": "捉银蟾，款玉兔。圆魄上廊庑。心字香浓，睡鸭试新炷。情随金井辘轳，回环络绎，悄无眠、良宵当午。芙蓉浦。可怜娇面如花，花根愿怜取。心孔聪明，心绪缠绵苦。几时相对青琴，同心细剖，分付绿窗风雨。"}, {"author": "邓嘉缜", "title": "浣溪沙", "paragraphs": "风过回波送眄频。雨余横岭黛低颦。个中图画胜真真。紫燕黄鹂通密语，杂花芳树搅香尘。流光中有一腔春。"}, {"author": "邓嘉缜", "title": "望海潮", "paragraphs": "林莺酣昼，镜鸾妍晓，蓬蓬春在红楼。小玉能言，文箫增韵，一般弄影无俦。底事费绸缪。只欢情深浅，私叩灵修。花好月圆，试寻玉折问方流。刹那几许春秋。数嫣红润绿，露迥霜遒。蝶梦寻香，凤钗卜吉，防他鶧䳇前头。生小不知愁。对一池春水，皱碧如油。甚事干卿，文窗窈窕拨箜篌。"}, {"author": "邓嘉缜", "title": "浣溪沙 梦中作", "paragraphs": "到处春山似若耶。云容水态艳于花。东风骀荡日初斜。攘臂豪情仍玩世，捧心真意向谁家。只今人说浣溪沙。"}, {"author": "邓嘉缜", "title": "南歌子 其一 壬子怊怅词", "paragraphs": "粉塔层层见，朱阑曲曲通。尽教花似往年红。不信无人惆怅话东风。"}, {"author": "邓嘉缜", "title": "南歌子 其二", "paragraphs": "道是催花雨，真成刬地风。慢言骇绿与惊红。多少楼台烟雨入溟濛。"}, {"author": "邓嘉缜", "title": "南歌子 其三", "paragraphs": "烛影移云髻，花香入雾鬟。早知乐意暗相关。应悔床前推倒锦屏山。"}, {"author": "邓嘉缜", "title": "南歌子 其四", "paragraphs": "叶绿红逾艳，花红绿更宜。花花叶叶各成枝。记否根生芽发未春时。"}, {"author": "邓嘉缜", "title": "西子妆慢 咏瓜，与大儿同作", "paragraphs": "霞彩流丹，波纹皱玉，谁剪绿云相赠。试从碧玉问年华，恰娇憨、小家心性。几回忍俊。算端的、当筵战胜。更宜人、是冰心一片，劳卿相镇。凭谁笑果腹，争夸纳履侯门竞。城南词客惯延秋，洒飞泉、剖甘曾咏。时光忒迅。想清人、隔年谐定。及些时归梦，团栾早证。"}, {"author": "邓嘉缜", "title": "迈陂塘 咏藕", "paragraphs": "喜堆盘、芳甘沁齿，?珑忽露心眼。招凉消夏湾头路，馥郁荷芬两岸。情缱绻。正活色生香，怎便尘根断。水天云暖。恰旖旎江南，岧峣西华，抛得净因远。闲吟罢，十丈如船偃蹇。诗人狂语奇诞。清辉玉臂璇闺月，罗袖背人低卷。凭检点。任宛转牵情，总馥并刀剪。良材妙选。看铸就钱心，织成缣素，清暑对茶荈。"}, {"author": "邓嘉缜", "title": "金缕曲 新秋", "paragraphs": "爽翠延凄绿。料伊人、搴兰撷杜，依前心目。密款中情荃余察，换了金天西陆。让一笴、流光驰逐。烟柳参差斜阳外，问几时、重倚阑干曲。情似梦，梦难熟。年来羞近弹棋局。肯凭他、纵横几道，恣情翻覆。手弄团团轻罗扇，珍重乘鸾画幅。便瞥见、流萤休扑。丛桂留人淮南咏，酿水香、秋色真堪掬。云际雁，更流瞩。"}, {"author": "邓嘉缜", "title": "天净沙", "paragraphs": "文章一世名家。侧身轮稻爬沙。尔雅殷勤读些。蓦然神化。羽衣香梦南华。"}, {"author": "邓嘉缜", "title": "菩萨鬘 回文二首 其一", "paragraphs": "瘦山青露烟痕皱。皱痕烟露青山瘦。红淡落花风。风花落淡红。蝶蜂闲尽撇。撇尽闲蜂蝶。春好待谁人。人谁待好春。"}, {"author": "邓嘉缜", "title": "菩萨鬘 其二", "paragraphs": "璅窗临镜妆钗朵。朵钗妆镜临窗璅。阴绿对横琴。琴横对绿阴。馥芬花睡熟。熟睡花芬馥。风剪一阑红。红蓝一剪风。"}, {"author": "邓嘉缜", "title": "南歌子 其一", "paragraphs": "平世悬三尺，元音协八风。谁从牛铎辨黄钟。莫怪柳偏一面舞从东。"}, {"author": "邓嘉缜", "title": "南歌子 其二", "paragraphs": "不去疑投辖，嗟来愿执鞭。飞扬意气压当筵。想是故人厚禄肯垂怜。"}, {"author": "邓嘉缜", "title": "风流子", "paragraphs": "碧城来往路，崔嵬影、云际指红阑。记露冕霞轩，迎来香吏，霓旌羽节，拥出仙官。凭谁料，白鹦闲绣槛，青鸟话桑田。曲罢修蛾，冷银卸月，舞余倦蝶，暖玉生烟。当年。销魂处，思量久，幽素欲语都难。道是琼箫有约，锦瑟无端。尽天上容成，沈酣黄老，人间崔护，惆怅红俨。一例云翻雨覆，谁补情天。"}, {"author": "邓嘉缜", "title": "清平乐 癸丑元日", "paragraphs": "南荣晴昼。暖意将春透。蓓蕾枝头红吐秀。过了严寒时候。阶前树有英姿。老怀何虑何思。除却娱情风景，看书习字填词。"}, {"author": "邓嘉缜", "title": "浣溪沙 其一", "paragraphs": "镇日珠帘一桁垂。嗔人燕子语多时。向来春日只迟迟。扑蝶爱寻经过路，摘花拚赌最高枝。任他春水皱春池。"}, {"author": "邓嘉缜", "title": "浣溪沙 其二", "paragraphs": "玉貌花容莫更论。一般时态喜温存。浅颦轻笑始销魂。悔拒画工行远塞，愿酬词客赋长门。更谁十万聘天孙。"}, {"author": "邓嘉缜", "title": "浣溪沙 其三", "paragraphs": "转绿回黄路又歧。看朱成碧枉相思。鸳鸯烟水对迷离。锦幛春风常避面，袜罗秋水却通辞。一般心事两参差。"}, {"author": "邓嘉缜", "title": "浣溪沙 其四", "paragraphs": "月姊璇宫静主章。白榆历历各分行。箕风毕雨得安常。每测玉绳瞻紫极，况经银汉是红墙。何来匹练逞秋光。"}, {"author": "邓嘉缜", "title": "双燕儿 戏拈叠字，率成", "paragraphs": "空空色色形形。风袅袅，月亭亭。深深款款，依依恋恋，燕燕莺莺。人人往往悤悤过，笑纷纷琐琐斤斤。停停妥妥，孜孜媚媚，世世生生。"}, {"author": "邓嘉缜", "title": "金缕曲 秋柳", "paragraphs": "羌笛传凄韵。盼征騑、玉门秋色，西风渐紧。记否画楼人扫黛，尽力替催芳讯。争一霎、翠眉轻褪。激笴流光谁与约，报霜天、更比飞鸿准。金井畔，桐阴损。未央图画留金粉。尽缠绵、露晨烟夕，莺耽燕趁。风采灵和曾领略，欲挽长条相问。问今日、比人谁俊。笼马章台青常在，糁飞花、甘逐香尘溷。斜照里，余烟晕。"}, {"author": "邓嘉缜", "title": "绿意 杨花", "paragraphs": "凭谁解说。伴冶春到处，春更妍热。夕照阑干，寄语东风，帘栊底倩轻揭。青萍归路留芳沼，有十里、芙蕖清绝。只惺忪、鶗鴂声中，扑帐春云如雪。不惜高低起逐，笑情致、缱绻痴竟成黠。巷陌楼台，树且依依，那更为人惜别。迷离飞作天涯影，浑不辨、玉珂金埒。漫怜伊、飘泊难持，料也中心如结。"}, {"author": "邓嘉缜", "title": "高阳台 屏风", "paragraphs": "越网千丝，湘筠九曲，俨然小坞藏春。翩若惊鸿，依稀弄影伊人。绛纱倦倚浑闲事，那更窥、浅笑轻颦。似蓬山、香雾氤氲，袅袅遮云。多情肯共层轩隔，奈拓开金翠，兰蕙当门。猩色阑干，芊芊碧草如茵。凭谁领取绸缪意，忍负他、织锦天孙。恁销凝、翠展吴山，取次横陈。"}, {"author": "邓嘉缜", "title": "金缕曲 寄赵惠人沈阳", "paragraphs": "长揖归田久。甚仙风、王乔吹下，双凫回首。料定多情谈前事，旧雨晨星罕觏。更雾琐、几番昏昼。畴昔闲鸥海隅寄，证前盟、莫挹浮邱袖。空记取，相思豆。丈夫何事甘居后。有犹龙、五千道德，含咀寻究。獬廌几曾能识字，未许砚田厮守。算口腹、累人奔走。学得众中吹竽技，掩羞颜、泪湿青衫透。防独醒，宜酣酒。"}, {"author": "邓嘉缜", "title": "清平乐 甲寅元日", "paragraphs": "日华初放。梅占南枝暖。二十四番芳讯转。递入朱弦翠管。绿稠莺弄珠吭。红酣蝶舞霞裳。领取眼前春意，千金一笴流光。"}, {"author": "邓嘉缜", "title": "永遇乐 寒梅欲放，用梦窗韵", "paragraphs": "云幄围春，胆瓶欹玉，寒逗芳序。破蕾舒红，虬姿转媚，疑对幽棂语。何郎衰老，逋仙疏放，旧曲怕翻金缕。孤标映，帘栊似水，半坼画檐清露。江南过客，携来乡讯，漫说玉人归误。晴雪黏尘，横枝弄影，驴背寻诗路。经年惜别，鸥盟重订，肯放绮窗闲度。行吟罢，逡巡自赏，暗香起处。"}, {"author": "邓嘉缜", "title": "齐天乐", "paragraphs": "尘清夜月寻常见，无端竟成心上。触目神移，生心妙契，顿觉一时无两。来宵事往。便锦灿香浓，烟轻雪淡。取次低徊，乐耽当境莫轻放。楼头秋色渐老，明蟾云际吐，灏气添爽。花影栖阑，蛩声入户，到眼分明前样。欢肠掉鞅。觉跌宕淋漓，非因非想。一笑无言，玉壶容俯仰。"}, {"author": "邓嘉缜", "title": "秋思耗 秋草，同述儿作", "paragraphs": "远道绵凄碧。映柳堤疏淡，香沁痕窄。翠缕蓝纹，暗侵裙屩，前度晴陌。蓦秋入清商，淡霜新弄井甸色。料玉关，长路客。梦绿上阑干，青萦帘际。无复落花黏处，那人相忆。疏密。平芜寂寂。甚夕阳、也判今昔。马嘶残照，蛩吟荒砌，冷烟浅羃。问望眼王孙未归，何处寻往迹。恁{滞心}人、风露夕。且树蕙滋兰，披靡纤影漫惜。好待迟迟春日。"}, {"author": "邓嘉缜", "title": "古香慢", "paragraphs": "墨螭蟠竹，紫蠹搜芸，于此朝夕。迅羽双丸，过眼莫追往昔。尘海寄浮沤，果何处、能安半席。算酸咸世味几许，回甘且恋鸡蹠。更莫问、燕云踪迹，收拾凭谁，闲弄残弈。柳靓花妍，一霎珠尘狼藉。帝醉宴钧天，怕啼尽春鹃血碧。访桃源，且除向、书城潜蛰。"}, {"author": "邓嘉缜", "title": "淡黄柳", "paragraphs": "秋痕几许。垂柳含凄绿。雁影蛩声相递续。打叠吟情入画，时见疏红下林木。野人屋。阶泉响琴筑。闲携杖，试遥瞩。讶长空无迹成萧索。流转风光，飙如一笴，会已春藏黍谷。"}, {"author": "王陆一", "title": "金缕曲 其一", "paragraphs": "云木相招久。便重来、名园觅句，沧浪濯后。落日荆驼谁致此，付与高楼杯酒。数水碧、年华十九。竹马在床梅昨日，乍悤悤、已向天涯走。还展望，嵯峨首。清华水竹都依旧。自苍茫、故家文物，蔚然深秀。飞上千家啼战伐，何处燃萁煮豆。似这等、吟愁尽有。堂外玉兰清越意，岂成烟、柳色闲叉手。可竟挹，浮邱袖。"}, {"author": "王陆一", "title": "金缕曲 其二", "paragraphs": "长笛吹春久。甚春人、春衣慈母，和春长守。往日溪湾抛梦里，来去月明清漏。定碧水、海棠新秀。三十六株亲约略，恨东风、不与双红豆。香有约，词初就。无端栈道穿烟岫。试中原、横戈草檄，少年身手。几辈拂云骄马死，生护汉南移柳。定絮影、波光邂逅。万里春晖生草色，写嘉陵、天上黄河吼。歌正好，花明后。"}, {"author": "王陆一", "title": "金缕曲 其三", "paragraphs": "沉绝车辚矣。问频年、壁门狂寇，消除余几。收拾高原横一战，咤叱英雄竖子。便重把、义旗扶起。我马我车攻既猎，再登坛、已作全军气。骁骑校，轻车尉。人民生死相持地。最难忘、风高月黑，孤城垂圮。老去元戎挥泪尽，平弃周原迤逦。又行向、陇山无已。敌自奔携军自覆，事艰难、反在垂成际。呜咽水，流人意。"}, {"author": "王陆一", "title": "百字令 和永嘉夏承焘兄长安见赠韵，时天秋落木，西北兵气销矣", "paragraphs": "江山摇落，似宋玉悲余，微辞容冶。不误孤军天下力，往事心头犹画。草檄研冰，移军没雪，笳鼓飘零乍。大风乡里，一时豪意非寡。便数成毁难期，风华自惜，寂寂君休讶。都送故人生死去，不到哀弦陶写。北梦如荒，东林何事，相与樽前话。西窗暗雨，数声清角吹下。"}, {"author": "王陆一", "title": "沁园春 其一 元配于淑贤病殂申江，父死患难友朋之手，三年不敢以闻。祖母创心长别，为此哀辞，淑贤淳化县人，故甘泉宫地也", "paragraphs": "一曲离鸾，命弱秋声，凄断素弦。共哀时心俭，商量他岁，随江家远，珍重留仙。少日夫妻，重围形影，强算成婚还四年。从头记，有凉砧搅梦，孤剑啼烟。连翩尽室飘然。还远泪通天台下边。向嵯峨山色，苍茫哭父，春申浦夜，宛转埋泉。雨湿孤燐，衣单下叶，滴滴填心秋漏天。君休念，只浮生苦恨，长傍君前。"}, {"author": "王陆一", "title": "沁园春 其二", "paragraphs": "生亦艰辛，对此悤悤，风雨水湄。忍除将妇服，情文尔许，悲余身世，冷年谁知。剪倦春芜，裙收秋树，如此贫家烦主持。干戈里，望陇头呜咽，蜀道迷离。归时有梦寻思。尚相对花阴雨满卮。乍支离瘦骨，珊珊还碎，单寒释手，隐隐无辞。玉宇飘飖，蓉衣散裂，数影高梧霜万枝。新秋夜，问月如无恨，端见峨眉。"}, {"author": "王陆一", "title": "满江红", "paragraphs": "大笔青山，换平居、百端交集。还苦受、茫茫友道，撑肠岳立。笺纸不磨疼痛字，石章细染聪明血。定当时、高唳振诸天，天为泣。人才意，刀弦裂。关河在，歌呼歇。甚春风原野，并耕而食。筹策尚虚桑海愿，支持未了军书力。便蒹葭、长倚露车哀，情无极。"}, {"author": "王陆一", "title": "庆春泽 俄京纪事", "paragraphs": "璧月闲荒，华灯晚剩，繁霜悄变人音。一样横波，微风吹出楼阴。斜阳旗色双鸱外，是从前、浅草停琴。试重临、双桨红栏，容与闲心。还伊宛在情无奈，奈几回明漪，葭荻深深。飞燕飞劳，怜他分到双禽。明窗望去知将睡，又芬凉、长夜沉沉。托微吟、吹雪梨花，域外寒衾。"}, {"author": "王陆一", "title": "金缕曲", "paragraphs": "此际添凄楚。共一船、夜凉人静，月痕初吐。身世畸零今未了，忍住悲凉相语。料负尽、生死知己。痛哭佯狂都不是，愿寸心、化尽成灰土。归去也，归何处。深山大泽沉埋路。为从前、饥来驱我，遭逢时故。一曲短歌声泪下，百事今难自已。更莫问、此生愁苦。梦与秋花相对冷，到人间、总被痴肠误。拚委叶，随朝露。"}, {"author": "王陆一", "title": "百字令 掌记中央，奉寄夏承焘兄之江大学", "paragraphs": "还婴世网，剩穷荒歌哭，归来都废。学得卑鲜时世语，好真琵琶柔媚。七发辞多，百罹逢此，耿耿心难昧。悠悠天地，故人相视憔悴。犹记兵后五陵，疏狂未悔，意气倾酬对。天远难穷花照眼，共挽黄河沉醉。往事尘惊，新游蓬累，那更供雕绘。相思何许，一秋风雨如晦。"}, {"author": "王陆一", "title": "沁园春 写感，时去南京，薄游苏淞苕霅间", "paragraphs": "投玦空江，采尽蘅芜，长毋相忘。算酣嬉夷坦，累人特甚，芳菲绵恻，误我何妨。千仞青溪，倘容绝世，依旧低徊望下方。人间去，又花吹蕊嚼，荡气回肠。心头断影迷茫。要自检温馨慰所伤。恐紫台归远，声余环佩，青旗势异，胜绝排当。销歇豪华，苍天已死，君看秋来柳最黄。江南赋，莫轻轻指出，城郭斜阳。"}, {"author": "王陆一", "title": "水调歌头 其一 为张目寒兄题陈树人先生月桂图，在晋祠所画也", "paragraphs": "丛树招何许，秋色浩无端。并州剩写微月，天地绝高寒。莫问浮云西北，还让流波吴楚，清露冷谁看。塞草今宵白，人去事初难。一条心，一江水，万重山。相持草莽微命，沉痛向人间。不是披香前殿，散作寻常花影，歌与月重环。风景无殊处，人意谢江关。"}, {"author": "王陆一", "title": "水调歌头 其二 安庆送别潘怀素兄，时同教授安徽大学", "paragraphs": "天地秋如许，堤柳旧垂青。长江远送人罢，烟水冷冥冥。说与芙蓉木末，还指横波为正，何意不凄零。寥落闻消息，行路太伶俜。散微心，人间世，作繁星。相逢少年词侣，珍重小留停。莫解明珠倚赠，明日相思无住，腐草化为萤。不照蒹葭白，回梦谢前汀。"}, {"author": "王陆一", "title": "金缕曲 僦居南京饮虹园，答张庚由弟兼过从诸友，时民国二十年春也", "paragraphs": "欲谢殷勤意。好年华、青袍如草，排来一例。自是雍容吾等在，笑倩花神书字。又慷慨、悲歌而去。却指秦淮如此水，入名都、也有伤心地。春一派，繁弦里。人天三策关何计。竟从前、拂衣都误，我疑非是。只为江山佳丽想，有泪无言而已。更不辨、横波心许。南渡所关双燕子，近乌衣、未是无春气。天下事，还相慰。"}, {"author": "王陆一", "title": "浣溪沙 其一 有忆俄京旧游", "paragraphs": "一段林塘一段心。移船天气旧沉吟。记曾斟酌到春分。自隔红楼天样远，断无青海月初生。空堪兰佩一相闻。"}, {"author": "王陆一", "title": "浣溪沙 其二 京洛道路间漫题", "paragraphs": "手挽昙华一纵身。淡黄昏月散柔尘。近江南路此行温。旋省灵心来故去，欲裁清怨浅还深。重逢亲与数啼痕。"}, {"author": "王陆一", "title": "浣溪沙 其三", "paragraphs": "山木枝枝影未消。题裙人去太迢遥。可能卿住水南桡。强自沉心移燕垒，最难分手下虹桥。低云今世定谁劳。"}, {"author": "王陆一", "title": "浣溪沙 其四", "paragraphs": "水色如人不可来。但为卿故且长猜。愿曾行处有微苔。倘会相逢非想像，却缘同伴屡愁回。年年春柳一肠回。"}, {"author": "王陆一", "title": "浣溪沙 其五", "paragraphs": "定眼琼衣乍认初。风波临顾最愁予。手停零泪惜沾濡。有数灵芬原隐约，无端环结挽妍徐。竞为瑶想竟何如。"}, {"author": "王陆一", "title": "百字令 京洛道中和友人作", "paragraphs": "柔情似水，向京洛春衣，消除云想。不是黄尘吹意尽，野旷天低人往。城郭花时，衣冠别恨，端与卿相向。惘然生受，灵思无限游漾。倘更一例飘零，竟难为地，芳草江南长。天远仍回莺且倦，一箔啼红催上。仓猝青山，悲凉朱露，事歇还孤掌。秦淮如语，中原珍重凝望。"}, {"author": "王陆一", "title": "沁园春 二十三年中秋，北事书叹", "paragraphs": "绝代山川，一望莹然，沉碎未收。正朝衣无策，苍茫民命，长城如芥，取拾通侯。度我阴山，岂惟胡马，何处筹边更有楼。金城柳，问围腰依旧，换了兜牟。盘秋呜咽横流。尚泱莽西风兵气稠。怅兰陵破阵，此声长绝，澶渊飞盖，孤注无由。累卵他年，低头此日，都做文章风节忧。铜仙泪，莫中原明月，侨置杭州。"}, {"author": "王陆一", "title": "满江红 临春曲", "paragraphs": "上国山青，曾俯视、齐梁颜色。何从被、衣冠江左，渐忘河北。雪外巫闾沉痛地，云中骁骑苍茫日。对公卿、铁拨学鲜卑，琵琶急。春不定，天如墨。听打桨，秦淮涩。坠无殊风景，千年谁宅。去住心情红萼忆，低昂裙屐青芜窄。上桥陵、从远哭轩辕，天惊恻。"}, {"author": "王陆一", "title": "金缕曲 送刘传中弟赴英国留学", "paragraphs": "却放行人去。最悲凉、人天关切，祇今无计。韦曲狂花春无赖，射猎五陵都异。更梦里、闻声何地。翻覆瓜车谁助我，感冰霜、犹得悤悤聚。投袂起，起相视。江山一派销沉意。尽周旋、永嘉人物，寂然风气。谁望柳条边土者，渺渺此怀孤寄。好准拟、国门归绪。行矣艰辛须努力，便沧波、万里天涯是。春月远，天无际。"}, {"author": "王陆一", "title": "百字令 夜读靖康续录，风霰撼壁，端忧倚声", "paragraphs": "北檀弭节，有将军还辙，北平秋倦。流转混同江气墨，落日大旗风变。白战余兵，红韬偃甲，换尽长城险。匈奴等耳，千年边衅谁剪。几看盟会三朝，降王争长，执戟穹庐免。撤我围场山水外，颜色胭脂啼浅。五国城喧，三垂冈疾。来去黄埃卷。天骄谁族，霜空明月哀远。"}, {"author": "王陆一", "title": "庆春泽 南京逢旧时学友，春年域外，不知今日相见之悲也。明月漾水，歌以永之", "paragraphs": "绿萼花低，紫绡人倦，长江东去愔愔。水国层波，无穷往事消沉。森松云母车窗路，捻蔷薇、婀娜愁簪。试重寻、春草长堤，深浅红心。霜华入塞今何世，怕归来鸦鬓，不耐愁侵。染蕙成思，还君清泪沉吟。双心待挽秋空证，早芙蓉、凄到如今。数云岑、不睡和衣，缥缈兰襟。"}, {"author": "王陆一", "title": "金缕曲 其一 邓尉看梅，归舟小停木渎，饮席填词示张庚由、江挈生、安耀宸、赵文炳诸君，兼寄依依、文逸女弟", "paragraphs": "草色迟春暖。有柔条、牵衣万缕，春魂初绾。总是垂杨风信里，不比春山平远。甚隔座、送钩人晚。似与花神相绰约，最依依、一叠云难遣。红欲润，衣痕浅。寒梅浓护香如浣。是人生、相逢佳愿，花林明满。邓尉几回行可住，弄水柔桡归缓。更细语、深灯红剪。意太凄凉花太好，定明朝、泪又盈盈泫。珍重约，寸心践。"}, {"author": "王陆一", "title": "金缕曲 其二", "paragraphs": "淡染红裳泪。算这回、有怀惘惘，和花难拟。刚取玉颜清比照，第一难忘知己。早怨绝、疏寒人世。独有修梅凄念我，向春深、梦近微黄蕊。冰雪意，随容与。十年心愿酬俦侣。应何从、泛香成海，苦缘心住。放眼青山娇欲下，对此茫茫谁许。不信道、偶然相聚。沾袂吴门春细湿，乍飘衣、萼绿华仙子。凄怨切，催归去。"}, {"author": "王陆一", "title": "百字令 西湖题楼外楼，时东事方亟，枨楚若无所之。同安耀宸君看画船尽入西泠也", "paragraphs": "青山楼外，有暖风吹彻，游人难醉。一带垂堤南渡柳，便数临安春最。城郭清波，招堤灵隐，一种才人慧。谁家瓯脱，中原无此天气。不是娇冶平湖，替人分谤，小谴严初岁。为是十年生聚了，显得丰神修美。射海情孤，格天名陡，有此澄澄水。西泠一往，隔花清角吹未。"}, {"author": "王陆一", "title": "浣溪沙 其一 南京明陵春望", "paragraphs": "樽俎谋官不定忧。艅艎东断海难筹。边声一味蓟门柔。行教地哀朱舜水，填词人吊李升州。传闻邻国玉笙修。"}, {"author": "王陆一", "title": "浣溪沙 其二", "paragraphs": "谁使张元负汉多。单于台下即明驼。每依南斗望如何。昨夜东风楼咫尺，陪陵诸将剑摩挲。真闻铜狄一春歌。"}, {"author": "王陆一", "title": "浣溪沙 其三", "paragraphs": "梦落中原大野春。何能神武望词人。拂花成怨怨成尘。宛转江皋猜玉佩，岧峣天阙起觚棱。千官随影问中兴。"}, {"author": "王陆一", "title": "采桑子 其一", "paragraphs": "心香迟汝今春闰，招手吟边。垂柳桥边。双桨摇春水一舷。人衣花气盈盈湿，含意前湾。何限溪湾。鹃语东南板荡年。"}, {"author": "王陆一", "title": "采桑子 其二", "paragraphs": "采香泾畔花仍发，春雨吴趋。绿苇平堤。随意轻绡起试衣。蘼芜苒苒山塘路，压梦云低。涨泪波齐。绝世芳华响屧西。"}, {"author": "王陆一", "title": "采桑子 其三", "paragraphs": "闲斟身世红裳最，花鉴芳卮。袅袅垂丝。有泪难名不醉时。凝眸各贮分明意，可惜胭脂。簇染春迟。梦里边城雪倒吹。"}, {"author": "王陆一", "title": "采桑子 其四", "paragraphs": "严家池馆垂杨泊，依约春曛。掩抑娇云。前度秋词有坠魂。相逢却指红芙影，生怕重温。点袂啼痕。中岁心情怯受恩。"}, {"author": "王陆一", "title": "采桑子 其五", "paragraphs": "少年词侣春星感，盼断中兴。盼断中兴。文字苍茫欲化云。随身羽箭傞傞在，迤逦行吟。迤逦行吟。不为梅花去住深。"}, {"author": "王陆一", "title": "采桑子 其六", "paragraphs": "疏寒牢握空山手，霏雪东林。迟日园林。中有春城草木心。无端挽个红颜泣，吹笛谁音。袅袅繁音。绿萼香深海百寻。"}, {"author": "王陆一", "title": "采桑子 其七", "paragraphs": "莫釐龙女遥相指，浩荡灵修。钟动波柔。缥缈峨眉月上头。春中记得初三酒，花满香篝。小令传筹。昨夜东风昨夜楼。"}, {"author": "王陆一", "title": "临江仙 其一", "paragraphs": "春注赤栏桥下影，花回亚字双文。风吹留意水寒温。垂杨娇一挽，相送太倾城。几度帘栊惊燕迥，雨余天气微阴。明窗知算踏青长。这回君又肯，山色约晴曛。"}, {"author": "王陆一", "title": "临江仙 其二", "paragraphs": "何处悲歌停泪久，烛摇花雾阑珊。白衣孤愤避红颜。出关天样远，哀感不辞顽。绵邈谁参前席计，容人疏落湖山。秦筝春冷涩难弹。具区三百里，漂此好烟鬟。"}, {"author": "王陆一", "title": "临江仙 其三", "paragraphs": "叩叩通诚松柏下，山灵悭与祥辞。相逢鸩鸟告余时。梅花心事好，坚递最红枝。山田清了梅花税，照人春月明漪。此中人语更依依。晚寒侵细步，珍护六铢衣。"}, {"author": "王陆一", "title": "临江仙 其四", "paragraphs": "回舟渐感双流水，春帆水调难温。山容凄送佩环闻。黄昏真太忍，花远数峰青。缓缓经行桥第几，归云晼晚宜停。怕催离绪近娄门。渔灯城堞影，知断薄游心。"}, {"author": "王陆一", "title": "临江仙 其五", "paragraphs": "细字将愁旋远寄，开函叶叶啼红。如花清照别前容。未申含蓄意，生涩问游衷。自检年时眉样赠，心情苦系春浓。棠梨吹度寂寥风。一弓双影月，潭水碧溶溶。"}, {"author": "王陆一", "title": "临江仙 其六", "paragraphs": "宛转珍持清格调，花时哀怨些些。最无言处最聪华。细心寻体贴，余绮散为霞。不是深藏钗钿恨，苎萝春水溪沙。青萍初小柳初佳。疏疏行道树，隐隐远游车。"}, {"author": "王陆一", "title": "临江仙 其七", "paragraphs": "吴越平原天付与，清游端感逢君。四山亭障度柔云。辽东成割席，边泪柳条青。春国碧城无语地，胥江潮水沄沄。明知飘逸即离群。朱弦谁入海，吹梦尚松声。"}, {"author": "王陆一", "title": "临江仙 其八", "paragraphs": "藕叶田田初过雨，青丝翠盖歌慵。衣凉玄武一湖风。语深都不寐，初月眷离悰。烟水高城横此恨，长陵原庙匆匆。如花人又六朝中。江山青眼在，停低露痕浓。"}, {"author": "王陆一", "title": "祝英台近 蠡园望太湖，同依依", "paragraphs": "近清秋，湖上路，渺渺愁烟渚。凄寂堤阴，心事还如许。斜阳柳意低垂，山寒水远，肯谁念、风波人住。尽相诉。未来蓑笠平生，才华费无数。目断归帆，缓缓摇歌去。是他百意支持，一身零怨，却只采、芙蓉无语。"}, {"author": "王陆一", "title": "满庭芳 与文炳、庚由、絜生、依依、文逸姊娣看桂于邓尉山，归舟有作。还忆春间看梅之约，觉余情付湖水湖烟也", "paragraphs": "红雪催春，青山啼怨，相逢迟了兰襟。风鬟低顾，行路换沉吟。为有梅边小约，双心里都沁浓痕。旋轻送，华年踪迹，清泪久难寻。愔愔。随万玉，水明香胜，月浅愁深。更南枝高夐，将就柔云。渐是小山招也，人窅窕、花拂秋心。还来处，匀黄轻染，吹意桂林阴。"}, {"author": "王陆一", "title": "祝英台近 栖霞游后有作，示依依词友", "paragraphs": "溅红枫，传绿醑，瑟瑟秋堂雨。山淡栖霞，秋梦和伊处。游怀黯尽罗衣，相逢今世，又修竹、天寒轻度。且须住。南国红豆多生，华年仗珍护。诉与明春，好换秋情绪。摄山飞下霜钟，双携潭影，趁初月峨眉归去。"}, {"author": "王陆一", "title": "金缕曲 春事", "paragraphs": "城上融春雪。又长安、芳华如海，哀鸣万玉。记否太平前度事，涌起岿然双阙。有燕燕、飞来能说。试展青松红杏卷，好江山、谁竟酣眠足。相望冷，辽阳月。当年节度今何属。炯双眸、九关无备，此心难赎。环佩可归春草外，无数南枝乌鹊。忍故国、相忘吴越。一片长城苍莽碎，向中兴、未是闲疆域。看使者，皇华续。"}, {"author": "王陆一", "title": "霜天晓角", "paragraphs": "大军传捷。爱此龙沙雪。郁郁频年刀冷，长城在，拥旄出。试击阴山缺。虏乘霜草密。"}, {"author": "王陆一", "title": "天仙子 二十六年春与剑青", "paragraphs": "展卷秾桃花际雨。剩托如丝才命处。缟衣和雪怨东风，春欲诉。相随住。绝世风华人可数。忆近凌波心倦路。手种江南如此树。青山脉脉更何归，清梦苦。伊谁故。解道词怀浓似汝。"}, {"author": "王陆一", "title": "金缕曲 清明展孝陵，樱花怒开，视桃花二南，无复人色，在城阙兮，有忸怩矣。因赋", "paragraphs": "陵阙春无际。走倾城、钿车儿女，永和初禊。擿壤九门收霜泪，恻恻新寒犹厉。与所遇、武陵人异。缭绕丹垣红霞色，伴樱花、一片秾桃地。容色外，今何世。长吟亦是无聊避。曲江头、行春野望，东方千骑。乔木无多随响殿，零落九州春祭。又细柳、新蒲姝丽。信美江山情婀娜，怪柔枝、也作低头计。谁定解，苍茫意。"}, {"author": "王陆一", "title": "沁园春 二十六年春与文炳、觉民、庚由、絜生诸友游西湖钱塘，遂登天目诸山，漫成此阕", "paragraphs": "入越群山，苍翠连云，清衬此湖。尽五陵年少，悠扬春骑，良家六郡，弃掷关襦。江介年年，采茶歌去，此事难哀今士夫。湖滨路，逐如花儿女，苦拜南株。无殊景物愁予。自天目钱塘差可居。甚花钿陌上，浓欢扶步，东南春水，沉梦无书。绕桨红蘅，摇镫白纻，曾是长兵行沼吴。湖山愿，要黄图旧月，多照储胥。"}, {"author": "王陆一", "title": "百字令", "paragraphs": "碧湖清涨，换今来心绪，旧游词侣。寻问水芝花际梦，少个凌波人数。箫鼓填山，风澜怀国，几队红桡雨。露凝香噎，此生都付愁句。曾记影月高城，采菱风重，凉笛催人去。惟是修娥留不怨，料近辞春南浦。雪藕千丝，沉心万柳，往事轻轻住。望中烟水，故情缥缈行路。"}, {"author": "王陆一", "title": "蝶恋花 寄双文", "paragraphs": "乍过横塘相问处。好是停舟，好是盈盈汝。试近早梅春一路。和花还忆山中否。有酒不倾临柳渡。有泪如潮，染出胭脂树。怯怯心情谁与护。一春风雨相思住。"}, {"author": "王陆一", "title": "鹧鸪天 文炳学长见和新词，喜奉一首", "paragraphs": "雅令传笺草制余。美枞堂外月明初。齐梁柔柳新词影，西北高云尺素书。城寂寞，树扶疏。好春宫阙泪相如。梅边岁岁红裳迹，持照山川总未殊。"}, {"author": "王陆一", "title": "菩萨蛮 平门倦别，有柳初黄，写以新词，随春寄远", "paragraphs": "春襟曾映花如雪。东风吹起初三月。桥外是平门。中年子细恩。单衾宵倦酒。去去回头柳。朝雨绿云垂。沾衣人未归。"}, {"author": "王陆一", "title": "望江南 南京春望", "paragraphs": "江南好，生聚石城年。春雨故家红杏陌，长陵初柳后湖船。吹角对山川。"}, {"author": "王陆一", "title": "买陂塘", "paragraphs": "近春原、柳吹柔绿，宵来梦又风雨。泪痕移避沾新绣，一枕芬寒如许。劳记取。这冷暖、谁边几个吟梅侣。相逢也苦。便费尽温存，青山前度，依旧断肠语。书生事，总为倾心难已。凄清有此情绪。江南多半词人好，况对如花才地。春且住。最融雪吹香，爱汝高华意。飘亦万树。是白碧深波，红蕤南国，商略此生处。"}, {"author": "王陆一", "title": "望江南 其一 春日南京吟望", "paragraphs": "江南好，春树孝陵高。中夜山川翁仲语，落花城阙岁时潮。前度太平朝。"}, {"author": "王陆一", "title": "望江南 其二", "paragraphs": "江南好，山色簇春衣。名士倾城天下事，青丝白马石头旗。将泪酹灵祠。"}, {"author": "王陆一", "title": "减字木兰花 其一", "paragraphs": "飘然别绪。万感幽单无一语。飞堕惊鸿。秋柳孤城画角风。流离此际。轻惜红衣成苦慰。雪后吴门。唤起梅花去日心。"}, {"author": "王陆一", "title": "减字木兰花 其二", "paragraphs": "轻妆临水。心事白蘋吹不起。蜡泪深更。饮散传花劝远行。山川谁惜。玄武湖波留去笛。月又昏黄。别后何人照断肠。"}, {"author": "王陆一", "title": "东风齐著力 二十六年十二月十三日南京失手。时在庐山讲舍，闻讯悲苦，且闻委员长痛哭别陵事，益涌澜翻之泪也", "paragraphs": "带甲江山，别陵城郭，深泪戎衣。孤危庙告，最此力穷时。寝殿寒梅旧绕，东风里、和月都非。江南北、几多战垒，断戟依稀。敌火蹙长围。又忍是、白门碧柳频垂。烟笼梦往，去路草红蕤。愁共趋行在所，秦淮水、远送还归。怜今日、高穹后土，眷此微微。"}, {"author": "王陆一", "title": "买陂塘 九江送别，风江中千帆西上，各无从问行者为谁，送者为谁也", "paragraphs": "却多时、台城城下，樱桃卸后天远。画船曾掩千衣泪，莫是春哀愁遣。风又卷。渐子细、游踪不印闲花片。柳丝且倦。算浅别还经，半堤车响，城内更谁管。临浦口，淡隔湖波似染。山川从此何限。人间次第趋行在，别是孤心难检。卿亦怨。将百事苍茫，尽付沉沙愿。江声随箭。尽急雨移军，千帆不是，枫叶荻花岸。"}, {"author": "王陆一", "title": "菩萨蛮 其一", "paragraphs": "荻花一夜江帆急。飘湘人语多相识。知是白门来。孤城落日开。乡心随问讯。谁惜雏鸦鬓。何处晚峰青。君山在洞庭。"}, {"author": "王陆一", "title": "菩萨蛮 其二", "paragraphs": "定王台榭沙禽歇。寒江远送乌蓬雪。得谢故园惊。春风又楚城。飘衣谁牧女。一样家何许。只隔去年身。娇云最上层。"}, {"author": "王陆一", "title": "菩萨蛮 其三", "paragraphs": "锦儿幽素当时寄。初三下九才嬉戏。何苦护才人。婵娟事未真。玲珑原费泪。谢汝生成慧。缥缈莫愁予。申申詈女媭。"}, {"author": "王陆一", "title": "暗香 芷江看梅有忆", "paragraphs": "高红寒萼。散旧游俊赏，疏疏人月。水国春芜，渐远高城渐离别。曾是嶙峋照眼，岁岁数、东南踪迹。向木渎、邓尉孤山，词语响空碧。轻惜。乍辞国。倚一掌哀鸣，去时宫阙。与君须说，绵邈余情耿飞越。岂得长捐佩处，随意长春湘蒲荻。忍缟袂，开万顷，玉华明彻。"}, {"author": "王陆一", "title": "疏影 梅影入窗，有怀不寐，此楚分也。因读楚辞，正不似旧时月色矣", "paragraphs": "城孤宜月。听笛声远远，换了清郁。芷愿兰情，带与江南，应是好春音息。平生折节疏花际，有万古才人心迹。更不只、清浅黄昏，长抱冷香如雪。记与填词旧侣，对红裳宛宛，相慰成泣。细雨空山，怅望停觞，转作一时哀冽。可能长爱倾卮地，系一艇、胥江潮急。况澧浦今日肠回，早在九阍层叠。"}, {"author": "王陆一", "title": "一萼红 湘西感怀", "paragraphs": "向湘西。似干戈隔世，消息楚云迷。山静苗疆，人亲汉腊，来认当日藩篱。渐京邑苍茫浪卷，更念那、江左百重堤。润碧溪山，乱红城郭，都衬狂蹄。才是国家新造，却伤心万户，又见流离。传野旌旗，临风鼓角，行趁芳草雄奇。便扶起中原红萼，倩珍重、还与好风俱。定有骑吹远闻，复我邦畿。"}, {"author": "王陆一", "title": "卷珠帘 纪忆", "paragraphs": "江上单衣梅雨候。不是春阴，阴剪剪轻寒又。波浪黄河天际吼。中原万里军行后。堤柳鹅黄歌粉透。铅水华年，气与山川秀。惯忆西湖浓似酒。花时卷土重来有。"}, {"author": "王陆一", "title": "东风第一枝", "paragraphs": "唤起春悰，还余坠绪，江山渐飏新暖。记从邓尉轻归，正逢上陵未晚。心香万树，好玉雪苔枝匀点。向神京乔木寒空，别惹旧时哀怨。明月外、野烟乍染。湘水去、梦痕欲远。九歌不忍明姿，几生自修倦眼。澜翻吹笛，早爱汝梅边红泫。共迢遥战外荒域，却是好风相见。"}, {"author": "王陆一", "title": "满庭芳 夏口公园与丹符、仲伟共话南京旧事，悽然于怀，因填此调", "paragraphs": "碧柳拖春，青桡划梦，平堤十里波圆。上游形胜，弓外楚人天。眼底六王三户，悲歌断、横槊楼船。高城在，筹兵奥略，明月似何年。连翩。江左望，灰烟文物，蹄迹山川。定刍香谁荐，陵阙依然。苦费龙蟠旧垒，青溪水、凄断湖烟。消多少，心情才地，芳草郢云边。"}, {"author": "王陆一", "title": "浪淘沙 客心江汉，悲来未央，京国昔游，悠悠怀想。成词二十首 其一", "paragraphs": "春水战场生。花压严城。五更吹角凤凰声。旧是人烟三万户，莽莽军行。楼殿楚云明。相望名京。红桑东海偶成尘。扶路留痕重认地，无数山青。"}, {"author": "王陆一", "title": "浪淘沙 其二", "paragraphs": "冠剑上陵辰。岁岁浓春。乡民插鬓野花新。石阙中天齐俯首，心上明神。风雨黯然惊。别庙何人。戎衣必复记东征。大帝高梅闻此语，故国苍生。"}, {"author": "王陆一", "title": "浪淘沙 其三", "paragraphs": "丹雘峙重楹。劫火频经。倭儿闲上大明坟。不是孝陵歆野祭，端种繁樱。平野碧芜匀。春毂盈盈。是谁相顾定倾城。还趁紫金山气好，万马晴旌。"}, {"author": "王陆一", "title": "浪淘沙 其四", "paragraphs": "高处听传筹。万瓦春流。银穹分野正齐州。岁岁青鸾行月令，飞盖云稠。城是太平楼。花满湖州。民时新授大农秋。伴取钦天山旧在，如梦黄畴。"}, {"author": "王陆一", "title": "浪淘沙 其五", "paragraphs": "水榭认红榴。过了春鸠。藏鸦杨柳水裙柔。花外苏堤桥外桨，丝雨菱讴。松树画人楼。竹石清幽。靖康而后念淹留。染管畴红矜不下，吟望杭州。"}, {"author": "王陆一", "title": "浪淘沙 其六", "paragraphs": "繁会众音高。海听风谣。层台临水紫藤娇。十亿劳民歌哭意，灵问难遥。今日洞庭桡。黄竹声销。故迟天地入云韶。万阵铙钲千乘复，慢拂春霄。"}, {"author": "王陆一", "title": "浪淘沙 其七", "paragraphs": "谟诰出中枢。开国规模。万方曾此望晨趋。元老忧勤商略地，高阁云徐。行柳覆民居。宛宛春渠。丁家桥近后湖西。不是汉唐钩党旧，大业皇初。"}, {"author": "王陆一", "title": "浪淘沙 其八", "paragraphs": "黄栗晚烟虚。村外京衢。南山当户似关西。春谷白花狂作草，天下斯庐。松树万千株。泉石萦纡。山云山雨万方俱。自为燉煌珍汉简，长拜平居。"}, {"author": "王陆一", "title": "浪淘沙 其九", "paragraphs": "城郭绿筠乡。露筱风篁。有时明月正中央。彷佛九嶷云气下，湘楚茫茫。竹影好词场。江上青箱。女儿君子各流亡。生事弹蕉羞左衽，行路难忘。"}, {"author": "王陆一", "title": "浪淘沙 其十", "paragraphs": "灵谷树千章。碧殿长墙。戎衣寒食万椒浆。花是战场红踯躅，民族繁殇。无语看斜阳。城郭茫茫。人间正气此祠堂。塔影清钟盘马地，门外莲塘。"}, {"author": "王陆一", "title": "浪淘沙 其十一", "paragraphs": "秋阅大旗明。镗鎝鼙钲。辽阳子弟望边城。听唱黑龙江上曲，都化援兵。骑射广场盈。雄剑长缨。投壶轻健雅歌身。早是会稽明耻计，驷铁辚辚。"}, {"author": "王陆一", "title": "浪淘沙 其十二", "paragraphs": "芳露浥蔷薇。云近飞翚。行歌放学夕阳时。记得麒麟门畔路，吹笛忘归。高冢念累累。金狄全非。国殇犹有少孤儿。保抱提携谁父母，此亦庭闱。"}, {"author": "王陆一", "title": "浪淘沙 其十三", "paragraphs": "文献万千收。册府琳球。开天营建为春秋。柱下守藏皇史在，青简云留。沉碎宝章楼。东观谁修。半山亭毁认丛邱。知否殷墟微子泪，抱器成周。"}, {"author": "王陆一", "title": "浪淘沙 其十四", "paragraphs": "玉尺校华林。梁苑苔侵。大中桥水去年深。宁远抗风楼峙立，霜简文心。蘅宇下秋砧。相望沉沉。无多乔木对愁寻。冷月波心随两院，岁岁城阴。"}, {"author": "王陆一", "title": "浪淘沙 其十五", "paragraphs": "宪章五云中。创制从容。年年侯府木兰风。长说美枞堂夜集，桦烛深红。师友念无穷。开代元功。人心不匮瓣香同。终古法家丞相亮，一羽晴空。"}, {"author": "王陆一", "title": "浪淘沙 其十六", "paragraphs": "人语摄山钟。江走长虹。梵音霜月五胡松。红叶名蓝龙象地，战血都浓。荒垒有无中。断簇新蓬。太平前事泬寥风。剩是大夫魂不死，烟水金墉。"}, {"author": "王陆一", "title": "浪淘沙 其十七", "paragraphs": "牛首插秧天。山卧何年。昭明多试马蹄泉。惟有背峞兵独壮，却向中原。白骨亦红颜。春谷春鹃。虏营曾溃纪元前。今日梅花香照岭，春影凄然。"}, {"author": "王陆一", "title": "浪淘沙 其十八", "paragraphs": "高树定淮门。帆堞秋村。于山靖健大江明。想见飘髯人独立，泪眼苍生。雄砦望中分。沙觜潮痕。南来无尽泊船声。修竹早豪城守气，青仗凌云。"}, {"author": "王陆一", "title": "浪淘沙 其十九", "paragraphs": "天下已无家。腥血龙蛇。何曾人世仗桑麻。伐鼓撞钟声告汝，大地兵车。残破问京华。高阁狂花。万牛难起万鼍哗。萧寺红墙都凛冽，闲绝明霞。"}, {"author": "王陆一", "title": "浪淘沙 其二十", "paragraphs": "宝笈绿云中。楼殿{山悤}巃。万邦为宪大文同。顾视熹平经石处，钜制鸿工。松海故沉雄。天外诸峰。早磨崖壁待元功。盼得咸宁恢旧域，四裔春浓。"}, {"author": "王陆一", "title": "浣溪沙 其一 晴川阁晚望，时马当不守，武汉筑垒备巷战。消息日非，人心哀激甚矣", "paragraphs": "芳草晴川厌别离。楚宫倾国散花枝。十年江左鹧鸪时。玉玦关山生怅望，月华楼殿卷轻衣。满帆风力大王知。"}, {"author": "王陆一", "title": "浣溪沙 其二 闻北讯，黄河决口，倭寇压中原矣", "paragraphs": "春柳黄河六丈堤。中原沙色满胭脂。清明难忆玉骢嘶。四野歌笳西楚地，百年心力禹王祠。横流将压大城时。"}, {"author": "王陆一", "title": "鹧鸪天 送友入蜀", "paragraphs": "玉雪千门掩泪潮。壶浆如梦逐空郊。天涯南海孤身石，万里成都北去桥。心切切，事迢迢。深江吹裂紫鸾箫。流人却圮平羌峡，问我芙蓉旧岸涛。"}, {"author": "王陆一", "title": "好事近 别意", "paragraphs": "记识好花枝，门外乱离珍重。何处清华完字，早春风私恸。惊飘万树入天衣，芙蓉卷无缝。谢问丁宁行日，逐荒江烟送。"}, {"author": "王陆一", "title": "浣溪沙 其一 村中梨花", "paragraphs": "冻雨垂江柳敛丝。我家刚好玉兰时。梨花村落晚灯知。何处水风沉绮瑟，几年春月祓微辞。吹寒香秀最高枝。"}, {"author": "王陆一", "title": "浣溪沙 其二", "paragraphs": "簇玉闻声细不尘。九州明月拂云生。传花如梦未还人。浅淡自持清望皎，芳华宜照水痕春。五城天袂下凌晨。"}, {"author": "王陆一", "title": "浣溪沙 其三", "paragraphs": "香雾濛濛晓气清。南京行后更无人。野风门外白莲生。秀出中原花渐远，化为春雨泪还温。谁家楼外杜鹃声。"}, {"author": "王陆一", "title": "陌上花 题董选观春雨斋填词图卷。君自禾中避乱来江汉间也", "paragraphs": "传空野火，颇曾留得，东南完土。废代荒碉，狂过白题夷舞。窥边早碎千城邑，乔木暝鸦啼苦。总故家长物，文人微命，惘然春雨。遍湖山羽檄，桔槔长草，闲却水田桑扈。深巷他乡，欲梦杜陵树。烟波一卷生苕霅，水调渐明筝柱。换多情细写，干戈满眼，是行人路。"}, {"author": "王陆一", "title": "南乡子 忆后湖", "paragraphs": "湖雨绿春愁。杏子单衫旧趾洲。月浸高城花浸水，清幽。行过垂丝柳外楼。去日惜悠悠。萍碎莲衣不肯浮。玉雪吹波凉笛指，轻舟。年少何人记远游。"}, {"author": "王陆一", "title": "瑞龙吟 去武汉将之蜀中", "paragraphs": "京华路。频忆歇指歌深，约眉山住。青春尽在狂夫，逸清付与，水痕花雾。倚金缕。无限柳绵芳草，轻尘千步。何辞绕梦池塘，为春请命，天涯夜雨。曾是莫愁湖涨，碧波斜日，飘沉菰米。高阁唤回流莺，休去秋渚。将谁扫叶，似共才人数。总心上、年年爱好，蹉跎俱度。故国愁如堵。可怜去后，湖湘怅望，行又藤萝浦。瞿塘水，声声啼鹃相诉。起依北斗，是城孤处。"}, {"author": "王陆一", "title": "水龙吟 江行", "paragraphs": "横流天地孤舟，洞庭青草随云挂。排山万弩，板矶黄鹄，灵旗风下。猎火惊川，夷歌转阵，竟何为者。痛书生挟策，修翎整羽，心魂在，江声写。原是波澜低亚。过孤山、布帆一把。风灯暝宿，荻花凄怨，甚时都罢。可近清秋，还堪摇落，月明偏讶。要金戈故垒，都成采石，壮楼船话。"}, {"author": "王陆一", "title": "好事近 宜昌晚泊", "paragraphs": "万壑赴荆沙，却上猿声三峡。故国那堪西去，换秋风晴色。旌旗行路属车音，孤心绕千匝。不应横云遮断，旧黄河南北。"}, {"author": "王陆一", "title": "南乡子 飞来观在巴东江水间", "paragraphs": "山影濯空江。楼观飞波树几行。云泛千岩三峡近，苍茫。月上秋篷水淡黄。朝暮在瞿塘。白帝滩声响未央。井底公孙千载事，悲凉。不定西南是洛阳。"}, {"author": "王陆一", "title": "摊破浣溪沙 峡中", "paragraphs": "阵雨樯风急峡寒。高江悬壁作严关。还是神尧旧家水，殿图间。破庙秋僧祠蜀国，孤城春日闭云安。猿啸天哀多杜宇，万重山。"}, {"author": "王陆一", "title": "兰陵王 怀旧", "paragraphs": "秋江急。江上垂萝映碧。才凝想，人去旧京，执手修门是轻别。青春照去席。还惜。芳华漫竭。萦红地，飘臆十年，未是芙蓉减初日。酸风但凄切。记客散深灯，花冷长笛。高楼曾共哀时集。寻萼绿香海，太湖明漪，相思千里未咫尺。为君问山月。销歇。向春雪。渐词语烟零，才思冰裂，微心耿耿犹家国。只梦落无据，独亲行迹。天涯芳草，伴故柳，几挽叠。"}, {"author": "王陆一", "title": "清平乐 其一 有忆", "paragraphs": "满楼山雨。渺渺江南浦。藏柳白门花正午。此夜停舟何处。去年归日匡庐。传秋万里兵书。犹得中天好月，照人急褶征衣。"}, {"author": "王陆一", "title": "清平乐 其二 峡行见祠神者，戏为神弦曲", "paragraphs": "黄牛峡里。万古黄牛起。神女排云将楚女。东下楼船行矣。千寻铁缆长江。前军报系降王。早晚石头城郭，青旗允会中央。"}, {"author": "王陆一", "title": "清平乐 其三", "paragraphs": "桓侯庙下。雨挟滩声霸。东去洪流随叱咤。不许汝南偷嫁。神巫羽祝年年。巴童剑舞翩翩。伐鼓传芭坎坎，水萝山月悬悬。"}, {"author": "王陆一", "title": "百字令 大军行", "paragraphs": "千年此事，是神明苗裔，毅然初战。断海艨艟东碎后，哀吼至元波撼。吴越缘边，禾桑列郡，一代啼红满。危碉纪效，雄旗今日新展。为了民族生存，疆原无恙，大义人间践。我本东方仁孝国，对此一肩难忝。粉本沙场，明妆战者，起起云霓骋。高华无比，填填明月芳甸。"}, {"author": "王陆一", "title": "意难忘 本意", "paragraphs": "芳涨平桡。压村旗粉重，花罥红绡。人歌辞弱水，春望断晴郊。明故垒，怅新巢。围黛色周遭。怕听伊、横湘降渚，芷怨兰谯。文襟酒梦迢迢。是何时玉椀，生负琼箫。高城吹燕麦，行辇属鸡翘。风雨路，佩环宵。迸历历愁潮。只忆回、春明苑柳，天际长条。"}, {"author": "王陆一", "title": "扬州慢 二十七年秋奉命巡查军事，由大别山战场观兵武胜关，入豫境，旋徇襄樊，历历犹记前游恫怀，有作。十月二十五日闻武汉不守，军府再迁", "paragraphs": "落木兼山，繁霜匝岸，月华冷送军声。渐芳洲隐隐，断云树晴横。自东望武昌千载，填波心泪，都当神京。对新栽行柳，南楼潮外荒城。秋风恣别，费长堤、营火宵命。尽寂寞壕泥，凄凉墙字，细草还生。户壁渲遮谁帜，愁颜掩彻夜行兵。念清除故土，明年春水春旌。"}, {"author": "王陆一", "title": "八声甘州 二十七年七月奉命再至汉上，将赴鄂东战场监纪，时战事将迫武汉矣", "paragraphs": "定清秋、云梦楚声明，旌旗耀连波。正江围沉缆，孤山横障，霜黛峨峨。一箭马当风快，北望碎黄河。策府高难问，帘卷愁歌。警夜对江传火，渐城荒战气，人断岩阿。剩蒹葭乱白，辞国露痕多。痛移军、元规楼下，总南山翔鸟北山萝。艰危最，控长风了，吹泪如何。"}, {"author": "王陆一", "title": "曲游春 当涂忆别，是春波送远时矣", "paragraphs": "楚水吴风际。正浅约玲珑，一时初别。柳重烟多，卖杏花过了，故家楼陌。杜宇辞深月，料十载、红心愁绝。望君门，立马踟蹰，恰是九重哀诀。采石荒矶萦碧。对孤馆横江，潮卷寒雪。万戟磨沙，忆雄歌划水，狂胡灰灭。山黛曾知说，有佩玉、高楼凝立。怎一年、剪断波光，沉飞今昔。"}, {"author": "王陆一", "title": "意难忘 襄汉行，方江山带甲，曰归曰归之辞，家中人其倦矣。填此词寄沛霖渝中", "paragraphs": "轻雨闻池。度山云欲语，红定高枝。梅衣生笛怨，萍泪渍歌辞。行约略，忆参差。从雾重相迟。便海棠、都来南国，清照垂丝。芳华如梦珍持。自山名大别，别后难知。堤空移柳色，筹尽数花期。波倚盼，月修眉。寻缓缓归时。趁草薰、江南陌上，深注柔思。"}, {"author": "王陆一", "title": "金缕曲 春日襄阳行忆二首 其一", "paragraphs": "好定从军别。持书生、千言九议，谁家前席。多是过江船仍去，敛剑篷莱楼阙。随朗朗、修名和月。偶近梅花繁相讶，向天明、有汝盈盈笛。成秀句，冰纨裂。人才草莽稍能惜。自当年、平安掌记，帘波难歇。红芍春风吟边路，回首孤寒曾泣。还忍对、梨涡如雪。故国悲欢今安在，送春旗、一派山明灭。归可近，花时节。"}, {"author": "王陆一", "title": "金缕曲 其二", "paragraphs": "省识春风路。有来时、东南天好，芳云浓护。不定词心原岑寂，付与弓旌无数。只酒座、如卿可恕。醉落当年旗亭下，对江山、一眼青青去。寻白石，青溪树。芜城久与垂杨住。是何年、月明荠麦，轻盈吹絮。还送隔江人都尽，万里骑尘哀诉。又耿耿、楚声随鼓。莫是大堤歌西上，白铜鞮、黯断中原土。持引满，花明处。"}, {"author": "王陆一", "title": "买陂塘 行察江防，小舟过长湖、白鹭湖，将之潜江、监利、沔阳，舟中读白石藕花拂衣，片云孤飞，景地清绝", "paragraphs": "甚江湖、飘襟微雨，轻舸径向兰芷。故书零落千缃帙，白手群山如此。春又使。这万水千花，绕映春容止。笙清随指。似细韵商量，皇娥下听，云盼众峰紫。还念也，吹彻高寒何世。幽单如诉谁子。碧波楼上新风色，断续澄澄心史。曾不只。把沔梦苕烟，注定词人事。东中何似。问卅六波秋，空城野角，今日况佳丽。"}, {"author": "王陆一", "title": "渡江云 荆南春感", "paragraphs": "天空明碧海，夜浓花雾，山冷隔云裳。西陵深峡外，粉蝶千帆，细柳卖鱼乡。青春按部，有行边、郡国微茫。便已见、三年征战，春月拥旗章。寻常。高堂宝瑟，慷慨传觞。更随阡越陌，都辨取、鸳鸯瓦字，凄丽无双。情真少日狂何恙，向此时、早定心香。青骢起，一川远阵堂堂。"}, {"author": "王陆一", "title": "金缕曲 寄内子，沛霖为制词谱。时在江陵行次", "paragraphs": "云酿春阴重。念吟边、调筝人远，月华飞动。一片江山弹歇指，对冷梅花无梦。是十载、情怀凄送。付与新词教修谱，够伤心、按到红弦冻。长剩有，飘零共。鸣空旋起丹山凤。佩参差、群峰翼底，千潮明涌。拨尽江关萧瑟感，让我碧桐新种。还怕写、几声沉痛。还诉悲歌等身在，感遥天、曼听才灵拱。山竹裂，声初纵。"}, {"author": "王陆一", "title": "庆春泽慢", "paragraphs": "千里金城，双依稚子，年年沔水还来。上堵谁吟，东风莫遣闲哀。农家却赛芒神了，见野鹰、仍绕丛台。唤晴明，飞剪平芜，落日黄埃。戎衣辛苦知何似，遍铜蹄踏就，金剑沉埋。斗草人稀，怜时都俭金钗。已知几度花频发，为好春、多倩人才。注深情，把酒梨云，昨夜柔苔。"}, {"author": "王陆一", "title": "永遇乐 光化谷城门春日郊行", "paragraphs": "晴起山云，烟拖宵涨，村外斜绕。细细秋千，盈盈版锸，儿女春渠早。条桑小罢，吹波秀麦，一带桃秧匀了。牛车路，关心此日，望中几州天杳。歌风未许，当年曾仗，猛士屠刀雄矫。闲庙丹青，故墟兵火，帆静襄阳晓。梅根故渚，送君长角，花艳大堤惊笑。闻郢唱，方城汉水，盼征信好。"}, {"author": "王陆一", "title": "宝鼎现 施南早春", "paragraphs": "春思何许，漾鼓角、边城兵气。凝望久，群山溶雪，橘柚千林青欲洗。清江外，有丽谯飞起。去是西南邻里。甚敛怨、相逢且止。却道旧时人地。柳丝匀露春烟里。最长条、垂手犹几。依约是、天涯佳丽。去日铜仙收泪等，渐次第、过山川成绮。淡折山茶倚徙。照绿波有如东水。细数蘋风欲聚。漫忆九陌从容，行过处、莺花萦指。便都随、城郭归来，也多惆怅事。算未触霸陵尉醉。■■■■■。有他日、影静心苏，玄武湖风燕紫。"}, {"author": "王陆一", "title": "玉京秋 战场春冷，柳淡如秋。忆去南京城外村居时，客散惊蓬，心随明月，悲夫，将向天壤何处也", "paragraphs": "长笛警重城，渐秋晚，霜枫红紧。万家繁火，几砧疏怨，一霎悄入细定。正江南传遍兵信。风且劲。中央门外，一村花暝。小屋相依原冷。自无端支持此境。少酒持温，故香犹忆一身和影。江海何年，怕只剩，故国罗衣啼粉。劝相忍。燕燕春明藻井。"}, {"author": "王陆一", "title": "齐天乐", "paragraphs": "谁觞群玉山前冷，愔愔欲招君返。閟竹天荒，搴华月莽，念尽旧情芬暖。冰姿自管。教散作红棉，点妆春苑。淡淡明云，动空霓羽向歌展。秾桃自多靓染。对千林润滴，尽高青眼。后土移枝，飞琼下意，得省无双凄惋。随花缓缓。比溅泪惊心，野风孤馆。晓色莹然，洗高城一片。"}, {"author": "王陆一", "title": "鹧鸪天 其一 别意", "paragraphs": "隔座云衣事已非。烟痕流送柳霏微。江声孤馆华年梦，何处人生有路归。花惜别，燕啼飞。明珠瑟瑟佩垂垂。凉宵却揽芙蓉正，苦拾秋魂月一眉。"}, {"author": "王陆一", "title": "鹧鸪天 其二", "paragraphs": "忍命飘零苦未辞。家山入破渐难支。行为别地犹容色，已自哀时说护持。梅语忆，远如期。怨呼声断不能词。垂杨岁岁横心绿，肠转莺啼序早知。"}, {"author": "王陆一", "title": "鹧鸪天 其三", "paragraphs": "压玦肌痕皓不妍。多生零怨中旋娟。曾传蓝蔚双宜息，共费红窗苦诉年。莲掩夜，月为烟。春风啼歇一床弦。沉思得及沅湘否，水复山深说杜鹃。"}, {"author": "王陆一", "title": "鹧鸪天 其四", "paragraphs": "心事连波断已真。襄阳春縠忍回文。多成曼绿千丝妒，稍纵云蓝十忆恩。横极浦，怅柔蘋。九疑迎汝亦缤纷。独将枯菀无忘泪，滴滴他年告左芬。"}, {"author": "王陆一", "title": "点绛唇 转渝中，念还豫楚战场", "paragraphs": "仗节长秋。人归蜀道风声里。锦城丝雨。吹梦轻歌起。还是行边，慰贴霜花意。相思地。月明如水。检拾砧心去。"}, {"author": "王陆一", "title": "金缕曲 宜昌元夕", "paragraphs": "江润明春瓦。近前方、千门万户，香尘如洒。几度荆南危鼓角，花气暗移樯马。喜队剑、鱼龙欢暇。不唱频年流离曲，唱今年、收复南京也。正远捷，昆仑夜。传来佳息休轻讶。只民间、潜相告语，东中来者。几日中央军可到，盼断天旌难假。好涤荡、腥氛都罢。战士疆场还阵舞，受中华、儿女千春斝。看遍展，春云乍。"}, {"author": "王陆一", "title": "忆江南 和沛霖寄词，即用原韵", "paragraphs": "花冻了，梅蕊拨春辰。小别江山帘昨卷，新词天气梦还珍。秀句接年亲。"}, {"author": "王陆一", "title": "摸鱼儿 晚春寄友", "paragraphs": "近施南、橘华香秀，飞来紫燕将晚。故家长笛疏花际，吹梦琅玕千管。归未缓。听细雨辞春，已是萦红满。词心倩绾。动两岸红旌，明卮浅劝，真去碧天远。还慰我，水盼兰情都浣。隔春惊泪犹泫。相逢苦卖明珠地，修竹罗衣自检。曾不减。依旧在、游鞭坠外芳尘溅。斜阳冉冉。度淡远天风，蔷薇四月，花气众山展。"}, {"author": "王陆一", "title": "庆春泽 将行寄远", "paragraphs": "栀子单衣，蔷薇密字，远山如黛光阴。润碧新蒲，秧田春水针针。流花细涧西陵路，送垂杨、汉水长林。最沉吟、聪秀华年，一寸愁心。芳时又织春云恨，到如烟往事，和泪而今。香雾空濛，愿他楼影深深。横波细注船心夜，搅红灯、一点寒衾。试重寻、临水将归，清峡柔砧。"}, {"author": "王陆一", "title": "金缕曲 其一 沙河小住，山水方滋，聆锦瑟之殷勤，感柔桑之委宛。行有日矣，歌以永怀", "paragraphs": "日日凭高处。有疏榕、当窗浓绿，嫩凉新护。一带溪湾人更好，吹到晚兰初度。望碧水、小桥来路。难得风华还倩隐，映花花、叶叶千千步。新月怨，一相诉。流华恰向凉衣吐。算将来、重逢何地，双心何许。君亦人间凄恨积，早识黯然离苦。指隔岸、红纱如语。向晚沙河灯数点，照青山、不及人眉妩。况早是，送归去。"}, {"author": "王陆一", "title": "金缕曲 其二", "paragraphs": "诉梦双声小。点春云、孤飞冉冉，故乡缥缈。步步迟回天要雨，守到灯花红晓。是别矣、战场芳草。滴滴明珠双泪洒，定青山、不是樽前好。谁已听，啼莺绕。频年月色关山皎。最凄凉、故情芬在，弓衣寒悄。忍受梨花风雪重，算向天涯归了。只无限、深情须报。蹀躞不辞沟水见，盼春风、锦色嫣然笑。明秀意，常相照。"}, {"author": "王陆一", "title": "金缕曲 其三", "paragraphs": "听倦江声别。送行人、荻花初上，凉波如雪。深夜小船珍重倚，灯火乱山重叠。是隐隐、丰神关切。试向篷窗推一扇，但江风、吹面寒芒立。才进酒，余香烈。大船恰照通明月。又今宵、凄凉水调，蓉衣环席。莫望时流知此意，比是罗衣能惜。忘不了、晚花寒藉。玉雪聪明千语递，到凌晨、定共茫茫笛。还浅怨，花能说。"}, {"author": "王陆一", "title": "金缕曲 其四", "paragraphs": "人似归云速。已多时、满身清露，楚天凉竹。只为秋山真淡冶，一往灵芬难足。采紫穗、疏香盈握。篱角墙根娟楚待，许春风、万盼倾城绿。天纵远，相思续。云帆欲上寒光濯。渐行行、山平水衍，归心才属。树杪垂城初睡转，检泪临分红烛。算南浦、人归幽独。脉脉词情天壤系，渐频年、细解伤哀乐。沾臆地，还依约。"}, {"author": "王陆一", "title": "金缕曲 其五", "paragraphs": "万嶂芙蓉卷。记题墙、秋星野驿，少游都遣。昨日城砧深白帝，起掩江灵清泫。才暖到、冻陵冰茧。自盼有情多护惜，做九州、明月无深浅。花远近，芬芳展。双声送岭歌清显。诉征年、麻鞋向阙，水棱山扁。忆渡罗纹江上宿，不动酒旗霜犬。好整顿、艰时都免。肯折五陵年少气，但低头、自制兰荃典。天澹荡，明霞剪。"}, {"author": "沈轶刘", "title": "笛家 忆顾明滇南", "paragraphs": "园柳窥黄，砌英苏绿，东风微动。悄无人处烟花冻。薄暾蒸絮，晓霭飞绵，炉香蛀魄，帘波围梦。未有闲莺，渐生归雁，密意凭谁送。望西山，妒南国，一晌飘零，记过粤赣。孰共。故乡前度，敲诗月下，茶榻能温，凿石云边，鬓丝轻拢。最是点雪神光如画，洱海夜涛徐涌。十年萍蓬，碧鸡金马，千里相思重。春难驻，更那堪，楚臂吴尻，几回懵懂。"}, {"author": "沈轶刘", "title": "惜余妍 吊胡翼华同社", "paragraphs": "春红昼寂。怅晏日山阳，凄断邻笛。梦落江东，故人几曾经历。万安桥畔前游，寻几度、清言妙析。难觅。更忍过黄炉，独对良觌。霜毫快挥霹雳。嗟倚马自工，北冀空枥。坠粉残脂，并入悼亡奁璧。呕心长恨无计。拚又把、胸肝碎剔。悽戚。正满天、雄虹雌霓。"}, {"author": "沈轶刘", "title": "国香慢 答汪大铁", "paragraphs": "积岁东西。竟吴船望断，两地金鼙。江波照愁无计，更上梁溪。始记秦皇岛北，海云空、曾睹青齐。风枝共胡越，弃铗归来，恰涌鲸鲵。十年飘泊处，数雄关吊月，独倚天低。乱山围梦，残塞犹逞霜蹄。万里平沙画角，又吹送、衰草荒鸡。诗囊看收拾，种得芝兰，才好莺啼。"}, {"author": "沈轶刘", "title": "西湖月 柬施叔范", "paragraphs": "十年梦觉西湖。记月瘦苏堤，南屏医佛，酒肓诗痼。霜钳露戒，看谁强倔。银髯飘似霰，伴剑胆琴心长秘郁。听点卯、闲杀秋虫，独对一尊盘屈。姚江夜夜传烽，望浙左家山，战尘能祓。短枪花帽，孤军奋骤，大岚雄窟。头颅千万价，剩老去双苕波未熨，更收拾、盾鼻光阴，醉来唯物。"}, {"author": "沈轶刘", "title": "透碧霄 寄白蕉", "paragraphs": "六书微。麝煤拈韵灿灵辉。二王已去，三唐交鬨，北事谁归。银钩倒薤，宣毫皱石，花雨霏霏。更夫容、开烂初晖。羡艺人心手，诗人肝肺，树帜成围。痛乡关血泪，烽烟南浦，图谱化灰飞。对乱流，空惆怅，重到旧地全非。香兰写遍，金刀锈蚀，难逭朝饥。画帘垂、高卧柴扉。剩锦囊珠唾，檀板风怀，又卖春衣。"}, {"author": "沈轶刘", "title": "八归 似郑散木", "paragraphs": "霜刀电举，云根烟镂，磨刀瀚海风乾。奇铭未勒胡天冻，年年梦逐燕然。卧趁雕盘。画意诗情纷过眼，小楼开、长日研丹。更甚管、醪浊醯酸。但孤负猪肝。龙蟠。江山如醉，斜阳无赖，恁时红上阑干。炫妆初试，后来新妇，眉样争与人看。把秧歌楚舞，兴酣写入旧齐纨。且谁企、鉴湖东畔，功满旬宣归路寒。"}, {"author": "沈轶刘", "title": "十二时 呈马公愚先生", "paragraphs": "永嘉东，早时人物，书画传家双马。割雁荡晴云如赭，迸作琉璃仙瓦。二百年来，十三朝外，烂食牛心炙。初地阔、踏破龙湫，碎捣两灵，偷看天花狂洒。孤屿边，江声团梦，绣出荒荒原野。树老蒸霜，葩新酿露，斗室香垂灺。力透夸纸背，一炉汉秦能冶。记曩游，南中行卷，丽水轻舟曾泻。几度怀恩，琴丝飘雨，敛辔逢君下。墨寿方未既，春镫太平谁写。"}, {"author": "沈轶刘", "title": "玉山枕 悼王铁华", "paragraphs": "大海飞蜃。破高浪、凄风紧。挂帆万里，归魂五夜，此事人间，旷古谁忍。问天无信地无灵，甚峡内彩昙微瞬。望巴渝、穷日昏霾，蔽嘉陵、伴荒江孤衬。可堪挑菜逢春闰。过东郭、桑谁认。锦镫选句，香街斗酒，一例前游，概成妖眹。架书余烬蠹青箱，痛传注小同髫龀。记西行、荞麦花开正如丝，又长蛇徐蠹。"}, {"author": "沈轶刘", "title": "垂杨 虞山记程", "paragraphs": "琴川露冕。正稻乡啖栗，掇来行辇。过了重阳，烤鸡蒸糯秋初饯。篮舆载梦黄藤软。乱青菶、岭寒犹浅。背晴湖、微绚丹枫，望剑门珠泫。谁数三峰旧典。剩高鸟野云，独流孤眄。径入维摩，散花天气温风转。千年唐桧无人辨。宋梅老、唯余断片。问山镂孰话游，雍王四便。"}, {"author": "沈轶刘", "title": "无闷 湖兴", "paragraphs": "帆隔湖光，云掩山容，烘出鼋头壮彩。渐小艇冲寒，练波双载。闲听吴歈唱罢，便起看长天连银海。树擎高浪，楼吞大绿，醉鞭鳌背。难绘。算晴晦。喜丽镜妍螺，乍舒青黛。旋捲地罡风，橘洲都改。收取汪洋万顷，愿尽咒鱼龙烹群怪。倘乱后、重过渔庄，更订一州嘉会。"}, {"author": "沈轶刘", "title": "天香 颐和园", "paragraphs": "石舫迷烟，铜牛咽露，楼台记得春晚。瓦冻霜腴，树围花瘦，隐约胜朝林苑。佛香烬蜕，渐炷出光宣新怨。谐趣芳园径掩。昆明锦帆天远。黄罗轿空漫问。放宫禽、四时啼恨。辇路翠尘长暗，梦痕微褪，雨过闲苔自嫩。竟十万艨艟破秋闷。二百年来，凭谁更论。"}, {"author": "沈轶刘", "title": "梦夫容 鸳湖放棹", "paragraphs": "夗央湖畔梦。载春魂，乍听橹声入冻。夜来云破，吴榜晚寒重。渚光流素汞。银蟾筛漏青缝。逗向微茫，又金貂贳酒，溪店翠帘动。记取年时倥偬。巡秀州城，费鸭馄饨俸。霸图槜李，前事付禽哢。半楼烟雨送。西施范蠡文种。野岸煎茶，但柔波荡起，天外乱霞涌。"}, {"author": "沈轶刘", "title": "薄倖 游仙", "paragraphs": "流沙遥指。讶西极青鸾朱使。便敲出、琅璈神奏，谁渡蓬莱弱水。镇无言、愁杀王登，瑶台一夜霓裳死。任抓背麻姑，偷桃曼倩，坠向壶天仙市。曾记得春龟畔，然绛炬、灵禽来止。恨葡萄泻醴，难调宫徵。琼浆孤负蓝桥涘。鹿肝麟髓，再休提、前度绸缪，付与鹦哥觜。扶桑过了，返照重催暮紫。"}, {"author": "沈轶刘", "title": "探春 感事忆金庭山人", "paragraphs": "琐尾劳生，青衫雪涕，横江谁吊孤愤。盾鼻潮哀，鹰鞲霰泪，梦逐南都残粉。雕碎旧心肝，但凄断金庭赤堇。几番白璧苍蝇，窥人魑魅偏近。妖鸟正张鸱吻。任唱遍离骚，恩怨难问。黄口寒号，红闺冷掩，悬向画帘分韵。何处更销魂，剡溪畔、双柑新酝。么凤题诗，一身千里长恨。"}, {"author": "沈轶刘", "title": "蔟水 云间新感", "paragraphs": "鸣鹤华亭，去时梦断人间世。具区东畔，正巧值香莼丝脆。秀野桥边呼脍。约略鲈鳞细。新酿熟，稳称双螯计。泖湖霁。但准待、一竿暮霭。好尽取鱼龙系。樵青有意。又岂料、烟波都税。漫问楝花开否，久负河豚味。九峰远，天半浮云翳。"}, {"author": "沈轶刘", "title": "大有 忆朱穰丞", "paragraphs": "林屋呼烟，石公骑浪，孕奇花、孤漱清旦。望湖云，高青缥缈横断。惊涛迸碎万峰影，洞庭红、碧螺香满。片帆夜下吴淞，鱼龙正浮天半。溯前度，尊酒畔。霜砌共摊书，苦愁更短。寒食拈莼，记取梦痕零乱。剩绮绪，中宵绽。无端被、离情偷换。问何日、月底修箫，重携旧伴。"}, {"author": "沈轶刘", "title": "龙山会 毕训纪事", "paragraphs": "三月些些影。做夏伤春，梦觉还憧憬。前尘飘断梗。凭谁话，楚水吴山悽哽。收拾旧眉痕，又分付、新螺端整。望长门、千金赋罢，寸怀难省。来宜无产生涯，矛盾齐规，敏辩成佳证。闲情诗展境。南窗坐、到眼龙华烟暝。短笛暗吹凉，江海事、重催孤兴。理残曩、淞波放棹，且寻归艋。"}, {"author": "沈轶刘", "title": "合欢带 芦粟", "paragraphs": "南薰蒸翠如麻。渐青障，结成纱。约略风鬟长夏后，正芳园、乍老枇杷。东畦雨卸，琼浆箭迸，不数浮瓜。最销魂，苇衣葭带，露边烟外丫叉。粉霜闲点佩兰茶。更葳蕤、紫穗环遮。啖黍光阴炊梦短，剩黄粱旧事些些。罗繻缓解，香津始吐，禅味微赊。漫思量、上林求蔗，草棚藤架共寻畲。"}, {"author": "沈轶刘", "title": "慢卷?·甜瓜", "paragraphs": "风薰伏地，露零夏圃，柔蔓欣初解。翠茎挂、金铃万架，葫芦隐隐，照影初阳犹矮。共携香圆，烂青飞赭，微绕银丝带。恁竹管花红，孺餮婆饕，且破新戒。黄台旧债。东陵梦、一例成闲话。念淞浦年年，度过江南小暑，惯听村农呼卖。巷记钟家，种传湖上，多雨偏无赖。但分付冰盘，井水轻浮，同逭清快。"}, {"author": "沈轶刘", "title": "望湘人 忆双红豆簃", "paragraphs": "又江山望外，云树暝边，乱愁飞渡遥浸。短阁仙何，细腰瘦沈。静里相思谁任。去日潮多，故人天远，难寻鱼锦。看海筹添出，桑田比屋，沧海堪枕。长念春城梦罢，叹斜阳过了，独留榕荫。剩花落花开，旧院暮钟凄噤。茶铛论诗，月廊占谶。暗觉南鹃声甚。祝异岁、剥荔西禅，暑后秋风重赁。"}, {"author": "沈轶刘", "title": "丁香结 玉蜀黍", "paragraphs": "迟上红粱，晚登芦粟，风酿穗珠初绽。正稻塍云缦。渐烘出、绮骨琼玑成串。早秋深暑里，霜浆迸、半攒泪眼。吴绡偷解，短鬓未剪，柔肌香涣。难绾。算老去青丝，梦觉当年累丱。小约银锥，平铺贝玉，文身疑幻。谁共昏露晓月，豆陌东畦苋。闺中纤手采，娟瘦环肥费拣。"}, {"author": "沈轶刘", "title": "澡兰香 佩兰", "paragraphs": "辛荷泌馤，橄榄分英，藿蕊润馨暗袭。兼莲韵远，比菊清多，掌上露华谁浥。羡幽姿、肯下香兰，闲倚风枝迟立。花午砌阴深，照影疏阳犹翕。绝妙新秋几案，砚角堆青，好添茶笈。宜窑试荈，祭盎和蒿，暑梦醒来微涩。汗初消、晚圃追凉，重点葡萄冻汁。算故事、别馆耕烟，曾栽云粒。"}, {"author": "沈轶刘", "title": "金人捧露盘 仙人掌", "paragraphs": "翠衣秾，圆姿映，腻春酣。更柔肌粉醉脂憨。露盘高掌，夜深前殿记曾觇。休疑羽葆，暗翻云、支手能钳。汉宫秋，层台冷，疏雨罢，雁初南。巨灵印、太华峰钤。三年怀刺，几时■斧化寒铦。遮天有愿，对铜仙、清泪重添。"}, {"author": "沈轶刘", "title": "玉烛新 南天烛", "paragraphs": "天寒斜日淡。共紫蜡梅花，对分吴艳。怪梅太俭。冰姿外、自咒樱桃千点。朝霞烘染。攒火齐、堆盘争闪。红豆小，凭说相思，江南一枝犹欠。重来金谷人遥，怅拗碎珊瑚，坠珠风飐。绛仙孕念。谁还记、破梦玫瑰曾忏。镫花半敛。和烛泪、三更偷掩。须补写、冲雪吟归，青藜未暗。"}, {"author": "沈轶刘", "title": "玉女摇仙佩 玉兰", "paragraphs": "丰肌颒缟，大叶喷青，到喜清明犹近。后度冰莲，前生之子，隐约断缣残粉。比似辛夷润。恐辛夷寒俭，随人偷哂。暗馨外、春三旧梦，待许追寻，几番花信。瑶池偶曾窥，正值梅妃，初蠲宿忿。休傍蕙兰露谷，买得幽胎，早晚孤栖难忍。祗羡华清，呼来肥婢，洗出凝脂芳晕。徙倚东风紧。怕沈香、亭冷佳期无准。问谁与优昙斗艳，竹西人远，但留余韵。漫重认、槐庭破月光微褪。"}, {"author": "沈轶刘", "title": "五采结同心 番茄", "paragraphs": "樱丹铺锦，李绛舒绡，慵添醉晕如霞。浓抹当新暑，华妆焕、瓜架记取夭斜。南塍风细繁英碎，天浆迸、红满溪涯。依稀似、珊瑚火齐，载来域外人家。马铃乍联仙侣，漫回黄转赤，碧陇分芽。多子胡麻伴，长羞柰、争诧赐柹秋衙。传餐休厌寒酸味，朱门臭、蓬户应加。银刀快，花瓷霜匕，素纤密意些些。"}, {"author": "沈轶刘", "title": "御带花 芝麻", "paragraphs": "迎秋先稼登场早，带梗生拗盈札。铸棉房小，羡簇莲堆菡，翠瓜棱八。紫媚餐香，衬腻绿、玄裳悄脱。瑶华淡、青襄自碧，多子比茄棳。嵌就层层台砌。讶密绕金锤，渐哆铜钵。脆馨冲鼻，斗烙饼团酥，茗边芳滑。一饭经时，巨胜软、绪丝独戛。粞千点、红冰绽后，谁疗阮郎渴。"}, {"author": "沈轶刘", "title": "月华清 中秋", "paragraphs": "龙饼堆酥，鸱头煨梦，藕夫琼雪初霣。仙桂飘香，露掌承来梨酝。豆筴绽、正好开园，鲈脍美、嫩凉天近。微晕。着银蟾閟采，广寒风紧。四海妖烽徐蠢。漫化杖高骞，买槎孤引。江馆年时，叵耐萧骚蓬鬓。怅东篱、未有黄花，寻内院、病莲残粉。难问。怕姮娥奔后，光阴无准。"}, {"author": "沈轶刘", "title": "斗百草 石叻红", "paragraphs": "月落梧阴，露凄桐梗，身才寸。笑海棠轻，怪丝荷脆，葩似绣球半隐。晓飔柔，羡翠叶研丹，玄黄微晕。斗浅水梅妆，芳园杏脸，欠他香韵。长喜春秾夏淡，秋好冬妍，终岁向阑开更嫩。瓦盎邀蛛，镜天骑蝶，妒横陈、红帘最近。明离怅、一唱回风繁花陨。且休恨、剪来稀，妙龄尚龀。"}, {"author": "沈轶刘", "title": "湘江静 忆有不尽庵", "paragraphs": "自古将军能种菜。况长沙、二贤遗爱。湘帆照槛，湖云映牍，羡东园朝溉。日暮独行吟，香兰悴、临风遥嘅。秋原试马，春田放牛，平生事，尽多怪。宝剑瘖，归骑瘵。髀空摩，灞陵余态。头颅价重，文章气短，费雌黄丹黛。获稻向西畴，桑麻话、酒浆新贷。檐耕且幸，奇书看尽，弓刀未卖。"}, {"author": "沈轶刘", "title": "金盏倒垂莲 千叶莲", "paragraphs": "深暑西流。正鏖浆做夏，蒸粉如油。半染鹅黄，看梵静经楼，傍午砌、吴衫分杏，绢痕层叠芳柔。不用蜡照，重罗团上湘兜。杯浮。露花凉泫，念搓橙梦里，织锦桥头。密卷檀心，千瓣绾珠旒。倚晚醉、轻絁参道，腻薰遥夕亲揉。隔座独对，金钿初散箜篌。"}, {"author": "沈轶刘", "title": "石州慢 文竹", "paragraphs": "积藓分青，零露印苍，佳致遥绝。文窗小约宫眉，数个背风骚屑。梅疏远韵，岁暮羞伴孤松，销魂三两霜竿铁。薰盎隔流飔，肯相依微雪。纤节。瘦腰宜舞，作态能狂，荡春成缬。淡月如烟，坐觉帘波徐竭。独拈书带，暗怪山草多情，脂韦闲逞蒙茸结。分付与菖蒲，守残镫吟咽。"}, {"author": "沈轶刘", "title": "霜叶飞 雄白执教蚌埠", "paragraphs": "年年葭菼塘湾路，浮生谁与妆点。望中疏雨惯经秋，霜动闻鸡魇。莽北陆长云未敛。江东余子能弹剑。看醉入钟离楚树阔，龙兴吊梦，独浇寒酽。难逭。乱日光阴，茶烟飏晓，鬓边禅影微飐。早闻横辔指天山，倚马应无忝。甚寂寞濠梁故?。淮南新垒重摩险。露气清，风声暗。淝曲潮凉，倦鸿过渐。"}, {"author": "沈轶刘", "title": "金明池 石门洞", "paragraphs": "青琐高钳，南田近接，捣括苍云为髓。林光扃、天开画本，银河泻、澜翻千里。似瑶池、碎割乖龙，把万片琼鳞，连霜齐褫。剩古寺迥风，危潭圆照，乱溅鲛人珠泪。记昔春簿■丽水。算百二峰头，一双湫底。金仙去、杨枝力竭，铜鼓响、石门波诡。向松巅迸出惊涛，荡故越溪峦，独张坚垒。让返老文成，寻秋灵运，永补江才鬼。"}, {"author": "沈轶刘", "title": "琼台 金陵新感", "paragraphs": "古石城坳。览江天万里，紫阁云巢。鸡鸣远，崇台草木长交。明湖涸后，访莫愁、闲杀莲苞。秦淮渡口，丁帘旧梦谁敲。南湖胜局全抛。忍重来打桨，月上花梢。矶边雁影白，剩燕子能捎。狂吟未罢，漫笺镫、青盖盈郊。寻故事，空迷霸迹，齐梁粉本联钞。"}, {"author": "沈轶刘", "title": "青门饮 印敬铭师赐哈密瓜，赋谢", "paragraphs": "霜酾天浆，露滋仙湩。银盘谢酪，寒飔微动。迅羽西来，绣篮驮出，人自酒泉遥送。曾记敦煌种，斗归装、葡萄能共。暮窗开笼，一线香清，三分凉重。谁话楼兰前贡。欣袖里阳关，瓜州同梦。泌络黄甘，履皮翠爽，风味暗嫌梨冻。合献醍醐颂。望龙门、云边难踵。剩消余俸。议馔无才，含芬徒诵。"}, {"author": "沈轶刘", "title": "清风八咏楼 与禹钟话旧", "paragraphs": "短鬓几茎青，又瘦绝相看，穷年腰领。安顿河山更，忍楚囚对泣，全输风景。宿酲休省。漫检点春衫尘影。待重定、高下千秋，擅场故事能证。稊杨枯后谁孕，早湔髓刳肠，费他金鼎。尽扫香桃瘿，渐时花鏖雨，素枝当岭。生机徐迸，昼初长、微泻仙茗。一呼应、唯物居中，陡出翠鬟霜靓。"}, {"author": "沈轶刘", "title": "暮云碧 吊金庭山人", "paragraphs": "送春人去，呼酒朋来，轻红碎栉。早是雨过，南园凄慄。吹薤露冷，煨芋梦残，忍觅黄炉前匹。镫灺谁工买愁笔。绣出畹兰最苦，难掩骚心宕逸。怅故里移情，长淮引疾，清夜罢哀唧。休诘。荒江异时肠断，燕支记惹娥眉嫉。金庭花妥，胡麻饭餲，仙影灵湫龙悉。分毡剩感赆恤，絮■天涯泪溢。莽暮烟起。青剡自遥衰草密。"}, {"author": "沈轶刘", "title": "倚阑人 顾明自滇蒙写寄小瓶水斋图，报谢", "paragraphs": "仙山云扆，琼台斐亹。晴空紫翠纷点曳。桧老盘秋，鹤凉分翳。稳坐草堂新霁。顾影花满地。闲听剥蕉风细。奇感萱边，古愁椿底。矮檐呵手成何计。苦想天南旧契。唤远鸿、独写画图遥寄。掸取微尘，三生瓶水。短梦与谁同殢。长剑归更未。犹喜茶铛免税。他年吴尾，幸逢颠米。剩却豪情几。"}, {"author": "沈轶刘", "title": "望云间 讯陆丹山姑苏", "paragraphs": "时节温黁。桃李渐空，姑苏台上何人。倚无云向晚，花里销魂。湖外青山落槛，楼头远树当门。问铜坑林屋，响屧风来，春梦谁温。三年望断，木渎孤帆，抹残七子烟痕。悬想渔船新霁，摇入江村。中岁浪游多感，半生积念休论。愿■甫里，绿波深处，说与香莼。"}, {"author": "沈轶刘", "title": "无月不登楼 读顾柘村文话", "paragraphs": "骚心争盘郁。万千怨、与谁排拂。碎啜湘兰，平铺蜀锦，消尽一镫奇倔。甘苦他生，老怀能熨，笔底春花，肮脏全祓。耸望外江峰青屹。唤起东阳缚诗佛，楚梦觉来迷屈。唾逐珠圆，墨随云涌，古意砚边方弗。闲补南华绂。凭说破、个中无物。劘刜。笑蠢騃痴呆，功犹欻。"}, {"author": "沈轶刘", "title": "玉连环 玉石花", "paragraphs": "石根浅拗。带云浆、几番微雨，随烟轻窖。向濂溪旧院，分将玉骨，团就粉躯花貌。施朱嫌格短，湛露喜肌饱。碧琉璃地，记遗仙佩，玄霜稳搅。丫角打叠双歧，绾莲衣、漫把红罗添罩。伴破梦辛夷，同心薝卜，闲送柳边舶趠。等残莺倦蝶，唤江南春觉。风纤欲折，乳光浮处，剪来稍稍。"}, {"author": "沈轶刘", "title": "舜韶新 获麦", "paragraphs": "啼罢春禽，惊过荠光阴，南畴铺锦。倦桑未葚，蚕忌欣初解，离离争稔。三岁荒寒甚。喜半壁丰登先眹。渐黄云添浪，挂腰短镰新赁。指点芳茂，安顿柔棉，斜掎多䕸，破茅同揕。卷青牛噤。雨溅空窗纸，刀声徐喑，饶与连耞品。输共话、金珠盈廪。看堆绵、万户香醪，几时堪窨。"}, {"author": "沈轶刘", "title": "蜀溪春 竹海，顾明行泸江密处，竹林六百余里不绝，号为竹海", "paragraphs": "日上西嵌，叙泸晴光，凉透江帆。千里苍岩。翠琅玕绕，天水宕目都蓝。丹黛能事毕，风倏起、松影全芟。万个遥疑，渭川几疗宋官馋。涛声自排沸绿，催数点疏雨，斜爇青衫。晓月微巉。乱筛香雾，吴榜泻秋犹瀺。零露何寂历，幽禅定、云妥烟衫。唤笑可，裁二竿，便不凡。"}, {"author": "沈轶刘", "title": "映山红慢 孙峙秋伐山天成路功就，寄贺", "paragraphs": "蜀道啼鹃，问绝栈何年凿孔。空记逐鹿中原，五丁未集，陈仓谁踵。千秋剑阁铭堪诵。万驴声泻巴西梦。休费却奇计，金牛过岭能鬨。驱力士，湮谷开山，夸渐老英才余勇。高掌劈。势分太华，乱走雷车青缝。愚公故事今争颂。看他时与追飞鞚。地崩天动。暗沙起，连珠火涌。"}, {"author": "沈轶刘", "title": "甘露滴乔松 忆绥庐、万石", "paragraphs": "哀丝变徵。卷剪淞桥畔，盈盈秋水。稍喜江上雁来，天外人至。早神结为寻诗，待呼取、狗屠隐市。平生心死。绥庐山长，飞鸾髦士。最怜四海何之，算他日图南，望门投止。夕阳寒柝，意气西园诸子。念马尾几相思，被短梦忽忽催置。菊荒荔罢，太息故家乔梓。"}, {"author": "沈轶刘", "title": "楚宫春慢 寄讯王真", "paragraphs": "鳌峰几匝。带深翠千重，来绕仙塔。砚底去潮，漂损红帘芳腊。消与丹铅万纸，剩貌取吟魂盈匣。露夕调弦，对逝波、谁写哀丝，和入孤钟鞺鞳。书幌桐阴曾踏。香在几、堆阁琴尊嫌狭。眠麴昼长，醪券牙签同插。却怪群飞海水，忍便老、蛾眉词侠。褪笔难描，草又青，月满西湖，半角家山云压。"}, {"author": "沈轶刘", "title": "泛清苕 得潘澄石九龙书，却寄", "paragraphs": "别后刀环。望草树萧萧，雾里乡关。龙圆瘿。蚓膏冷。黄蕉影。念此家山。三年梦断漳江路，放暮阳、嗾起潺湲。铄人南海，夜漏永、依稀浅荔支湾。榕天往迹应删。把鲛鱼泪点，洒上红珊。衙鼓动。酒波涌。屐声重。几破诗悭。西风坠柚千城死，荡暗尘、再劫华鬘。双鸿叠至，无计慰相思，且报平安。"}, {"author": "沈轶刘", "title": "春归怨 读周练霞新诗，杂取其意为新声，却寄", "paragraphs": "记江上诗盟，又偷换、红帘晦朔。湖社月黄，鹿台霜老，短梦忽忽谁斮。露散灵霏，花消英气，故样翻新数。西来几度鹃声，化作南天万朱噣。小楼深巷悄，唤起春魂，电波能捉。制里别纲常，行夏碎飞寒雹，破繁华，一夜雨，刚被坠楼人觉。渐河柳拖烟，病莺嫌滑，让过市修娥独学。"}, {"author": "沈轶刘", "title": "二色莲 周练霞书示轧米诗", "paragraphs": "梦坠南陌，风近寒食，春在帘底。过江雁足，云朵带来天际。破却重阴万匝，看盥手琅函初启。何用苦加餐饭，凭君且歌分米。吴淞岁时纪。一片哀鸿唳。曾拥阶下袂。布囊未敛，人影半衔鱼丽。负腹真成重累。怪孺子、朝舂无计。都付与，昌黎恨，西塘涕泪。"}, {"author": "沈轶刘", "title": "黄河清慢 寄瘦鹃", "paragraphs": "花草苏州凋梦绀。春镫销尽奇燄。翠袖暮寒人独，红罗谁忏。长恐吴棠嫁后，紫兰悴、酴醾老渐。砌边摇落芳丛，茂院深、夕雨微敛。凭阑细数丁年，湖云小、二分禅意犹欠。邓尉露痕，收拾瑶华千点。重订金阊旧史，灌园计、河清可念。爱莲堂外，寻三径、岫烟新染。"}, {"author": "沈轶刘", "title": "剑器近 读醉灵轩集", "paragraphs": "雁声重。半破却、元龙豪纵。酒怀夜深微中。似蚕蛹。偶飞动。怪袖手苍生自鬨。中原斗魂难共。付谁讼。长恸。片帆荆口梦。升平醉送。试放眼，落叶凭风弄。东来云态尽无心，剩乾坤腐儒，敝经江上孤讽。乳盘仙俑。汉节归时，正苦高天泪涌。九州白日犹存宋。"}, {"author": "沈轶刘", "title": "忆黄梅 虬厂蝇楷诗及宫梅扇", "paragraphs": "曾过屧廊茂苑。写取故宫新怨。私画近南枝，买醪券。细点虾须，渐横斜影远。西泠岸。撩起春魂软半。古愁短。荡奇情，芳意婉。碾人碾雨凭人劝。万生有愿。愿如茧。抽做回文，任红蚕偷恋。微风卷。翻手柔飙缱绻。"}, {"author": "沈轶刘", "title": "卓牌子近 白蕉晋帖诗，石伽草虫扇", "paragraphs": "日暮云间，古芬迸作凄疥。秋自诡、凭垂霜薤，人似坠柳因风，孤梦犹瘵。问锦里晚来意，情愈隘。诗无赖。偶忆西湖清话，刚夏永追蝉，晚凉擘柰。付与丹青，重逢写尽万怪。一般恨，两番消败。"}, {"author": "沈轶刘", "title": "宴瑶池 月季", "paragraphs": "绕庭霞匝。正东风乍罢，深院添袷。早是初阳烘媚笑，霓裳绚开云匣。重台粉暖，刚半染胭支醉靥。浅红微逗春痕，暗蒸香雾斗禅榻。夫容城，烂仙佩沓。华清水软，觑玉环娇恰。却喜银蟾，肯乞与佳期，镇教圆合。疲蜂劳燕，曾记共、帘阴昼榻。倩谁偷惜流年，芳龄还细掐。"}, {"author": "沈轶刘", "title": "保寿乐 讯小翠疾", "paragraphs": "休问栩园乔木，梦老湖云秋又驶。倚枕数吟蝉，约略花光，苇边螯紫。故国青山，剩飘萧半鬓，眉痕晓来犹渍。记短楫淞浦，短笛江涘。卌年红鹃心事。更暗入吴蕉诗思。回肠早悽透，焚不断、古芒刺。闲拾旧卷讽，凉消井波新水。月去几人在，重劳驿使。"}, {"author": "沈轶刘", "title": "暗香疏影 孙雄白寄武照、薛涛像拓本", "paragraphs": "金轮曾斲。化二分孤艳，浣花溪角。狐媚难消，待写秘辛余控鹤。独念枇杷万里，寻故事、仙罗凡郭。问费却几辈工夫，千载竟谁觉。差异昔年韦李，空山对石友，胜情闲托。谱绎无双，碑拓斜阳，好仗孙郎摹索。手招凉雨乘云上。怕夕贬天香归洛。借松笺、皇泽催诗，蜀客雪鸿能拓。"}, {"author": "沈轶刘", "title": "花发状元红慢 坐筵词。随园诗，温州人婚三日集群粲为坐筵，任人平视，合意则进酒釂者拜酬", "paragraphs": "瓯波斗艳，华盖飞英，喜霞佩来恰。珠围翠匝。漫评点、到眼神光离合。阆苑香案空，云鬓雾鬟人间霎。坐筵新会，凤城仙史，当户游狎。却许刘桢平视，眉黛偷量，浅涡容眨。且仗红娇献玉榼。悄无语、引满相答。荡魂江上水，看漾起华鬘尘劫。断缨归，任秉烛画堂，休遣情怯。"}, {"author": "沈轶刘", "title": "采绿吟 武夷、崇安", "paragraphs": "九曲玻璃水，看路转、紫碧千重。茶歌一串，草薰当午，?势如龙。鸟声啼不破，春波软，四山诡绿全封。舀流霞，临风饮，倾襟新涨凭弄。芳殿倚天游，长云外、瑶笙清响谁送。举足蹴飞猱，讶扑面青浓。下前溪、三仰葱茏。闲烹茗、玄浆借僧供。休回首、烟峡陡空，苍茫万峰。"}, {"author": "沈轶刘", "title": "行香子慢 泰宁、芦庵滩", "paragraphs": "豹起龙潜。震长天怒雷，光怪芦庵。南华山洞漏，滩接崇岩。连艘去，溪溜翻处，槽转礁影全嵌。烧大脔。酒粟初馨，看醉枕千帆。篙搀。燕尾相衔。放单艭奋驱，直撼丛巉。奔蛇箭往，讶崩浪偏馋。惊迎纵，飘如飞电，片时人鬼仙凡。一线横悬。倾身迸泻，魂落蛟潭。"}, {"author": "沈轶刘", "title": "惜奴娇 建宁、口莲", "paragraphs": "均口香莲馨腻。秋早西风露盈箧。仙侣群来，好趁二八，共褪红衣鲜脆。卸壳清朝，微抹樱唇浅含蒂。贝初齐，争啮芳心，小试兰闺技。佳味。肯数桃花米。赌云腴，称伴龙圆婿，千转伊湾，厚翠未了，荡出溪帆晴霁。万恨松寥，长倚疏阳揽余涕。问谁解，一击金铙，并世车同轨。"}, {"author": "沈轶刘", "title": "玉女迎春慢 绿化万里路", "paragraphs": "长辙盘天，胪朐北、直括广南珠港。铁路如丝曼衍，走掷遥林青棒。群生强项。化万里绿云成巷。明年寒食，荒漠瘴江，翠阴围幢。无边锦幄争春，看垂阳暗陌，碧油飞降。碾湿重湖楚雨，散作中原仙虹。榆关宵橦。讶赤帝苍官交鬨。好把河山，画出沸蓝喧绛。"}, {"author": "沈轶刘", "title": "一枝春 四渎合流", "paragraphs": "南北黄淮，五千年禹迹，忽忽消淡。怀襄旧史，万古付谁循览。汤汤汉水，纵高辔、二流能揽。衣带举、双绾江河，放出四川修揽。丹波最先分担。破方城两肘，无支祈胆。东来隘口，竟启大荒奇坎。仙源势远，向青琐、咒开苍毯。连郑楚、遥系京交，去樯雾掩。"}, {"author": "沈轶刘", "title": "东风齐着力 兰新铁路", "paragraphs": "西辙延晖。潮通徐海，景变张威。祁连雪影，早晚乱成围。撞破敦煌古塞，阳关外、渐出重扉。长蛇迸、河桥卧铁，斜照烘旂。草动火轮飞。消冻笛、去程碛冷沙肥。玉门柳绽，宝髓载灵煇。但赏葡萄美酒，瓜州味、暑好休归。天山望，虬髯贾客，千里交圻。"}, {"author": "沈轶刘", "title": "石湖仙", "paragraphs": "夗鸯洲嵌。倚芳洱、金梭文几三点。风信蝶泉期，绕苍山、琉璃展簟。华云如毯。有万串玉腰奴飐。霞罨。趁媚阳、好弄春脸。观音乍过胜览。斗蛮花、民家素艳。凤子多情，也逐佳人争谄。一缕香魂，一株红酽。南华谁忏。连尾颔。长空绀雨交闪。"}]