[{"author": "李洸", "title": "五音秋日避兵村舍作 其四", "paragraphs": "极目神州迥，攒眉切近忧。罪言从杜牧，经术说何休。尊酒朋侪共，绳床风雨留。胡尘惊匝地，寂寞此沙洲。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其五", "paragraphs": "鱼烂有今日，空辜豢养恩。民岩仍罔恤，士气故难伸。釜底魂从泣，车前鬼又新。未遗膏泽在，死节更何人。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其六", "paragraphs": "野水坳堂浅，茅斋制作殊。桥通南北岸，画有主宾图。放鸭塘分渌，惊鱼雨响蒲。田家诚足恋，应悔误攻儒。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其七", "paragraphs": "陷贼怜嵚崎，攀龙痛瞀犹。支撑无半壁，漂泊正孤舟。急难鸰原感，危时草泽收。一哀真出涕，史笔付阳秋。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其八", "paragraphs": "茕独哀无告，羁孤历不言。伯通能赁庑，张俭得投门。败簏残篇共，斜阳秃树存。家山一弹指，掩涕向郊原。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其九", "paragraphs": "草绕罗舍宅，居深九曲溪。长松巢水鹤，断竹逐莎鸡。帝力嗟何有，天心竟不齐。百罹逢此日，道路苦栖栖。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其十", "paragraphs": "相需惟百忍，开济岂无因。亡楚虽三户，姓周赖个臣。过鱼从饮泣，扪虱定衔辛。披发伊川叹，吾衰熟能陈。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其十一", "paragraphs": "东南满寇盗，沧海竟横流。徒逞一朝忿，遂贻千岁忧。庭花开欲尽，笼鸟鸷还休。观物因多感，乾坤祗两头。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其十二", "paragraphs": "乡校真成毁，于今叹郑侨。道穷冠作溺，风变室为鸮。无力狂澜挽，何时块垒消。昔贤都讲地，怅望一萧条。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其十三", "paragraphs": "中宵气郁勃，起坐复閒行。九虎关谁扣，长蛇陆竟横。千戈今日泪，兄弟故园情。不敢窥高月，寒螀照独鸣。"}, {"author": "李洸", "title": "五音秋日避兵村舍作 其十四", "paragraphs": "乱离愁见月，卅亩照陂塘。瓜架连光满，松崦取梦荒。胆肝犹楚越，天地一彭殇。沽酒残宵得，因之野兴长。"}, {"author": "李洸", "title": "贱日与毙庵硕生立民毅孙轰饮", "paragraphs": "至乐无如酒，相逢各少年。但令风义在，休使乱离牵。绕座花四面，窥人月一弦。醇?浑自醉，醉舞北堂前。"}, {"author": "李洸", "title": "梦用晦归自柳江翌晨已在门", "paragraphs": "昨梦君归五岭西，今朝税驾似栖栖。一书艰报空鱼腹，三载乖离信马蹄。山入柳州供写恨，人从桂海得燃犀。牵衣稚子增孺幕，莫叹中原急鼓鼙。"}, {"author": "李洸", "title": "席上赠何雪鸿 其一", "paragraphs": "明月生南海，红楼认妾家。倾城须自惜，去国更堪嗟。与尔俱纶落，相逢在狭斜。祗弹珠泪热，不必向琵琶。"}, {"author": "李洸", "title": "席上赠何雪鸿 其二", "paragraphs": "孤根难自植，陨叶早辞枝。秋水凝眸语，西风彻骨悲。真嫌脂粉污，但有影形随。吾属行为虏，浩歌知是谁。"}, {"author": "李洸", "title": "重过南屏乡", "paragraphs": "野渡迷春水，云秋涨晓烟。南屏好风物，疑泛剡溪船。桥北柳条直，山南莺语圆。重来秋色老，臣甫哀江南。"}, {"author": "李洸", "title": "题同光名人书册为庐煊仲", "paragraphs": "同光断简偶披寻，老辈凋伤熟嗣音。留与他时谈掌故，茂陵风雨一灯深。"}, {"author": "李洸", "title": "寄訉区季谋九龙山居", "paragraphs": "不见高人区季子，鞠黄梅绽对寒侵。微言隐几能销骨，馀技挥毫足养心。陶令襟期酾酒嫩，韦郎踪迹闭门深。兴亡尽挂书生眼，忍谓神州竟陆沉。"}, {"author": "李洸", "title": "泛舟石歧海示龙思鹤", "paragraphs": "疏木盘鸦晚照明，霜风吹鬓客心惊。不知残岁乱中过，可有道人江上行。摇梦照梅四五点，画情柔橹去来声。閒身物役谁堪共，迢递烟波又铁城。"}, {"author": "李洸", "title": "月当头夕同何毅孙荆园夜坐", "paragraphs": "岁尽祗馀两度看，乱离今夕见应难。鸦翻高树无留影，风动沦漪自作盘。杯酒不辞新病渴，砌花犹泣旧时寒。与君共揾忧危泪，烟火松脂取次餐。"}, {"author": "李洸", "title": "寄李仙根参政", "paragraphs": "削迹邈荒坰，姓字久埋没。斜日鸣孤蒲，思君两轸结。海上蜃为楼，楼前山吐月。怀此足览眺，游思遂激发。君有才如江，万态供荡决。君有气如虹，忠愤不可遏。昔当开国际，艰难独磐折。星霜凋两鬓，南北合一彻。丑虏肆鲸吞，山河成割裂。陇蜀载驰驱，秣陵见风骨。文章虽小技，自写肠内热。吉人辞尚寡，多言气恐苶。谋国与谋篇，存诚两横绝。黄州感流亡，杜陵垂老别。我生值丧乱，三叹涕欲雪。煌煌七哀诗，?王等滕薛。偶获闻绪论，如聆广长舌。君诗系兴亡，忧患众甫阅。穷冬瀰瑾户，念友茹饥渴。长谣与君同，庶几叙契阔。"}, {"author": "李洸", "title": "村居咏怀古迹八首 其一 旌义坊", "paragraphs": "故里眷高躅，回望旌义坊。制作颇侔古，规模殊矞皇。雕甍耸层堞，画桷飘短枋。金石工刻画，车马古冠裳。文字裂精诚，楹帖披琳琅。拾级趋闬闳，拂翼双翱翔。镌兽翘足陆，桴鼓森两傍。作者纪岁月，有明正统创。色泽班陆离，匠巧折毫芒。漂摇经风雨，矗立端以庄。伟哉梁武祠，岿然鲁灵光。尚义固所难，愿兹理不常。饥溺今满眼，逐利纷若狂。徘徊坊路隅，喟恻摧心肝。"}, {"author": "李洸", "title": "村居咏怀古迹八首 其二 萧烈女祠", "paragraphs": "纲常久沉霾，道路满盗贼。套套一世间，何处吊毅魄。村南烈女祠，历岁踰五百。烈女乌头娘，读史我心恻。忆昔景泰初，削乱榄山值。跳梁骤劫女，霜刃挟威逼。百般百不可，辗转东亭驿。其时势将粥，女请以苑易。日莫援我刀，听卖嗔目斥。我岂令汝卖，人莫由买得。旁观为解说，赎命反尔宅。引颈竟受刃，天乎此悍卒。至今罔州草，血化长宏碧。游魂既为厉，天地亦变色。悠悠榄山河，邈邈崖门隔。烈女祠前水，呜咽朝复夕。烈女墓前树，偃蹇松与柏。万物有贞性，天独予巾帼。乃知烈女心，坚刚比金石。白沙止迁墓，长吁隳四尺。泰泉悯烈辞，一读三叹息。"}, {"author": "李洸", "title": "村居咏怀古迹八首 其三 梅花泉", "paragraphs": "寒泉委榛莽，斜径逶云麓。驼岭盛梅花，觱沸宛在目。我来亟无掌，芳冽不盈掬。残碣三字篆，作者传独漉。幽姿荡林影，颢气透岩瀑。稍憩挹馀润，坐久涤尘俗。废寺一牛鸣，荒井苔花斸。不留片瓦覆，单闻松风护。成毁会有时，风雅倘相续。世无吴荫之，饮水从满腹。"}, {"author": "李洸", "title": "村居咏怀古迹八首 其四 开元寺", "paragraphs": "野寺荒徼外，冥漠钟磐疏。脩竹接畦塍，丑石卧薪樗。西山蓄苍翠，海眼生庭芜。破掾上可赌，法物羌无馀。戒坛泣龙象，哀草吊蟪蛄。欲扪璧题字，剥落多模糊。昔闻海潮音，今留山泽癯。俯仰逐尘埃，漂转成邱墟。独念舍宅人，千载累唏嘘。"}, {"author": "李洸", "title": "村居咏怀古迹八首 其五 建霞楼", "paragraphs": "名贤有遗构，诗社近咫尺。门第纵非旧，犹傍大宽里。斋壁通奥窔，榆柳接烟水。引潴流堂北，种荷满芳沚。经营极惨淡，跌宕轻文史。方当启祯间，何伍鼎足峙。文酒杂游衍，哲匠若肩比。及其登衮冕，江山怀杖几。南都砺素志，栖迟固所喜。溟渤动归思，横琴在眼底。履声感先民，时变生荆杞。寂寂王粲宅，萧萧晏婴市。晴日破苍霭，拳石荒陉陀。赐书期师守，遗文待重梓。旷怀瀼上堂，衡泌聊徒倚。"}, {"author": "李洸", "title": "村居咏怀古迹八首 其六 翁陔园", "paragraphs": "溪北凤岭阳，林壑何苍郁。昔有翁陔园，楼阁殊杰出。种桂得佳构，栽竹表清逸。太傅谢政归，春秋多暇日。屏迹啸俦侣，作赋摛华实。幢幢云盖下，聚书富万帙。恍入藏春坞，别敞环堵室。镌石纪胜事，淩云郭子笔。东南盛文藻，兹园美风物。人生渺哀乐，时命有得失。大道忽移国，闽粤两齮龁。痛苦奔行在，殉国逾七秩。悠悠世上口，毁誉宁足恤。独叹稷契身，不予伊侣匹。高咏秋悲篇，閒锄棕山秫。凭吊曾感伤，有泪如泉汨。"}, {"author": "李洸", "title": "村居咏怀古迹八首 其七 文章里", "paragraphs": "村南文章里，伍公有遗宅。乔木拂云霭，山气晖日夕。迢迢雩溪水，郁郁荫竹柏。林薮供蔬凿，池馆极幽僻。昔公未过时，江山招吟席。同游多英俊，李何称莫逆。谁知骚雅才，竟遭阳九厄。遁世为黄冠，飘然此岸帻。风流既已尽，认识屡更易。及今访里衍，一一皆陈迹。古庙金崖碑，剔藓略可识。野望心踯躅，秋风独散策。"}, {"author": "李洸", "title": "村居咏怀古迹八首 其八 南塘诗社", "paragraphs": "南塘水如镜，弥望满桑苧。陂原卅亩馀，渔父有钓渚。渔父相国孙，入世畏罗罟。忍食西山薇，但重陶潜树。人境偶结庐，如入荒洲屿。西斋署岸舫，绿阴傍深处。孤亭悬春沼，断桥通幽墅。高松戴颙居，深竹刘裕圃。岂无濠濮趣，但慕箕颖侣。谁知寂寞滨，亦自吊禾黍。鼓枻世外音，不闻歌渔父。"}, {"author": "李洸", "title": "南楼与谢无量小饮明日赋别", "paragraphs": "衣冠浊世讵深期，风月南楼岂为私。祗是眼中凫鸭乱，高怀唯许客儿知。"}, {"author": "李洸", "title": "访孙仲瑛兰园同至宋王台", "paragraphs": "举世未闻兵革息，闭门空使岁时迁。山深谷静孙登啸，何日来窥野史编。"}, {"author": "李洸", "title": "仲瑛近日著粤风", "paragraphs": "荒台日暮野鸱还，王气不钟闽粤间。潮落潮生自今古，宋明遗恨满江山。"}, {"author": "李洸", "title": "濠江酒后读放翁诗擢为首句", "paragraphs": "老觉人间无一欣，客居翻喜客来频。心知垂死形为累，世已多违孰与亲。坐看风飙惊白日，判教酒泪醉红裙。明朝归领沧州趣，惭愧天涯作倖民。"}, {"author": "李洸", "title": "和沈演公夜坐韵", "paragraphs": "一例肠如九曲盘，谁教愁绪入毫端。好春已觉寻游懒，恶抱争知湔韨难。楼外车声同雨闹，客中酒味胜梅酸。年时踪迹还相似，短烛残书坐夜阑。"}, {"author": "李洸", "title": "忆己卯余乡被兵独孥一小舟归展先坟已一年矣今留滞岛上故里沦陷全家俱在贼中读季谋乡国梦魂之语不觉泪落如糜率和季谋原韵", "paragraphs": "徒闻倦极但呼天，寒食凄迷泪似泉。去日孤儿仍上冢，殢魂芳草已连阡。莺啼苦忆三春梦，蛙冷空沈万井烟。莫叹有家归未得，江南肠断李龟年。"}, {"author": "李洸", "title": "送汪康成入蜀兼简令兄公纪", "paragraphs": "蒹葭秋水蜀江清，又作陪都万里行。籍甚凤毛真见子，醉如鹑首未休兵。塞云栈月传宵语，战骨风沙怆客情。柳色那堪绾离别，北堂馨洁□难兄。"}, {"author": "袁思永", "title": "木兰花慢·登豁蒙楼远眺", "paragraphs": "一层楼更上，趁薄醉，倚危阑。望险堑龙蟠，雄关虎踞，大好江山。神州陆沉，岂忍待，凭谁横海挽危澜。记否六朝金粉，南都此地偏安。朱轮翠盖自班班，几辈济时艰。把纸上经纶，刀头策略，冷眼偷看。浮云尚笼暗影，在乱鸦残柳夕阳间。剩取秋光可爱，栾花红照愁颜。"}, {"author": "舒庆春", "title": "《论语》 其一", "paragraphs": "共谁挥泪倾甘苦，惨笑唯君堪语愁。半月鸡虫明冷暖，两年蛇鼠悟春秋。衣冠到处尊禽兽，利禄无方输马牛。万物静观咸自得，苍天默默鬼啾啾。"}, {"author": "舒庆春", "title": "《论语》 其二", "paragraphs": "国事难言家事累，鸡年争似狗年何。相逢笑脸无余泪，细数伤心剩短歌。拱手江山移汉帜，折腰酒米祝番魔。聪明尽在胡涂里，冷眼如君话勿多。"}, {"author": "舒庆春", "title": "哭王礼锡先生二首 其二", "paragraphs": "欲哭难为泪，伤心到尽头。孤魂当此渡，热血已东流。顽懦凭谁起，死生无自由。文波滞死海，烽火尚中州。"}, {"author": "舒庆春", "title": "潼关炮声二首 其二", "paragraphs": "一水惊蛇岸欲流，黄沙赤血撼天浮。奇兵无愧关河险，壮志同消今古仇。峪口新营嘶战马，山腰古道隐耕牛。连宵炮火声声急，静待军情斩贼头。"}, {"author": "舒庆春", "title": "大兴安岭二首 其一", "paragraphs": "蝉声不到兴安岭，云冷风清暑自收。高岭苍茫低岭翠，幼林明媚母林幽。黄金时节千山雪，碧玉溪潭五月秋。消息松涛人语里，良材广厦遍神州。"}, {"author": "舒庆春", "title": "赠广东潮剧院 其二", "paragraphs": "姚黄魏紫费评章，潮剧春花色色香。听得汕头一夕曲，青山碧海莫相忘。"}, {"author": "舒庆春", "title": "参观闵行新城 其二", "paragraphs": "十年未作沪江游，十里洋场一笔勾。劳动人民干净土，桃花今日识风流。"}, {"author": "舒庆春", "title": "雨夜在大世界听扬剧名演员顾玉君唱《阳告阴告》 其二", "paragraphs": "悲歌春夜雨纷纷，沧海茫茫是亡坟。笑是啼哀唯有恨，四座惊夸顾玉君。"}, {"author": "舒庆春", "title": "向日本话剧团献诗五首 其三", "paragraphs": "血汗耕耘岁月长，山田多患吏多狼。淫威又逼新颁税，举起锄头当武装。"}, {"author": "舒庆春", "title": "向日本话剧团献诗五首 其五", "paragraphs": "京城儿女献花香，争赞英雄定次郎。一颗头颅千载债，要从革命血中偿。"}, {"author": "舒庆春", "title": "镰仓大佛三首 其二", "paragraphs": "饮露餐风不记年，越南烽火又春天。人间多少不平事，尽扫群魔胜入禅。"}, {"author": "舒庆春", "title": "镰仓大佛三首 其三", "paragraphs": "十丈庄严百炼身，几朝劫火泪成尘。东方今日东风起，谁道樱花无主人。"}, {"author": "舒庆春", "title": "聂耳墓献花二首 其二", "paragraphs": "一束鲜花热泪新，悲歌长忆谱歌人。精神不死天难夺，千古潮声东海滨。"}, {"author": "施蛰存", "title": "写藏书藏碑目录竟各题一绝句 其二", "paragraphs": "汉碑唐志聚球琳，宋拓明模叹未任。莫笑井蛙难语海，饮河安用浪千寻。"}, {"author": "张采庵", "title": "閒居", "paragraphs": "未老东君骀荡气，小楼一角得舒和。酒因诗债樽常满，地有桃花春独多。读易谈玄虽寂寞，危冠横剑尚嵯峨。閒来管领閒风月，暂向人间学醉歌。"}, {"author": "吴庆焘", "title": "金缕曲·题王佑遐侍御前辈除夕祭词图", "paragraphs": "短煞英雄气。尽消磨、日月双丸，雕虫小技。又是一年将尽夜，忍负流光水逝。况玉友、相逢燕市。诗虎酒龙都寂寞，且翻新、生把词灵祭。应胜乞，洞箫谥。横流坐看沧桑徙。苦低回、凤池陈迹，乌台新垒。谏草年来焚欲尽，仍剩伤时热泪。算博得、屠苏一醉。千古痴騃谁卖却，会有时、先墓甘心誓。听爆竹，正儿戏。"}, {"author": "吴庆焘", "title": "南浦·题王佑遐前辈春明感旧图，次其游龙树寺韵", "paragraphs": "回首总魂销，看泥仍爪印，愁难眉扫。陈迹付新图，伤心是、蓬莱水浅天小。当年玉局，鹤飞高出风尘表。尽有命宫磨蝎恨，也算几生修到。而今一梦槐安，剩宣南荒屋，竹围松绕。春色二分空，谁相约、更与数花寻草。凭阑放眼，远山皴碧摩空峭。读罢离骚邻笛咽，肠断旧游人少。"}, {"author": "吴庆焘", "title": "辘轳金井·玉兔泉", "paragraphs": "滴天云髓。试煎来、玉宇琼楼初启。璧沼延秋，趁新凉如水。颓阑漫倚。怕只见、月轮斜坠。好事青田，铭词蚀尽，空余铅泪。牧牛一坏早圮。任工营狡窟，遗秽难洗。二圣龙沙，问谁能堪此。临安竟徙。莫须有、覆盆三字。万古狐悲，东窗秘计，风波亭里。"}, {"author": "吴庆焘", "title": "辘轳金井·青溪夜泛，遇雨。和次山，叠前韵", "paragraphs": "玉浆冰髓。沁新凉、江令宅边筵启。璧月难窥，怅烟笼秋水。乌篷试倚。恰点滴、碎珠衣坠。一棹觥船，分明载得，六朝情泪。齐梁故宫尽圮。剩颓垣断瓦，苔绣轻洗。玉树歌残，竟凄凉如此。桑田海徙。听筝响、怕调银字。界甚鸿沟，教人梦断，昆明池里。"}, {"author": "吴庆焘", "title": "望江南四首·集南唐李后主句 其一", "paragraphs": "多少恨，回首恨依依。怊怅落花风不定，片红休扫尽从伊。肠断更无疑。"}, {"author": "吴庆焘", "title": "望江南四首·集南唐李后主句 其二", "paragraphs": "多少恨，长恨水流东。梦里不知身是客，所思还在别离中。宴罢又成空。"}, {"author": "吴庆焘", "title": "望江南四首·集南唐李后主句 其三", "paragraphs": "多少泪，和泪倚阑干。心事莫将和泪说，留连光景惜朱颜。帘外雨潺潺。"}, {"author": "吴庆焘", "title": "望江南四首·集南唐李后主句 其四", "paragraphs": "多少泪，不惜更沾衣。一片芳心千万绪，子规啼月小楼西。无语枕频欹。"}, {"author": "吴庆焘", "title": "菩萨蛮五首·集南唐李后主句 其一", "paragraphs": "风回小院庭芜绿。新声慢奏移纤玉。南国正芳春。相看无限情。春愁过恰病。趁拍鸾飞镜。侬为出来难。黄昏独倚阑。"}, {"author": "吴庆焘", "title": "菩萨蛮五首·集南唐李后主句 其二", "paragraphs": "亭前春逐红英尽。一钩斜月临妆镜。何事下巫峰。梦迷春睡中。雨云深绣户。笑里轻轻语。鬓乱晚妆残。教郎恣意怜。"}, {"author": "吴庆焘", "title": "菩萨蛮五首·集南唐李后主句 其三", "paragraphs": "秦楼不见吹箫女。樱桃落尽春归去。往事只堪哀。朦胧入梦来。寻春须是早。往事知多少。挥泪对宫娥。夜长人奈何。"}, {"author": "吴庆焘", "title": "菩萨蛮五首·集南唐李后主句 其四", "paragraphs": "辘轳金井梧桐晚。绿窗冷静芳音断。南国正新秋。眼波横欲流。画堂南畔见。啼散余花乱。如梦懒思量。绣衣闻异香。"}, {"author": "吴庆焘", "title": "菩萨蛮五首·集南唐李后主句 其五", "paragraphs": "琼窗春断双蛾皱。金炉次第添香兽。独自莫凭阑。一帘风月闲。依依香暗度。好向郎边去。眼色暗相钩。无言独上楼。"}, {"author": "吴庆焘", "title": "虞美人二首·集南唐李后主句 其一", "paragraphs": "铜簧韵脆锵寒竹。云鬓裁新绿。金窗力困起还慵。怕被杨花钩引嫁东风。笙歌未散尊罍在。只是朱颜改。风情渐老见春羞。别是一般滋味在心头。"}, {"author": "吴庆焘", "title": "虞美人二首·集南唐李后主句 其二", "paragraphs": "春光镇在人空老。往事知多少。笙箫吹断水云间。依旧竹声新月似当年。花明月暗飞轻雾。渐觉伤春暮。待歌凝立翠筵中。无奈朝来寒雨晚来风。"}, {"author": "吴庆焘", "title": "临江仙又一体·集南唐李后主句", "paragraphs": "蓬莱苑闭天台女，蝶翻轻粉双飞。荫花楼阁漫斜晖。别来春半，留待舞人归。雕阑玉砌应犹在，新愁往事无穷。莫翻红袖过帘栊。暂时相见，昨夜梦魂中。"}, {"author": "吴庆焘", "title": "浪淘沙二首·集南唐李后主句 其一", "paragraphs": "往事只堪哀。苑闭天台。绿窗冷静印成灰。砌下落梅如雪乱，舞点金钗。刬袜下香阶。待月池台。双眉不放暂时开，多少泪珠多少恨，斜托香腮。"}, {"author": "吴庆焘", "title": "浪淘沙二首·集南唐李后主句 其二", "paragraphs": "花月正春风。转烛飘蓬。人生长恨水流东。细雨梦回鸡塞远，欲起还慵。回首月明中。院静庭空。林花谢了太匆匆。记得仓皇辞庙日，何事巫峰。"}, {"author": "吴庆焘", "title": "摸鱼儿·重九日登昭明台，偕赞丞文舫及诸门人谈燕竟日，因填此解", "paragraphs": "一凭阑、动人心眼，寒枫刚递霜信。浮生几度逢佳日，万事苦堆方寸。天懒问。知我辈、蹉跎已没封侯分。清觞未尽。且醉倒高台，格翻叶子，琴奕斗清兴。回首认。旧日梁藩逸韵。樊城外氏乡井。黄花点缀伤岑寂，何处六朝金粉。风色冷。忽听取、阿香送雨成阵。阴晴莫准。更夜月微茫，南山影里，归路雁声紧。"}, {"author": "吴庆焘", "title": "摸鱼儿·偕江孝涛同年隆中谒武侯祠，次前韵", "paragraphs": "指高冈、古怀枨触，霜华催到寒信。伏龙隐处俱陈迹，莫怪心灰一寸。搔首问。公底事、三分一统偏无分。英雄气尽。剩故宅留铭，沧桑不改，梁父动吟兴。寻碑客，别有高情远韵。题名欲遍荒井。乌砖雀瓦都苓落，遗像不随齑粉。炎运冷。犹相见、纶巾羽扇堂堂阵。行藏没准。怅一去名山，斜阳野寺，风物忒凄紧。"}, {"author": "吴庆焘", "title": "一枝春·岱麓访碑图，孝涛索题", "paragraphs": "纪号东封，问消沈记载，别风淮雨。新图乍展，倦眼豁开烟雾。池临玉女。指秦篆、石函深处。应胜似、衡鹿岣嵝，破荒妄谈神禹。嗟予昔逢岁莫。竟匆匆、策马三番虚度。徘徊阙里，一到东山小鲁。持将礼器，较奇福、总将君妒。千八百、妙迹谁存，尚烦细数。"}, {"author": "吴庆焘", "title": "踏莎行·送别孝涛归江西", "paragraphs": "苏岭将梅，汉南飞叶。扁舟远趁芦花雪。佩皋杯酒太匆匆，相逢几月还相别。杜米诗书，嬴刘碑碣。生平嗜好，诗夸奇绝。差池臭味笑无多，思君合在蠡湖月。"}, {"author": "吴庆焘", "title": "菩萨蛮·回文，四时闺情词", "paragraphs": "雨窗听罢啼莺语。语莺啼罢听窗雨。风搅落花红。红花落搅风。绿阴苔经曲。曲经苔阴绿。难见再来欢。欢来再见难。"}, {"author": "吴庆焘", "title": "菩萨蛮", "paragraphs": "绿槐高处蝉鸣促。促鸣蝉处高槐绿。长昼困空床。床空困昼长。晚荷香水远。远水香荷晚。单影对飞鸳。鸳飞对影单。"}, {"author": "吴庆焘", "title": "菩萨蛮", "paragraphs": "雨过凉月随云吐。吐云随月凉过雨。秋早讶萤流。流萤讶早秋。见郎羞障面。面障羞郎见。明镜忒多情。情多忒镜明。"}, {"author": "吴庆焘", "title": "菩萨蛮", "paragraphs": "屑云搓絮飘茵叠。叠茵飘絮搓云屑。开处几枝梅。梅枝几处开。冻花瓶堕重。重堕瓶花冻。寒夜怯孤眠。眠孤怯夜寒。"}, {"author": "吴昌绶", "title": "满庭芳·戊戌闰三月望立夏，忆前月是日正清明也。苏庵出视李㤅伯先生霞川花影词手稿，有庚申闰清明作，谓自辛丑闰后再逢今日，枨触旧怀，含悽成咏。今距庚申垂四十载，中间再闰仅己卯一遇耳。鄙人频年濩落，久惯伤春，客里光阴，逾增惆怅。依韵示苏庵，并寄彦云和之", "paragraphs": "芳事关心，俊游过眼，人生能几清明。桃花前度，江上苦催行。才展余春一半，蓦惊回、报晓钟声。无眠夜，单衾孤烛，方寸若为情。东风曾有约，双栖采凤，百啭娇莺。恁天公错爱，翻遣飘零。枉被蚕丝自缚，羡飞鸿、云外冥冥。都一样，兰愁蕙怨，旧曲忍重听。"}, {"author": "吴昌绶", "title": "浣溪纱·余春如驶，支绪可怜。抽毫写怨，以寄所怀。迟字一叶，回肠荡气。知音者将谓之何", "paragraphs": "容易浮生细慧煎。鬓丝萧瑟又今年。日长庭院静恹恹。春病倦于中酒后，客游轻过落花天。襟痕余润殢炉烟。"}, {"author": "吴昌绶", "title": "浣溪纱", "paragraphs": "缭绕回文机上丝。沈吟本事卷中词。一般心绪少人知。花坞云迷莺唤破，蒜?风急燕归迟。而今况不似当时。"}, {"author": "吴昌绶", "title": "八声甘州·屡乞人作双照楼图，终未惬心。有以杜陵女史仇氏画幅赠者，庭宇邃深，溪山明瑟，恍然若有所感，其尘外之仙都欤，抑意中之幻境欤。伊昔芸台模碑，近段清晖之本；桐阴写照，远徵实父之图。年祀旷绝，景物不殊，心灵渺绵，光采若接。辄因旧迹，被以新题。津门旅馆，补成此解，寄吾妇，书之帧首。偕隐之愿，未知何日能偿，相祷相蕲，盍以斯图为息壤乎", "paragraphs": "记图中、楼阁是耶非，仙乡忆前游。有诗舫清幽，琴闺姝丽，粉墨痕留。重来玉人无恙，画稿漫添修。双照媚春影，纤月如钩。却讶簪花娇女，为谁工点缀，缣素风流。把芳怀托付，此意尽绸缪。怅天涯、柳眠莺老，倚回阑、凝望损湘眸。催料理、早携镜槛，同熨香篝。"}, {"author": "吴昌绶", "title": "双调望江南·四月廿一梦中作。韦相去年今日词意，仿佛似之", "paragraphs": "江南忆，惆怅望齐门。烟水迷茫衔落照，楼台层叠聚香痕。春事共谁论。花间约，辛苦种愁根。留住朱颜揩粉镜，挥残红泪涴芳尊。惜别黯销魂。"}, {"author": "吴昌绶", "title": "清平乐", "paragraphs": "隔帘花影。笑索新妆靓。才说将离犹未定。怨煞鲤鱼风紧。暗潮流梦无痕。别来谁与温存。愁对蕉屏兰烬，天涯一样黄昏。"}, {"author": "吴昌绶", "title": "浣溪纱·得闺书人，漫赋", "paragraphs": "和梦和愁过一春。金钱排日卜行人。樱桃花发绿窗新。离绪细于丝雨织，旅怀乱比远山皴。谢他三十六红鳞。"}, {"author": "吴昌绶", "title": "浣溪纱", "paragraphs": "玉雪娇儿笑靥开。双了倭鬌泥妆台。牵裾盼我早归来。自爱折花休倚槛，好教拜月试当阶。罗衣戏蝶替亲裁。"}, {"author": "吴昌绶", "title": "东风第一枝·次半唐老人味梨集壬辰二月与况夔生刘伯崇联句韵", "paragraphs": "翠袖娇扶，红阑暖熨，新词惯唱疏影。东风未放春酣，南枝又添香冷。珠妍玉瘦，羡花底、并禽栖暝。奈别来、江国萧疏，唤起罗浮人醒。钗索卸、夜窗初静。车毂转、归装劝整。输他画里真真，消受盛名鼎鼎。一枝折寄，应念我、天涯愁并。问甚时、染却铅华，去泛五湖艇。"}, {"author": "吴昌绶", "title": "鹧鸪天·沪上见管仲姬书心经册，高仅二寸，广寸许，细楷如黍米精绝。后题云：长生禅院比丘尼觉因募装观音圣像圆满，属书心经，纳诸藏中，因为焚香沐手书此，至正二年八月朔日。管道升敬识。与闺人各临一本，赋此代跋", "paragraphs": "玉押金泥字字珍。鸥波仙耦艳题名。茂漪自擅簪花格，笑倒灵飞倩绍京。新月满，妙香清。一龛供养祝长生。莲花庄里扁舟去，绣佛钞经好结邻。"}, {"author": "吴昌绶", "title": "蝶恋花·旧藏林天素绢本画幅，作钩勒设色花鸟，题云：景丽春华，一枝稳寄，物犹如此，而况于人乎。兰窗无事，作此写意。知我者谅之。林雪凡。三十二字一行。下钤林雪天素二印。夙好蒐集胜朝以来文人才媛诸名迹。流风余韵，多可憙者。此帧尤所爱玩。壬辰忽失之，极意踪迹不可得。荏苒数载，时时往来于怀，追省旧事，因成此词，以存一段因缘。剑返延津，或非无日，聊自慰其惓惓而已", "paragraphs": "院本双钩翻画稿。搦管沈吟，独自含愁袌。绿腻红酣春未老。不知花好侬眼好。采伴西湖夸窈窕。绢素回风，艳迹流传少。清供玉台香篆袅。绝怜羽化银杯杳。"}, {"author": "吴昌绶", "title": "八声甘州·山荷邮词见怀，感而和之，即寄闺人", "paragraphs": "又悤悤、负了饯春杯，梦翼落丰台。想镫唇泥影，镜心写恨，一样愁怀。为我飞蓬蕉萃，珠桂费安排。记否双栖约，藤阴斜街。见说长安花好，奈感时溅泪，倦眼慵抬。便金门挟策，惭愧济时才。笑虚名、凤池迢递，但为君、珍重博花钗。聊寄慰、几行珠字，翠锁眉开。"}, {"author": "吴昌绶", "title": "蝶恋花·和小琅玕山馆题横波小像", "paragraphs": "嘶骑拖香寻旧曲。笑撚花枝，人在阑干角。歌扇舞裙春梦觉。定情诗句丁娘索。金粉南朝俄寂寞。柳外梅边，眷属团栾各。亦有飞花无系著。秦楼真怨东风恶。"}, {"author": "吴昌绶", "title": "陌上花·和花宜馆题圆圆小像", "paragraphs": "功成唾手，侯王那比，倾城难再。千骑迎来，依旧十分华彩。婵娟身系兴亡局，一霎笑颦双黛。恁悤悤、又见昆明劫火，剩妆楼在。记当年，有春风图画，珠佩江皋初解。转眼黄紽，勘破华鬘色界。分明高鸟，良弓志绝，胜冤禽填海。展生绡、还诵吴郎旧曲，泪珠同洒。"}, {"author": "吴昌绶", "title": "忆旧游·秋夕津门客馆忆去岁别南中时情事，怅然有作，用清真韵", "paragraphs": "恨蛩喧暗砌，萤度疏帘，寂寞秋宵。欹枕听残漏，又一天凉雨，酿就潇潇。凤城凝睇云外，羁羽尚飘摇。恁枯树婆娑，飞花撩乱，如此魂销。迢迢。梦江国，记香径湔裙，绣陌鸣镖。未拟成辜负，奈蓬山风引，无计相招。高楼西北回望，流水赤阑桥。待崔护重寻，余春依旧看笑桃。"}, {"author": "吴昌绶", "title": "浣溪纱·伤时感事，倚醉杂题", "paragraphs": "手把柔条忆汉南。今来摇落对江潭。庾郎华发不胜簪。每听秋蝉多哽咽，独怜春燕尚呢喃。销愁除是梦沈酣。"}, {"author": "吴昌绶", "title": "浣溪纱", "paragraphs": "昨夜鸾书下紫宸。东皇宣布集群英。中天捧出日华新。云笈签名修旧籍，霓裳按曲抚前尘。愿催羯鼓早回春。"}, {"author": "吴昌绶", "title": "浣溪纱", "paragraphs": "时样鸳蛾入鬓青。兰姨琼姊总娉婷。笑他避面尹和邢。紫凤放娇工旖旎，红鹦传语忒零星。相看犹隔画罗屏。"}, {"author": "吴昌绶", "title": "浣溪纱", "paragraphs": "一道星河络角斜。觚棱秋思渺无涯。投林带影数昏鸦。仙乐平明迎日驭，神光照夜走雷车。琼楼高处梦京华。"}, {"author": "吴昌绶", "title": "浣溪纱", "paragraphs": "十亩荷香水榭幽。当年载酒此从游。浩歌归去楚天秋。飘泊残英离旧树，伶俜支影恋清流。蒿蓬身世古今愁。"}, {"author": "吴昌绶", "title": "浣溪纱", "paragraphs": "落木秋风晚又波。过江名士近如何。桃花扇底泪痕多。双袖龙钟常怨别，四弦凄恻怕闻歌。一生心事半蹉跎。"}, {"author": "吴昌绶", "title": "浣溪纱", "paragraphs": "客有风尘擅赏音，远山眉黛誉文君。临邛座上缔琴心。爇剩余香犹袅篆，别来新叶渐成阴。吴波不荡此情深。"}, {"author": "吴昌绶", "title": "浣溪纱", "paragraphs": "红穗西窗烛影摇。归期未卜别情遥。秋风应望灞陵桥。贻我相思江柳结，催人消息井梧飘。自缄幽恨托回潮。"}, {"author": "吴昌绶", "title": "定风波·长昼沈阴，秋声淅沥，羁人对此，言愁欲愁，倚清真商调歌之。当有凄异动听者", "paragraphs": "尽日瞢腾怕展眉。此中情况倩谁知。却忆歌声箫局底。休理。悲秋争遣到今时。淼淼江乡波路阔。荻芦萧瑟雁南飞。怅望清晖怜玉臂。沈醉。自牵乡思自禁持。"}, {"author": "吴昌绶", "title": "齐天乐·秋宵待月，乡思撩人。得山荷寓书，倚此寄答，次美成韵", "paragraphs": "凉蝉翻遍清商引，斜阳半林催晚。月破云来，露含花润，篱角秋罗初剪。疏棂悄掩。渐晕逼银荷，寒欺冰簟。独坐梦余，茶烟轻漾伴经卷。离怀都在此夕，江乡书乍到，情话无限。襟上题痕，盘中媵曲，引我回肠辗转。蓬瀛望远。盼泛斗人逢，凌霄才荐。一盏遥飞，劝君愁睇敛。"}, {"author": "吴昌绶", "title": "芳草渡·旅窗无俚，再拈美成韵，寄怀闺人", "paragraphs": "凝望久，恁风殢归程，月添愁侣。况茂陵消瘦，年年惯听秋雨。应念离思苦。懒为伊重诉。天宇阔，祗怨南鸿，撇我先去。休睹大堤草色，总是春前相送路。早过了、星期鹊驾，情思罥蛛户。感时恨别，谁遣此、两般心绪。憔悴甚，怕共花歌月舞。"}, {"author": "吴昌绶", "title": "摸鱼儿·丁酉冬与双佩阁主别于沪上。今春予独北来，郁郁久居，音问旷隔，烟墨脂黛，坠欢窅然。新秋逆旅，君忽过存，剪镫清话，良慰羁袌。诘朝又入都矣。用花宜馆韵赋此，书扇寄赠，为异日相思之资", "paragraphs": "忆年时、坠鞭南去，柔肠都被花恼。临分倚醉春江路，相约东风来早。轻舟掉。想纸阁芦帘，抖擞缁尘了。锦鳞讯杳。渐折柳阴稀，飘萍路阔，独我向西笑。羁栖久，几许閒愁未扫，影形空伴昏晓。声声杜宇撩人苦，似道不如归好。秋思悄。讶万里星河，却送征槎到。接䍦共倒。恨四角车轮，一程程远，依旧见时少。"}, {"author": "吴昌绶", "title": "酷相思·偶检花宜馆词，杂和小令四阕，若有寄托，若无寄托，与素心人证之，七月既望", "paragraphs": "蛛盒牵丝频送喜。谁猜得，相思谜。看织就、回文方罫细。程远也，烦君寄。情密也，为侬寄。叩叩香囊襟上系。却忆到，分襟地。正楼外、斜阳催客骑。侬去也，浑无计。君住也，浑无计。"}, {"author": "吴昌绶", "title": "菩萨蛮", "paragraphs": "碧桃枝上春寒勒。绮疏悄掩花阴侧。睡鸭袅沈烟。玉人眠未眠。锦幡和露湿。摇漾知无力。只恨晓风颠。飞花三月天。"}, {"author": "吴昌绶", "title": "鬲溪梅", "paragraphs": "片帆相送绿杨津。恨难分。此去天涯，回首隔层云。江南春梦痕。梦中依约款重门。悄黄昏。欲把近来，消息问春人。无言先断魂。"}, {"author": "吴昌绶", "title": "眉峰碧·廿三夕续成此解，时闻妇病，将南归", "paragraphs": "梧露新凉送。月漏纱幮缝。红穗疏镫照夜深，禁不起，秋心重。莫听关山弄。千里相思共。恨煞层层大海波，分明阁住离人梦。"}, {"author": "吴昌绶", "title": "人月圆·临桂王侍御四印斋刻宋元词最富，近又得二种，各纪以词", "paragraphs": "伤心千古才人泪，都在倚声中。隔浦风荷，拂堤烟柳，历历旧游踪。吴门家住，长安久旅，憔悴应同。且共尊前，莫思身外，一晌疏慵。"}, {"author": "吴昌绶", "title": "人月圆", "paragraphs": "马卿谏猎书成未，霄汉寸心悬。是处斜阳，何年明月，秋思正苍然。长安回望，少年裘马，台阁鹓鸾。鬓影琴声，不如归去，老我文园。"}, {"author": "吴昌绶", "title": "浪淘沙", "paragraphs": "碎笛迸龙吟。寒冱重阴。碧城消息尚沈沈。又是洒窗蕉雨急，扰乱秋心。俯仰百忧侵。酒薄孤斟。留题醉墨忍重寻。去也几回犹怅望，住也难禁。"}, {"author": "吴昌绶", "title": "满庭芳·张沚莼丈索观近词，见和闰清明作，依韵赋答，感音而言，不自知其凄咽也", "paragraphs": "罥屋花狂，侵帘草暗，绿章拟诉通明。留春无计，倦策玉骢行。依约啁啾翠羽，梦醒来、都是愁声。芳菲歇，碧云天际，谁遣此时情。苍茫家国思，几多絮语，凭仗流莺。剩新亭涕泪，霜鬓彫零。去去沧波千里，荡孤怀、极目青冥。回首处，移宫换羽，凄绝不堪听。"}, {"author": "吴昌绶", "title": "风流子·留别苏庵主人，用清真韵", "paragraphs": "秋林同滞羽，忧时甚、四顾又安归。正海天杯底，荡开苍莽，江城笛里，吹出参差。君莫问、死生犹露电，出处几云泥。枯树婆娑，庾郎愁赋，众芳芜秽，楚客兴悲。年年风尘苦，虚名累、相约还我初衣。来共小窗尊酒，重话心期。便万户侯封，支身何补，一声河满，双泪应垂。多少临岐别思，除是君知。"}, {"author": "吴昌绶", "title": "高阳台·为苏庵主人题素心室诗词书画", "paragraphs": "梅点妆清，兰吹气静，修来林下风姿。小谪花天，寸衷幽怨谁知。蛾眉都被聪明误，尽缠绵、瑶想琼思。艳声驰。写遍新诗，唱遍新词。三生文字前因在，便素心相对，各自矜持。恤纬中宵，婵娟一样忧时。怜他采凤飘零甚，负华年、夜月机丝。怅春迟。香减隃麋，泪染燕支。"}, {"author": "吴昌绶", "title": "寿楼春·沚莼丈重示此调，用吴中社集旧韵。追忆曩游，忽忽如梦，朋辈星散，谁共赏音。时局侵寻，长歌当哭，轻装临发，辄复继声", "paragraphs": "又惊回花魂。看绳河摇漾，几点残星。还听寒鸦啼晓，角声谯门。婵娟思，长依君。斗舞裙、归来王孙。奈容易新欢，迷茫旧约，台榭黯凝尘。春芜老，催斜曛。记故人此去，挥手离尊。无限英雄血泪，宝刀宵鸣。鸾凤翮，凌空冥。忏再生、消磨愁根。但莽莽中原，遥山万重余梦痕。"}, {"author": "吴昌绶", "title": "水调歌头·中秋，用坡公韵", "paragraphs": "万里一明月，秋思满长天。古今人事代谢，流照自年年。才放澄辉大地，又被微云障翳，珠斗夜光寒。沧海横流际，风雨合离间。感乌踆，悲兔缺，惊虬眠。萍蓬身世输指，乡梦几回圆。便拟泛槎归去，只恐尘缨涴我，清福未能全。此曲谁与和，低唱付婵娟。"}, {"author": "吴昌绶", "title": "莺啼序·津门羁迹，七度蟾圆。今将南去，临岐惘惘。用梦窗韵赋此，留示同人", "paragraphs": "凉宵雁声到枕，拥衾裯似水。鱼更断续梦难成，残镫欲灺红蕊。孤馆静、秋心暗警，井梧一叶同飘坠。叹年年、倦旅无端，触起乡思。时局如棋，中原多故，怅栖栖客子。望天外、缥缈三山，凌波何日重至。看苍茫、云连海气，又历历、蜃楼遥指。笑茂陵、疏草零星，未逢杨意。蛩吟败藓，蝉咽寒柯，惯搅人清寐。恁容易、繁华转烛，几番辜负，一曲尊前，琵琶红泪。飞英巷陌，游丝庭院，浓春无价都消歇，剩潘郎、鬓影成憔悴。江南此去，除非旧日青山，依然伴人愁里。深闺凝望，讯断宾鸿，锁一双眉翠。见说道、近来消瘦，药裹缠绵，帘卷西风，病扶花起。流光若驶，浮生如寄，而今真遂偕隐愿，泛烟波、好共吴篷倚。那堪回首天涯，写遍相思，倦收凤纸。"}, {"author": "吴昌绶", "title": "导引曲·八月十八夜梦至一处，长廊曲室，间以疏棂，月光射入，皎洁殊甚。极望烟汀沙渚，清旷无人居，其外平波弥迤，或言此洞庭湖也。恒有仙灵往来，见湖壖大鸟，引咮斫地者再，鸣声戛然。湖中出二女郎，短发齐肩，长眉入鬓，其一人齿尤稚，风裳水佩，绝不类尘世妆，侍者导以行，就室中款语良久。惝恍迷离，多不可晓意者。倦游招隐，其俟我于潇湘云水间乎。醒而赋之，以讯知者", "paragraphs": "湘波阔，湘波阔，清绝不胜寒。极目长空秋渺渺，平湖如镜月如丸。人倚碧阑干。"}, {"author": "吴昌绶", "title": "导引曲", "paragraphs": "深夜静，深夜静，云外听鸾吟。珠佩一双逢汉女，冰弦廿五迓湘君。携手出江浔。"}, {"author": "吴昌绶", "title": "导引曲", "paragraphs": "重相问，重相问，娇语未分明。依约上清诸女伴，瑶华密誓絮三生。香影澹无痕。"}, {"author": "吴昌绶", "title": "导引曲", "paragraphs": "留难住，留难住，归去水云乡。霓羽蹁跹风袂举，罗纨綷縩雪肌凉。仙梦绕银潢。"}, {"author": "吴昌绶", "title": "南浦·倦游思返，还复淹留，忽忽又重九矣。沚老见示近词，怅然属和", "paragraphs": "归计尽蹉跎，渐秋深、怕问东篱消息。暝色起江城，霜风紧、朔管数声吹入。载花双楫，昔游剩与船娘说。何处登高，空怅望云外，遥青一发。诗人老去相逢，尚陆沈黄绶，鬓斑盈雪。醉别不成欢，依稀似、枫荻浔阳萧瑟。予怀渺渺，几时同谱蘋洲笛。珍重寒香，知未晚、莫负赏心风月。"}, {"author": "吴昌绶", "title": "金缕曲·临发津门，忆定公有癸酉秋出都述怀之作，援笔和之，檃括本集中语，岂惟挦扯义山，得毋唐突西子耶", "paragraphs": "我亦南行矣。话平生、伤谗怨别，淮公相似。考献徵文成底用，选色谈空而已。尽销尽、恩雠心事。但记梅花偕隐约，有楼台、窈窕春山里。拿舟去，五湖水。悠悠百口都休理。看依然、东涂西抹，吴门燕市。漫道刘安宾客好，愧对美人名士。更莫问、平原公子。说剑吹箫须趁早，怕年华、渐暮风情死。高唱罢，夜乌起。"}, {"author": "吴昌绶", "title": "鹧鸪天·写定倚軨集，自题卷尾", "paragraphs": "自惜东风舞袖长。凭他时俗笑郎当。独怜金粉消磨甚，空剩烟云变幻忙。追影事，遣韶光。新声琴筑太苍凉。问天何苦留情种，愁损吴二木石肠。"}, {"author": "吴昌绶", "title": "祝英台近·岁除前五日立春，用梦窗韵", "paragraphs": "采幡轻，花胜巧，金缕绊双股。迎得春来，好送腊归去。宵分荐罢黄羊，微温商陆，犹听取、镫窗人语。伴雕俎。吴盐亲擘橙香，调笙爱妆素。卧酒吞花，章台旧游路。忍教抛却韶华，销魂赋笔，祗认作、楚天行雨。"}, {"author": "吴昌绶", "title": "长亭怨慢·和忍盦春尽书怀之作，即题春蛰吟后", "paragraphs": "漫回首、东华尘土。采笔零星，赋秋如许。病酒寒欺，梦中呜咽向春语。蝶昏莺晓，僝僽损，风和雨。苑柳不成眠，却化作、天涯飞絮。迟暮。恨芬菲世界，刬地乱红无数。分香瘦减，问谁遣、欢盟轻误。凝望眼、绣幕深深，想依旧、玉京眉妩。待诉与相思，弹入钿筝哀柱。"}, {"author": "吴昌绶", "title": "浪淘沙·宋周晋仙有明日新年词。元张伯雨追和之，国朝人多用其韵。病榻无憀，勉为嗣音，时辛丑除夕也", "paragraphs": "病久费医钱。支枕枯眠。转喉噤口学寒蝉。骨出飞龙衾泼水，不解衣船。愁梦絮镫边。药裹为缘。余生乞与总欣然。阿鹊也同添一岁，明日新年。"}, {"author": "吴昌绶", "title": "浪淘沙", "paragraphs": "穷尽卖文钱。拥雪高眠。近来生计等秋蝉。经卷药炉萧瑟甚，斗室如船。消息问梅边。蜡屐无缘。嫣红双穗烛花然。次第春风还到也，明日新年。"}, {"author": "吴昌绶", "title": "浪淘沙·庚子之乱，骛翁侍御沤尹少宰忍盦殿撰同住都门，倚声排闷。积三月，凡得六百余首，题曰庚子秋词。辄和其卷尾此调各一首", "paragraphs": "双鬓旧时青。偷换星星。有人沧海吊浮生。怅望凤城烟柳外，一片秋声。断拍倚孤檠。怨曲愁听。酒肠化泪泪成冰。翠袖红巾谁替揾，百感新亭。"}, {"author": "吴昌绶", "title": "浪淘沙", "paragraphs": "寒雨一宵零。风飐疏镫。玉阶凄咽暗蛩声。镜里朱颜如许瘦，欲诉谁听。掩抑不胜情。泪脸波横。妾身原是月分明。怨煞悤悤嘶骑去，花落春城。"}, {"author": "吴昌绶", "title": "浪淘沙", "paragraphs": "填海恨难平。孤愤余生。眼前棋局太纵横。重过天津桥畔路，无数鹃声。梦雨几曾醒。瘦蝶伶俜。留春作计问谁成。消息花期无定准，多分飘零。"}, {"author": "吴昌绶", "title": "惜红衣·丙午八月叔问营樵风别墅成，与沤尹造访，徘徊庭间，新月晚烟，光景可念。今年丛桂再华，昌绶方感秋卧病，沤尹独游吴中，因话鄙生，海滨索居无憀状，各赋佳什见寄。会有都门之行，不获面别，辄依韵奉和，为异日相思之资。凭楮依黯，不可为怀", "paragraphs": "掩冉芳时，侵寻去日，病慵无力。梦恋乡程，湖波酽秋碧。鸥眠未稳，还又逐、天涯征客。萧瑟。愁赋庾郎，共吟湘累息。鸣镳绮陌。唤酒铜街，惊烽黯尘藉。觚棱侧望旧国。雁绳北。便欲泛槎星汉，略记昔游重历。更翠微无恙，凝盼隔城山色。"}, {"author": "吴昌绶", "title": "惜红衣", "paragraphs": "倦老江关，单栖海国，镜丝催白。此去悤悤，相思暮云碧。吴天坠梦，期载酒、重寻佳约。坊陌。珍重宾鸿，讯疏狂踪迹。沧波苑侧。瘦竹凉花，风帘卷秋色。镫屏纸阁有客。冷吟寂。明发故人天际，目断小楼西北。问旧盟谁省，除是閒鸥曾识。"}, {"author": "吴昌绶", "title": "高阳台·题彦云娟镜楼图", "paragraphs": "银篆双钩，铜华十湅，秋眸凝注澄鲜。方寸相思，遥怜彼美娟娟。小名检斠妆楼记，问谁家、人月同圆。展冰奁。翠沁苔斑，粉拭香绵。明妆管领溪山胜，有芝崦画本，点笔清妍。一握珍贻，三生留证情缘。南湖旧谱天香曲，共苕娘、影事流传。倚吟边。自拨张炉，细写谈笺。"}, {"author": "吴昌绶", "title": "天香·和艺风先生马湘兰熏炉拓本", "paragraphs": "蕤枕传香，莲灯锁梦，温黁消瘦如许。金鉔浓熏，双烟一气，荡软绮怀无据。小怜凫藻，似曾伴、题裙俊侣。谁与春犀管领，夜阑悄闻柔语。南都坠欢记取。有妆楼、故物能谱。熨透星星，散入相思血缕。捣麝飞尘未灭，祗流落、人间换宵炷。惆怅余芬，重衾隔雨。"}, {"author": "吴昌绶", "title": "蝶恋花·春阴连雨，薄寒犹殢，悄焉疚怀，拟冯正中", "paragraphs": "未敛余寒春已暮。过却清明，还又风兼雨。莺燕噤声鸠乱语。湿云不断如堆絮。莫问金堤杨柳树。细叶犹悭，那许攀条住。往岁花期重记取。今来寒暖无凭据。"}, {"author": "吴昌绶", "title": "浣溪纱·壬子春在居庸南口作", "paragraphs": "浩荡年光迅电波。纷纭轨辙驶岩阿。劳人相望互成歌。二月霜棱寒约束，半春花梦病销磨。愁心较比乱山多。"}, {"author": "吴昌绶", "title": "好事近·洪武本高青邱姑苏杂咏，为傅沅叔题", "paragraphs": "少小住吴中，故事依稀能说。回想泰娘桥畔，负莺晨蟾夕。亲栽弱柳早飞棉，丝鬓更谁惜。未到绿阴吟望，又沧桑一瞥。"}, {"author": "吴昌绶", "title": "好事近", "paragraphs": "西子旧家湖，白傅当年行迹。容我鸳桡载玉，接吴波柔碧。儿时游钓重关情，沧浪占渔席。安得箬笠归去，补扣舷新集。"}, {"author": "吴昌绶", "title": "好事近·艺风老人别一年矣，频得诗函，重辱眷眷。顷授经自海外归，从狩野博士得元刻草堂诗余，将寄南中，景摹上板。因以小词奉酬来旨", "paragraphs": "明日又重阳，忍泪把君书迹。记否惊烽相送，恰经年离别。萸荒菊老总含凄，孤斟黯愁夕。难得故人风雨，暂归来瀛客。"}, {"author": "吴昌绶", "title": "好事近", "paragraphs": "堆案草堂编，珍重庐陵残册。乞与凤林院本，作诗余双璧。寒檠细字校蚕眠，落叶扫愈积。却羡摩挲老眼，思误书一适。"}, {"author": "吴昌绶", "title": "祝英台近·茗理得冰仙女士梨花白燕画帧，道光时在虞山张氏，题咏殆遍。检啸雪庵诗余，别有自题减字木兰花一阕，属为补录，并附拙词于后", "paragraphs": "卷梨云，飘燕雨。春去迅如许。忆梦寻痕，旧约渺难据。有人细浣冰毫，亲裁玉楮。苦画出、销魂词句。黯无绪。凭问岁岁年年，为欢几朝暮。叶叶花花，春来总如故。剩他密密行行，凄凄楚楚。又痴绝、几家夫妇。"}, {"author": "吴昌绶", "title": "风入松·题授经日本吉田山居写真", "paragraphs": "翛然尘外识君庐。山翠吉田居。中原劫火悤悤过，已侵寻、海涸桑枯。旅逸暂容游钓，行吟漫误樵渔。故园松菊未全芜。相别隔年余。重关一握征车迅，想岚痕、树影还如。剩我红儿读曲，输他绿子钞书。"}, {"author": "吴昌绶", "title": "高阳台·閒庭风起，草际飘坠，词笺题曰：新正小雨。不识何人作，依韵和之", "paragraphs": "病枕欹晨，昏灯酿夕，不知犹是春非。丝雨濛愁，寒深峭掩重帷。落红错拟佳人命，尚娇扶、香喘沈微。剩相怜、楼上呢喃，旧日乌衣。韦郎惯唱江南好，有黄金袅缕，绊尽征蹄。荏苒番风，韶光误却年期。女夷曾受司花箓，祝琼台、芳讯休稀。漫教人、杜宇声声，道不如归。"}, {"author": "吴昌绶", "title": "高阳台·和茗簃韵", "paragraphs": "曾未离茵，何尝坠溷，飘零漫怨韶华。已谢还开，东风自换年涯。灵香夜爇梅魂醒，又繁枝、密蕊交加。莫随他、飞絮悤悤，沦落同嗟。佩环月下伤幽独。爱燕支山近，渲染晴霞。梦断江南，昭君笑惯胡沙。海棠未老新妆靓，更休怜、故国山茶。愿东皇、尽刬愁根，再茁情芽。"}, {"author": "吴昌绶", "title": "寿楼春·湘篴词人赋赠蝶生，娟镜楼主人和之垂示，依韵奉酬", "paragraphs": "含春娇蝶黄。觑髻偏烛底，頩笑筝旁。为道芳菲沈怨，泊离他乡。悲风远，流波长。鬲指腔、新声伊凉。有俊侣灵和，经过旧曲，肠断杜韦娘。兰茝思，飘嶷湘。况濛阴絮乱，颤夕花狂。谁与藏莺栖燕，斛尘珠量。歌妙子，怀稠桑。梦锦鞋、前欢销亡。又枨触閒愁，重寻玉觞脂唾香。"}, {"author": "吴昌绶", "title": "寿楼春·山荷寓斋夜集，座有南来粲者，言迫重午，行将归去，客自长沙还，得奂彬近讯，又听朱生琵琶数曲，辄依前韵，杂缀成篇，皆本事也", "paragraphs": "颦修蛾宫黄。乍湔裙花外，密座帘旁。扑面京华尘土，祝侬还乡。归装近，搴条长。漫沾襟、酒痕波凉。有倦客侵寻，相怜身世，潇雨唱吴娘。双梅影，怀三湘。共十年一觉，杜牧清狂。漾曳春情无限，海深难量。琵琶恨，弹沧桑。万古愁、休论兴亡。盼天际罗云，遥缄玉珰心字香。"}, {"author": "吴昌绶", "title": "寿楼春·春园蝶禊后，花事垂尽，旧雨忽来。仍以此调赋赠湘篴，茗理继之，言愁欲愁，不自知回肠荡气一至于此也", "paragraphs": "倾螺杯鹅黄。认苕镌腕底，华唾襟旁。省识春风莺燕，旧游柔乡。秦娥忆，相思长。话宵残、铜荷灯凉。有绻柳离痕，吹痕瘦影，同赋洛中娘。江南弄，凄弦湘。正踏花蹄紧，乱舞鳞狂。萦损愁丝如织，尺钿难量。淹碧海，枯红桑。拾泪珠、心徂魂亡。祗閒梦吴天，飘帘枣花沈水香。"}, {"author": "吴昌绶", "title": "寿楼春·顷来屡依此调与山荷湘篴茗簃酬和，有怀吴门旧燕，辄复继声", "paragraphs": "惭哀颜栀黄。听盐声鹊外，蜜语蜂旁。犹记揉云梨梦，腻脂莼乡。欹宝瑟，如人长。凤城南、秋衾宵凉。恨卸朵鬟花，凝冰泪酒，轻别踏摇娘。嗟飘泊，浮江湘。赠回文锦字，少年疏狂。谁遣蕉抽心卷，藕连丝量。悲弱絮，怀猗桑。问空梁、燕泥存亡。误石上三生，吴宫屧廊春草香。"}, {"author": "吴昌绶", "title": "寿楼春·补和娟镜主人长辛店送别之作", "paragraphs": "含梅酸金黄。送春阴岛畔，晓月桥旁。忍话惊尘燕市，撇波鲈乡。新病起，征途长。莹云容、单襟酥凉。祗烟驿传音，风轮碾梦，浑似唤娇娘。嗟刖玉，同吟湘。惹吴儿肠断，楚客歌狂。莫漫杯倾影乱，斗深愁量。思远柳，罗敷桑。天各涯、绡零珠亡。有一样缠绵，临分客装莲瓣香。"}, {"author": "吴昌绶", "title": "寿楼春·师湘篴意代拟淞滨寄答之作", "paragraphs": "萦秋心流黄。对旧时月色，人倚楼旁。记赋将离京国，朅来江乡。衣袂黦，裙腰长。共遥天、星娥魂凉。想眼底停辛，肌边熨恨，小影来荆娘。回枕沾，欹屏湘。累莺枝妾梦，锦字郎狂。赢得茶烟飘漾，药瓯斟量。纫楚蕙，搴淇桑。送雁绳、行云疑亡。羡玳瑁双栖，新雏昼梁文褓香。"}, {"author": "吴昌绶", "title": "好事近·题庄思缄尊人仲求先生遗照", "paragraphs": "西子美人湖，诸老当行游迹。曾与雨堤花柳，话沧桑尘劫。微生恨我十年迟，须眉画图接。记泛晴波双棹，又风烟一瞥。"}, {"author": "吴昌绶", "title": "好事近", "paragraphs": "胝沫玉余编，小集樊南甲乙。早奉导师髫岁，学常州文笔。长安一雨旧还新，风流故家识。来就琼阴客隐，共浮杯晨夕。"}, {"author": "吴昌绶", "title": "鹧鸪天·丙辰午日", "paragraphs": "又佩灵符重午辰。榴红艾绿逐年新。笑予杯酒逡巡客，羡彼车轮轣辘人。迎腕鬼，送钱神。艳词还唱寿楼春。名山旧侣容双隐，大海回澜剩一尘。"}, {"author": "吴昌绶", "title": "浣溪纱·伏庐得汉时陶瓦，作灶形，制作文字绝精，完善无阙，昔人明器之一拓本，索题", "paragraphs": "高馆琼阴梦境残。东华史局病阑珊。霏香翠墨踞觚看。夜酌一翁杯未煖，晨炊万井突多寒。重扃何事出人间。"}, {"author": "吴昌绶", "title": "柳梢青", "paragraphs": "病里心情。怔忪午梦，哽咽春酲。百五悤悤，今朝寒食，来日清明。旧游壶榼将迎。莫辜负、新花好莺。愿祝年年，芳园同过，萧寺重经。"}, {"author": "吴昌绶", "title": "南歌子", "paragraphs": "病是因中造，身从幻里过。一春花事耐消磨。解道今人愁比昔人多。飘瓦常惊雨，飞瓶早坠波。残煤退管写临河。还共贞元朝士唱南柯。"}, {"author": "吴昌绶", "title": "蝶恋花·韵香模马湘兰卷为夏闰枝题", "paragraphs": "比月同娇香有韵。两代春人，一样芳华影。依旧明蝉妆薄鬓。不如孔雀情缘证。秀石崇兰纷掩映。福慧双题，红叠绸缪印。儿女悲余笳鼓竞。吟笺恨少孙文靖。"}, {"author": "吴昌绶", "title": "南歌子·题饴乡集，为关颖人作", "paragraphs": "京雒声华重，闺襜福慧双。新来笑握到饴乡。商略枕中鸿秘帐中香。社集工联唱，园池近泛觞。一年一集关吟囊。应看娇婴玉雪共成行。"}, {"author": "吴昌绶", "title": "点绛唇·题卿怜小影", "paragraphs": "两世秋娘，碧城旧曲传钞遍。画师曾见。依约春风面。十斛珠抛，去燕梁泥恋。韶光倦。梦阑美眷。眼冷浮花眩。"}, {"author": "吴昌绶", "title": "虞美人", "paragraphs": "春归未解人憔悴。翻遣愁人醉。和愁借病且疏慵。偏又江南天气雨声中。烟芜满目愁无际。几许伤春意。旧时衣袂旧东风。苦被寒冰结泪不能红。"}, {"author": "吴昌绶", "title": "洞仙歌·娟镜主人录得孙月坡为定盦所写灵箫公子读本唐宋词，有月坡题词，辄和其韵", "paragraphs": "一番赠别，又一回相见。怨曲零星托筝雁。便驼装南去，箾侣迎归，春山好、稳宿玳梁双燕。司香留旧约，班管才工，深浅吟情续骚辨。供佛折梅花，夜课灯窗，应惯听、虬壶漏点。只我亦、无憀语空中，有丽想、幽情画裙金线。"}, {"author": "吴昌绶", "title": "洞仙歌", "paragraphs": "美人心迹，似卷中曾见。秋影帘旌渺征雁。料小坊幽院，翠掩红藏，空怅怨、梦散南楼坠燕。羽陵投老去，绮思销磨，合为词仙苦分辨。箫谱懒重修，小幅乌丝，累几度、研朱亲点。记一捻、犹余粉痕香，让秋水、新编染兰装线。"}, {"author": "吴昌绶", "title": "减字木兰花·为师郑题双红豆卷", "paragraphs": "抛残红豆。孤倚深杯春影瘦。百廿年前。一样相思画里缘。飘尘过眼。病枕余生重把卷。爱惜芳华。留与江东掌故家。"}, {"author": "吴昌绶", "title": "减字木兰花·寿傅申甫先生", "paragraphs": "长联挥写。老腕如翁真健者。水墨前年。妙善光圆大士莲。寿星明处。积卷藏园充栋宇。倚桂吟余。词客霜华笔不腴。"}, {"author": "吴昌绶", "title": "南歌子·藏园初度", "paragraphs": "游屐名山遍，归装旧帙多。牛腰束笋问如何。好当轻鞍细马美人驮。园竹经时长，篱花待客过。重阳前后笑颜酡。还祝庄椿岁唱百年歌。"}, {"author": "吴昌绶", "title": "南歌子·汤定之依贞悯手书小诗十二绝装卷乞题。就琴隐轶事杂成小词", "paragraphs": "旧隐寻狮窟，新娇聚凤窠。梯仙家乐雪儿歌。留得诗中画本美人多。脂墨风流尽，沧桑血泪过。壶山琴话渺烟萝。问讯江南梅雪近如何。"}, {"author": "吴昌绶", "title": "点绛唇·题缪筱珊垂虹感旧图，盖为蒋鹿潭作也", "paragraphs": "一曲垂虹，顿成千古伤心地。灵均怨思。祗托微波寄。旧梦松陵，曾共双桡舣。回望里。水云无际。枉费词人泪。"}, {"author": "吴昌绶", "title": "水调歌头·送伯厄之任滨江，拟南宋士夫体赠别", "paragraphs": "新为东道尹，重作北庭游。征槎忆昔遥送，直到海西头。还记旧闻炎徼，又话风尘京洛，行役未遑休。执手慰劳苦，尊酒此相酬。寸心知，平生事，鬓毛羞。兵氛大地抢攘，万古伴牢愁。老我琼阴故侣，剩与邻松高卧，孤梦傲沧洲。揽辔且踯躅，来对一篱秋。"}, {"author": "吕思勉", "title": "阮郎归·大姊惠兰花，赋此谢之", "paragraphs": "几时清梦到潇湘。风前瘦影双。寒晖时复拥蓬窗。传来王者香。佩璲解，素心长。予情自信芳。美人不效世时妆。临风举十觞。"}, {"author": "吕思勉", "title": "壶中天慢", "paragraphs": "莺啼燕语，又匆匆一月，好春过矣。冷到熏篝无梦在，种种恼人滋味。草绿如茵，花开似锦，庭院清于水。呼童扫径，更看旧雨来未。惆怅几日登临，危楼小坐，看苍烟莫起。十二栏干闲倚遍，消受风斜雨细。浊酒添愁，新词带恨，判取瞢腾醉。维摩善病，伤时长洒清泪。"}, {"author": "吕思勉", "title": "临江仙·壬寅舟泊丹阳，次诗舲韵", "paragraphs": "雾净烟沉波似练，兰桡遥指空江。晚凉吟尽听寒螀。归鸦零落处，云树乱千行。闲倚孤篷思往事，月明照我衣裳。江天独立影苍茫。临波还弄影，微觉野花香。"}, {"author": "吕思勉", "title": "念奴娇·和达和木香词", "paragraphs": "清明过了，看亭亭架畔，素娥青女。为爱春寒偏耐冷，栽向檐前几树。娇额曾涂，檀心未谢，香雪闲飞舞。归来燕子，锦棚却爱低护。容我十日清狂，慎家庭院，记年时豪素。日暖风和三月尽，开也便伤迟暮。梅蕊分香，蔷薇作伴，却惹封姨妒。金钱千万，玉英买向何处。"}, {"author": "吕思勉", "title": "阮郎归·壬寅三月二十五日", "paragraphs": "梦回金鼎篆烟微。春深半掩扉。一年花事是耶非。斜阳燕子飞。芳草遍，落红稀。湘帘一桁垂。帘前坐待燕归来。燕归春不归。"}, {"author": "吕思勉", "title": "蝶恋花·壬寅三月二十五日", "paragraphs": "日暮园林花似霰。皓齿明眸，何处闲相见。枝上流莺千百啭。新声似怨韶光换。楼上有人双泪眼。望断天涯，人比天犹远。蝶乱蜂狂浑不管。飞飞还向深深院。"}, {"author": "吕思勉", "title": "菩萨蛮·壬寅三月二十九日", "paragraphs": "一双蝴蝶花间去。花迷蝴蝶疑无路。蝴蝶逐花飞。花迷蝶不迷。愁来心似茧。眉黛浑难展。门外雨如丝。忆君君未知。"}, {"author": "吕思勉", "title": "卜算子·莺 壬寅六月", "paragraphs": "接叶暗营巢，耐尽风和雨。十日园林不见莺，忽听新声度。生怕落花知，还向花深处。惊起辽西梦不成，一枕无情绪。"}, {"author": "吕思勉", "title": "慢卷袖·壬寅六月十四日", "paragraphs": "栏干闲倚，春光欲暮，看花开花落。何处是春归，寻遍水边竹外，望遍池台楼阁。待得归来，春光已去，春去更无迹。只侬也难禁，蝶乱蜂狂，还抱花宿。翠帏帘幕。夜寒罗袖应嫌薄。算只有、殷勤蛛网，还留飞絮，尽日添丝屋角。并蒂花前，裴回月影，自浅斟细酌。蓦酒上心来，记起年时，赢得萧索。"}, {"author": "吕思勉", "title": "浣溪纱 乍归复出，过诗舲，话曩者徐园共游之乐，不胜怅然。诗舲以小词相送，率然和之", "paragraphs": "载酒闲过旧草堂。冷烟丝雨别愁长。乍归又复整行装。长记名园游赏日，斑骓曾共系垂杨。只今回首恼人肠。"}, {"author": "蔡锷", "title": "浣溪纱·题扇", "paragraphs": "蓦地相逢油壁车。夕阳流水板桥斜。笑声飞出几盘鸦。新绿眉棱裁柳叶，小红口扇掩琵琶。粉墙转过是天涯。"}, {"author": "卢前", "title": "望江南", "paragraphs": "江天暮，红泪满金篝。语似花间才力薄，人如秋梦性情柔。断雁使人愁。"}, {"author": "卢前", "title": "望江南", "paragraphs": "娄东老，白首识孤心。月片龙团都笑语，艾眉瓜鼻换沉吟。故国梦中寻。"}, {"author": "卢前", "title": "望江南", "paragraphs": "真男子，痛饮发狂歌。秀水从游薪火在，浙西宗派此先河。六义岂能磨。"}, {"author": "卢前", "title": "望江南", "paragraphs": "调筝乍，苍水最知音。动壑哀泉商羽激，雏莺枯树怨思深。眢井古苔侵。"}, {"author": "卢前", "title": "望江南", "paragraphs": "飞红雨，门巷叹重来。隔水芙蓉多妩媚，流莺铁马漫疑猜。梦只到妆台。"}, {"author": "卢前", "title": "望江南", "paragraphs": "英雄少，竖子竟成名。落笔尚饶湖海气，自家重染绣闺情。一著胜尤生。"}, {"author": "卢前", "title": "望江南", "paragraphs": "烧香曲，两字借轻盈。终觉顾庵阿所好，酒楼邮壁亦虚名。圆转让新莺。"}, {"author": "卢前", "title": "望江南", "paragraphs": "双红豆，把酒祝东风。不独和平西麓近，有时雅丽玉田同。跌宕一时雄。"}, {"author": "卢前", "title": "望江南", "paragraphs": "拈花笑，托咏越西施。信有转轮客感慨，别无世界许栖迟。还对黍香词。"}, {"author": "卢前", "title": "望江南", "paragraphs": "绮罗态，秾艳不相同。好是荩思评骘语，生香真色定词宗。玉立有家风。"}, {"author": "卢前", "title": "望江南", "paragraphs": "閒陶写，何碍处云蓝。淡处翻浓秋水妙，顾兰风格藕渔参。故应老江南。"}, {"author": "卢前", "title": "望江南", "paragraphs": "彊村说，一字鸭鹅争。乐府齐梁遗蜕在，斩新机杼处天成。吹籥苦唇樱。"}, {"author": "卢前", "title": "望江南", "paragraphs": "中原走，黄叶称豪风。小令已参青兕意，慢词千首尽能雄。哀乐不言中。"}, {"author": "卢前", "title": "望江南", "paragraphs": "沙洲远，逐鹭语能奇。好月怜痴疑烛影，空庭嬲雨亦成词。雕琢岂堪师。"}, {"author": "卢前", "title": "望江南", "paragraphs": "姜张裔，浙派溯先河。蕃锦茶烟无足取，静居载酒未容诃。朱十总贪多。"}, {"author": "卢前", "title": "望江南", "paragraphs": "论彭十，怨粉与啼香。绝艳公然推独步，若言持律已迷方。岂可拟南唐。"}, {"author": "卢前", "title": "望江南", "paragraphs": "扬州客，绝句自名家。把笔填词同法乳，凄迷还似雨中花。碧水映明沙。"}, {"author": "卢前", "title": "望江南", "paragraphs": "西陂稿，专力在歌诗。余事偏工长短句，白头开府尚栖迟。河洛一家辞。"}, {"author": "卢前", "title": "望江南", "paragraphs": "词衷作，远志旧斋人。不与万戈成沆瀣，程村词句亦能新。出语见勤辛。"}, {"author": "卢前", "title": "望江南", "paragraphs": "承徐沈，词话尚能鸣。后起蓉湖为世诵，常州坛坫得先声。齐物仰长明。"}, {"author": "卢前", "title": "望江南", "paragraphs": "盟鸥阁，小令有余情。草舍尚容安卷帙，题名苍水况平生。造语出中诚。"}, {"author": "卢前", "title": "望江南", "paragraphs": "功名误，垂老不能安。一卷苍梧多古意，百年侘傺许人看。笔下泪汍澜。"}, {"author": "卢前", "title": "望江南", "paragraphs": "标南宋，始自实庵词。心往手追张叔夏，幽深绵丽已兼之。周贺不同时。"}, {"author": "卢前", "title": "望江南", "paragraphs": "兼疏密，秋锦有名言。还见埙篪同轼辙，君王一饭大名前。想见太平年。"}, {"author": "卢前", "title": "望江南", "paragraphs": "思渔父，早岁诵遗篇。本色清于朱载酒，有时论议拟吴盐。白雨未能先。"}, {"author": "卢前", "title": "望江南", "paragraphs": "怀吴季，词句万人传。身后空名堪自慰，纑塘风月足流连。弹指失天年。"}, {"author": "卢前", "title": "望江南", "paragraphs": "天南北，游屐铸词新。尽扫臼科存本色，龟溪二隐想斯人。应比竹山真。"}, {"author": "卢前", "title": "望江南", "paragraphs": "华年怨，弹指入鹍弦。杨柳弄丝笼雾白，黄鹂对语走珠圆。秋水傍前川。"}, {"author": "卢前", "title": "望江南", "paragraphs": "呻吟共，正变已难言。只以中锋抒写好，不归常浙自然妍。情致本缠绵。"}, {"author": "卢前", "title": "望江南", "paragraphs": "王张亚，兼括众人长。蘅圃评题疑不类，柘西身世岂悲凉。浙派费平章。"}, {"author": "卢前", "title": "望江南", "paragraphs": "神明得，覃九足称奇。张史原来分一体，碧山未可与肩齐。此语久然疑。"}, {"author": "卢前", "title": "望江南", "paragraphs": "余波集，言志五言多。别出心裁长短句，诗家俊语让先河。好处不能磨。"}, {"author": "卢前", "title": "望江南", "paragraphs": "销魂句，应拟小山词。冷暖如人饮水喻，词中甘苦自家知。姑射是仙姿。"}, {"author": "卢前", "title": "望江南", "paragraphs": "朱门士，灯火见薪传。早岁填词通潞客，故无俗尚绕毫端。绰约与人看。"}, {"author": "卢前", "title": "望江南", "paragraphs": "排声谱，词句许谈龙。未必衍波皆上选，饴山境亦不相同。鹿死问谁雄。"}, {"author": "卢前", "title": "望江南", "paragraphs": "空中语，身世隐南湖。月上可怜劳寄托，好将静志比长芦。探骊得明珠。"}, {"author": "卢前", "title": "望江南", "paragraphs": "铜弦语，鞺鞳想精魂。亦是杀机剑侠气，并同曲品记藏园。此外不须论。"}, {"author": "卢前", "title": "望江南", "paragraphs": "标南宋，吴下不同科。红叶江村渲染艳，后来琴画亦相和。风气一时多。"}, {"author": "卢前", "title": "望江南", "paragraphs": "琼瑶想，图写苦吟身。双锁公然琴第一，泉声幽咽尽成春。蕴藉胜他人。"}, {"author": "卢前", "title": "望江南", "paragraphs": "除酸涩，原出六朝文。色泽有余情韵婉，亦能拔帜独张军。吐气自芬芳。"}, {"author": "卢前", "title": "望江南", "paragraphs": "伊犁客，一代学人雄。不必新声传后世，即论余事亦从容。常派失孙洪。"}, {"author": "卢前", "title": "望江南", "paragraphs": "师樊榭，亦自许清才。终觉力难支拄起，未能风骨予张开。浙派有舆台。"}, {"author": "卢前", "title": "望江南", "paragraphs": "黄冠语，曲体有专长。白日悠然拈小令，静宁淡泊不寻常。羽扇自登场。"}, {"author": "卢前", "title": "望江南", "paragraphs": "霞塘句，传诵比衣裁。病鹤舞风诗品合，秋虫咽露见词才。何必派中来。"}, {"author": "卢前", "title": "望江南", "paragraphs": "花间外，尚可采芙蓉。赋笔用多于兴比，微言都在国风中。文采半天工。"}, {"author": "卢前", "title": "望江南", "paragraphs": "莲裳子，奇丽发文章。别具会心评浙水，倚晴此语细商量。朗秀自登坛。"}, {"author": "卢前", "title": "望江南", "paragraphs": "成专业，燕乐考隋唐。吹笛梅边伤质实，却从声律订宫商。令曲继乔张。"}, {"author": "卢前", "title": "望江南", "paragraphs": "疏凿手，直欲继风骚。虽有四农持异议，宛陵一选挽狂潮。尊体已崇高。"}, {"author": "卢前", "title": "望江南", "paragraphs": "推神韵，竟体被兰芳。人为伤心才学佛，微波步武出南唐。知己郭和谭。"}, {"author": "卢前", "title": "望江南", "paragraphs": "随园选，此本早流传。幽隽超尘凡艳绝，定评韵甫已当前。清贵在中年。"}, {"author": "卢前", "title": "望江南", "paragraphs": "难兄弟，唱和更同声。深美欲兼闳约旨，沈醇况复寄深情。常派立山成。"}, {"author": "卢前", "title": "望江南", "paragraphs": "雷池步，厮守傍姜张。薄滑遂为浙派病，少年学语渐颓唐。功过两相妨。"}, {"author": "卢前", "title": "望江南", "paragraphs": "谟觞馆，亦是学人词。广博尚能承乐教，西洲曲子作新辞。鼓吹太平时。"}, {"author": "卢前", "title": "望江南", "paragraphs": "名言在，婉约复堂称。结想缈绵许雅奏，疏香细艳示修能。乐苑置心灯。"}, {"author": "卢前", "title": "望江南", "paragraphs": "飞动处，野鹤尚依云。映雪冰壶还玉洁，曹郎评跋久相闻。画笔亦清芬。"}, {"author": "卢前", "title": "望江南", "paragraphs": "香销后，散曲独擅场。词是末流环浙水，尖新细巧见微长。莺语弄笙簧。"}, {"author": "卢前", "title": "望江南", "paragraphs": "书余论，词话启于廷。应与月坡称合璧，后来七子更专精。吴下有新声。"}, {"author": "卢前", "title": "望江南", "paragraphs": "传渔唱，此地有词仙。三十六陂人到否，白云白石世争传。俊赏出茶烟。"}, {"author": "卢前", "title": "望江南", "paragraphs": "诗书画，三绝重当时。大节凛然千古在，虚名犹恐世人知。见道不于词。"}, {"author": "卢前", "title": "望江南", "paragraphs": "行诗法，门径亦深深。高格倘容思量细，过庭书谱耐追寻。枝叶不堪吟。"}, {"author": "卢前", "title": "望江南", "paragraphs": "长明盏，推阐四家评。信有传灯词辩在，姜张妙处亦天成。对垒始周生。"}, {"author": "卢前", "title": "望江南", "paragraphs": "贤宅相，衣钵渭阳来。不独宗周成定论，外言内意出心裁。为释止庵猜。"}, {"author": "卢前", "title": "望江南", "paragraphs": "金梁梦，语语善藏锋。北宋瓣香斯未坠，浑融雅正具宗风。并世几家同。"}, {"author": "卢前", "title": "望江南", "paragraphs": "花墩下，琴雅发深心。笛谱钓船秋瑟响，浙中一例是南音。今日几人听。"}, {"author": "卢前", "title": "望江南", "paragraphs": "回翔地，常浙雅难分。一阁真松辛苦语，轻涂浅抹似微云。波面起澜纹。"}, {"author": "卢前", "title": "望江南", "paragraphs": "才情敛，拜石肯孤行。家法何须传枕秘，一时宗派已难名。姑自写平生。"}, {"author": "卢前", "title": "望江南", "paragraphs": "从风尚，万善亦奇葩。岂必雕龙追琢出，漫持俊语尽成家。摊卷似平沙。"}, {"author": "卢前", "title": "望江南", "paragraphs": "小兰石，馨逸具天真。已足驾方齐物论，不须续选继宗人。风味自清新。"}, {"author": "卢前", "title": "望江南", "paragraphs": "食蝤蛑，动气发风疑。剑客飞仙真绝壁，红禅两字最相宜。梵志岂能齐。"}, {"author": "卢前", "title": "望江南", "paragraphs": "有涯生，无益事偏为。浙水中兴凭一手，伤心随意入新词。摸拟得神资。"}, {"author": "卢前", "title": "望江南", "paragraphs": "鸡舞镜，顾影自生怜。跌荡每从宛妙出，野桥埋首不知年。考证著新篇。"}, {"author": "卢前", "title": "望江南", "paragraphs": "词综续，辛苦倚晴楼。帝女花传称绝唱，亦如令语雅风流。品格属阴柔。"}, {"author": "卢前", "title": "望江南", "paragraphs": "芬陀利，才似水云清。身处乱离陆务观，词中风度玉田生。二蒋许齐名。"}, {"author": "卢前", "title": "望江南", "paragraphs": "经师作，高馆忆江南。莼客论诗词亦可，即知绰有雅音涵。不必沈王参。"}, {"author": "卢前", "title": "望江南", "paragraphs": "书羁旅，谱慢始耆卿。春柳汉南多画本，喜从行役写閒情。小令偶天成。"}, {"author": "卢前", "title": "望江南", "paragraphs": "怀渌水，词客八旗俱。侧帽风情年少事，冰蚕骖靳足相于。隽语吐如珠。"}, {"author": "卢前", "title": "望江南", "paragraphs": "陈言去，义法故通词。思益犹能以理胜，别存一格在当时。瑚网未能遗。"}, {"author": "卢前", "title": "望江南", "paragraphs": "十家选，压轴马平王。龙壁古文能合辙，粤西词脉已深藏。始信瘦春芳。"}, {"author": "卢前", "title": "望江南", "paragraphs": "收藏富，刌度亦劳心。秀水人才先辈在，有时拥鼻一沈吟。造语密而深。"}, {"author": "卢前", "title": "望江南", "paragraphs": "恢雄概，肮脏想空青。纵不与坡分一席，亦知野史有新亭。击楫叹零丁。"}, {"author": "卢前", "title": "望江南", "paragraphs": "传天籁，太素想元贤。浓淡偏从今古别，后来细腻逾于前。墨戏亦翩翩。"}, {"author": "卢前", "title": "望江南", "paragraphs": "狂歌处，忠爱在江湖。几许伤春閒涕泪，可知词客杜陵无。身世等沤凫。"}, {"author": "卢前", "title": "望江南", "paragraphs": "藤香老，楹帖俊能腴。偶作令词追小晏，若为长慢厉朱余。潭上有新庐。"}, {"author": "卢前", "title": "望江南", "paragraphs": "居薇省，启迪粤西词。不独辛勤存碧瀣，百年词运赖支持。一代大宗师。"}, {"author": "卢前", "title": "望江南", "paragraphs": "东鸥影，覆盖草堂人。积案每多诗画卷，门前又见桂兰新。座语尽生春。"}, {"author": "卢前", "title": "望江南", "paragraphs": "眉山例，乔梓并清奇。绝世红梅与绛濯，还凭鸥梦筑高宧。明允有佳儿。"}, {"author": "卢前", "title": "望江南", "paragraphs": "霞川隐，重不以倚声。词有别才兼本色，非关采藻与风情。博雅未能名。"}, {"author": "卢前", "title": "望江南", "paragraphs": "灵光在，通谒必先生。位置寒松于浙派，却如梅管视桐城。绝续未亡声。"}, {"author": "卢前", "title": "望江南", "paragraphs": "过京口，长念旧词流。天假以年论成就，直从南渡逼秦周。岂独复堂俦。"}, {"author": "卢前", "title": "望江南", "paragraphs": "炉烟润，佳句箧中藏。感遇霜飞镜子语，出头一地让庄郎。所喜两当行。"}, {"author": "卢前", "title": "望江南", "paragraphs": "湘潭水，弯折世犹疑。大海波扬容一汲，入时文字莫驱齐。秋醒独成蹊。"}, {"author": "卢前", "title": "望江南", "paragraphs": "无归附，尚有小玲珑。差近姜张终味薄，寒松词笔略相同。中乘百家中。"}, {"author": "卢前", "title": "望江南", "paragraphs": "蒙香室，淮上此宗风。壮语辛刘常笔涉，芊绵不与二窗同。顾盼足称雄。"}, {"author": "卢前", "title": "望江南", "paragraphs": "原临桂，岭表自开疆。作气起孱为世重，如文中叶有湘乡。一瓣爇心香。"}, {"author": "卢前", "title": "望江南", "paragraphs": "承湘绮，未必畏前贤。抱碧灵襟通默契，茝兰杂佩汨罗前。骚雅应流传。"}, {"author": "卢前", "title": "望江南", "paragraphs": "彊翁语，傲兀故难双。拔戟信能特地起，自余曹郐不成邦。立派有西江。"}, {"author": "卢前", "title": "望江南", "paragraphs": "樵风趣，俊逸望如仙。两字英雄虽谑语，谓通律吕信难言。一鹤在中天。"}, {"author": "卢前", "title": "望江南", "paragraphs": "思悲阁，亲炙忆当年。老去苏吴合一手，词兼重大妙于言。力取复天全。"}, {"author": "卢前", "title": "望江南", "paragraphs": "抒甘苦，词话比雕龙。弱岁如莺多宛约，晚年气韵转葱茏。卓绝蕙风翁。"}, {"author": "卢前", "title": "望江南", "paragraphs": "人间世，境界义昭然。北宋清音成小令，不须引慢已能传。隔字最通圆。"}, {"author": "苏大山", "title": "澎湖舟中作 其一", "paragraphs": "如何沧海初经日，已是家居撞破时。檄海欲询兴废事，夏馀今竟即于夷。"}, {"author": "苏大山", "title": "澎湖舟中作 其二", "paragraphs": "左海雄风应未替，我来酾酒吊延平。邱夷渊实须臾事，卖塞何人误一生。"}, {"author": "苏大山", "title": "澎湖舟中作 其三", "paragraphs": "戎机岂为书生误，半壁徒悲天堑沦。但得扶馀留王气，未应三户竟无人。"}, {"author": "苏大山", "title": "澎湖舟中作 其四", "paragraphs": "一灯电闪客怀孤，呜咽寒流失霸图。不拓船窗舒望眼，微吟攲枕过澎湖。"}, {"author": "苏大山", "title": "基隆览古", "paragraphs": "昔我舟行经马渎，如梦空江曾一宿。战后青山两岸横，残燹满天秋摵摵。今日舟行又向东，好风吹我入基隆。大好江山满目恨，海云高处万灯红。座中有客徵故事，手检枯灰细为记。交集百感正茫茫，孰将缺陷弥天地。海禁才通祸便胎，越南边衅已轻开。沧波界限何曾画，轧轧青烟剪海来。悔把戎机付名士，纶巾羽扇饶风指。如虎徒深畏敌心，敢信成名归竖子。碧眼睒睒意气雄，居然鄙远冀邀功。讵因桂子荷花好，一曲清词竟兆戎。将军旗鼓来天上，如荼如火军容壮。曼衍鱼龙海国开，欢呼恃作长城障。巉岩高岭峙狮球，银涛叠叠水犀愁。未许长驱师竟渡，八公草木尽貔貅。喑呜动地十荡决，佛郎机发飞列缺。毕竟成城众志坚，仙洞山前刀如雪。奋呼歼敌百头颅，橐竿悬上似累珠。怅望天西归不得，游魂应恸血模糊。鎗似林行炮似雨，往来海上窥门户。沪尾连朝飞羽书，捷报传来孙壮武。湖湘自古将材多，拍手齐歌曳落河。子弟背嵬能捲土，衔枚飞过古婆娑。更有横戈跃马入，海涛手擘天风踏。一军忠义足雄边，撼岳声中短兵接。姗姗看杀貌如花，舞罢氍毹月未斜。鞠部有人身手好，酒痕春泛夺流霞。海疆从此边防固，未许陈仓师暗渡。奈何一著失先机，前锋已报孤军仆。袖手何心壁上观，储胥风起夕漫漫。冷眼看人蛮触斗，坐教失计纵呼韩。国殇无庙荐麦饭，草木漫山雄鬼叹。男儿何必薄偏裨，誓死终教成铁汉。一角山河任付人，旗翻三色七鲲身。倘非单骑格回纥，似此珠厓嗟久沦。底事嚇人惊腐鼠，万里楼船疏战禦。黑旗埋没大刀刘，回首伤心鸢跕处。庸臣辱国罪当诛，责备讵能逭老夫。割藩无策多遗恨，和议何人赞庙谟。徘徊又见桑生海，刹刹尘尘四十载。绝少惩前毖后思，燕云缥缈终成悔。把盏临流东浪哀，已无城郭鹤飞回。兴亡纵自关天意，毕竟安危亦仗才。往事凄凉休再误，穷兵铁把六州铸。沙场尸裹几英雄，行人笑指孤拔墓。二千年史吊西欧，绝岛名王骨未收。一样君臣悲远略，杜鹃声咽不胜愁。"}, {"author": "苏大山", "title": "台北车中口占 其一", "paragraphs": "岱舆员峤浑难信，祇道殷馀即是仙。大笑古无探险术，山川冷落二千年。"}, {"author": "苏大山", "title": "台北车中口占 其二", "paragraphs": "驱车五堵匆匆过，遗迹尚留铁线桥。海外已开思想界，可怜鞭石帝王骄。"}, {"author": "苏大山", "title": "台北车中口占 其三", "paragraphs": "起从何处止何日，我欲问汐汐不知。到此忽闻呼汐止，令人愁到海枯时。"}, {"author": "苏大山", "title": "台北车中口占 其四", "paragraphs": "愚公失笑天为惊，世路何曾是不平。无复巉岩誇设险，一车凿空任飞行。"}, {"author": "苏大山", "title": "饮希庄寓斋", "paragraphs": "兹行却有如归乐，才息征尘事唱酬。佳节偶逢杯在手，春宵难得月当头。林逋未许山中住，苏轼真为海外游。犹忆昨宵风浪里，欲回天地入孤舟。"}, {"author": "苏大山", "title": "赠尾崎古村", "paragraphs": "扶梦过澎湖，晓起山在目。我来不恨迟，居然画屏宿。古村嗜古士，谓是禹山川。结想海未通，纵览四千年。东来气磅礡，列岛如星聚。类别分九夷，疆域各殊宇。奇奇怪怪事，山经有未收。铸鼎象罔两，祇能镇九州。君家住博桑，迢遥隔弱水。观书陋管窥，放胆论文史。遗制详卉服，彷佛如见之。当日未开化，乃在狉榛时。佛言婆娑洋，缥渺羌莫纪。或言毗舍耶，低徊无乃是。喜君事考订，餍我见闻多。张华志博物，一一穷搜罗。天地绚精华，今已区文野。铜鼓旧山河，有如披赤雅。独抱同文感，钻纸惭蠹鱼。接君一席话，胜读未烧书。"}, {"author": "苏大山", "title": "感旧", "paragraphs": "游戏东方戟一支，才人身世太离奇。江山不幸生名士，造化无情付小儿。看到桑枝成海日，迎来桃叶盖棺时。荣枯眼底都休问，祇后苏龛数卷诗。"}, {"author": "苏大山", "title": "感旧", "paragraphs": "偏师壁垒我能摩，百战归来曳落河。丁卯诗人原不弱，贞元进士已无多。此才弗瘗中原土，其鬼能为异域歌。傲骨生成降不得，婆罗山色共嵯峨。"}, {"author": "苏大山", "title": "感旧", "paragraphs": "重寻鲲梦劫成尘，耆旧东宁传上人。方朔岁星原小谪，司空明月是前身。登科有记生憎达，谀墓无金死患贫。再见恐难成永诀，临歧一语最酸辛。"}, {"author": "苏大山", "title": "感旧", "paragraphs": "听鼓真成篷转劳，可怜楚楚误银袍。不留画饼千秋想，肯负题糕一世豪。垂老尚思穿铁砚，应官空悔试铅刀。水云去后青琴悴，在望丹霞片片高。"}, {"author": "苏大山", "title": "剑潭", "paragraphs": "山水得奇气，偶尔露精光。讵真有剑在，求之苦微茫。或云池上树，其中有剑藏。未能衷一是，毋乃近荒唐。我来刚好春，顾景惜匆匆。凭栏舒远目，入望烟水长。过雨净如拭，鉴平波不扬。遥山亦竞爽，媚之以夕阳。苔渍绿上壁，花分红过墙。惜弗逢月上，倒影看芙蓉。独对太古巢，暮霭渐苍苍。不觉浩然叹，长歌慨以慷。忆昔镡州住，曾传剑化龙。弗见雷从事，但闻滩石淙。何况一潭水，残劫历沧桑。莫问荷兰人，牛皮地已亡。读书贵有识，语焉矧难详。勿被古人欺，谬说横中肠。一笑告来者，盲从殊可伤。"}, {"author": "苏大山", "title": "笼鹤叹", "paragraphs": "物各有赋性，奈何桎梏之。虽感刍豢恩，终生郁郁悲。引领盻云间，悠悠天际思。嗟尔胡不冥冥飞，可怜气丧而首垂。为问何日开笼放汝时。"}, {"author": "苏大山", "title": "笯鸳吟", "paragraphs": "鸳鸯在梁，栖不独宿，飞则对翔。几生修得神仙羡，奈何养汝供人玩。以文采故，乃终身误。彼鸟七十，莫逢其怒。但愿瓮头早熟姑待酒，使汝双飞双宿长相守。"}, {"author": "苏大山", "title": "圈虎谣", "paragraphs": "在山而王，入阱而亡。成败休论，得失胡伤。惟尔弗生亦弗死，终日咆哮不停趾。以爪触铁痛彻心，摇尾乞怜殊可耻。纵汝不可，乃畏汝狂。胡为一旦离此土，便复磨牙吮血为人殃。"}, {"author": "苏大山", "title": "槛狮怨", "paragraphs": "大陆沉沉何时晓，坐令人把乾坤掉。尔睡则昏令人嗤，尔醒则暴令人悲。嗟尔庞然虽大将胡为，虎不尔畏犬尔欺。凭藉之力弗足恃，故山回首空泪垂。"}, {"author": "苏大山", "title": "和澍村赠别并用原韵", "paragraphs": "十一更中迟觅句，琼瑰深愧未能酬。接篱倒著思元亮，款段閒乘让少游。灵运登山双折屐，幼安入海一孤舟。蠙珠魮玉君家物，不侈凤麟说十洲。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "明德常怀知止训，海东门第自清华。登堂璀璨瞻奎藻，乔木春深此故家。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "凭君莫话兴亡事，排闼青青且看山。举目任教风景异，也应不改旧时颜。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "无忘学业得修绠，插架图书发古香。五万里天无限思，榛苓我自眷西方。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "丈夫自有棱棱骨，圜转终羞事削觚。入世何须圭角去，神仙亦是住方壶。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "梅花本属君家物，何必孤山始一吟。踏遍峰南还水北，月明纸帐有同心。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "长生何必事求仙，斗室之中春盎然。玉煖香温作绮语，始知学士是枯禅。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "回波渺渺界横塘，恰好吟成出水刚。消受晚凉人倚槛，雨初过处便闻香。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "绿云深处水平铺，异境别开天一壶。祇许洞仙亲得到，冰肌玉骨汗都无。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "大人龙伯太荒唐，濠上翛然意两忘。纵不得鱼亦垂钓，红蜻蜓立一丝长。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "杜陵不作海棠诗，一水迢迢寄与谁。却怪捲帘春睡足，干卿底事亦皴池。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "声声敲彻玉玲珑，本是西流不向东。除却天孙机杼巧，人间未许有槎通。"}, {"author": "苏大山", "title": "板桥别墅杂咏", "paragraphs": "知道楼台重起日，也应还我旧规模。开基稼穑君无忘，此是豳风一幅图。"}, {"author": "苏大山", "title": "即席次小眉韵", "paragraphs": "不向淮南问目饴，手招大遁读君诗。遗民结社来皋羽，节度开门失审知。历劫弗烧松落落，经春又长草离离。乌衣门巷今犹昔，况有才华压五之。"}, {"author": "苏大山", "title": "不寐", "paragraphs": "听遍雨潺潺，始知身在客。薄酒支五更，浓愁敲一夕。梦短惮海遥，云低讶天尺。不寐数邻鸡，零乱窗纸白。"}, {"author": "苏大山", "title": "台中道上 其一", "paragraphs": "忍犯春寒破晓行，尖风料峭雨微冥。大屯一角浑如睡，寂寂青山唤不醒。"}, {"author": "苏大山", "title": "台中道上 其二", "paragraphs": "自惭不解陬隅语，远道多劳问讯频。我自看山来海外，错呼玉局是诗人。"}, {"author": "苏大山", "title": "台中道上 其三", "paragraphs": "逢人但道家居好，偷息宁知鸩毒悲。莫说树人说树木，冬青不种种相思。"}, {"author": "苏大山", "title": "台中道上 其四", "paragraphs": "轣辘声中去路遥，春愁黯黯独魂销。匆匆十日三经过，识得征人是板桥。"}, {"author": "苏大山", "title": "台中道上 其五", "paragraphs": "绛皮细裹红金肉，岁晚香生白定瓯。今日桃园真在望，那堪抱蔓使人愁。"}, {"author": "苏大山", "title": "台中道上 其六", "paragraphs": "天漏都无一日晴，如何翻覆太分明。一车乡午过新竹，却少潇潇听雨声。"}, {"author": "苏大山", "title": "台中道上 其七", "paragraphs": "唤卖声声入耳频，一担薇蕨雨馀春。谁知采得香盈掬，不是西山山上人。"}, {"author": "苏大山", "title": "台中道上 其八", "paragraphs": "老境如君真烂熳，临风侧挺自夭斜。天教来与芳菲斗，紫蔗经春尽著花。"}, {"author": "苏大山", "title": "台中道上 其九", "paragraphs": "到此陡令心黯淡，投胶无术恨偏多。独清终古灵均死，举世滔滔奈汝何。"}, {"author": "苏大山", "title": "台中道上 其十", "paragraphs": "地辟野真无旷土，令行国亦少游民。如何崔浩严流品，待遇终殊内地人。"}, {"author": "苏大山", "title": "雾峰作", "paragraphs": "磴高千尺山万尺，昏晓但见濛濛白。兹游颇得奇绝观，巉岩欲□何年辟。绵绵列岫画屏张，谽谺中有蜿蜒迹。悬崖倒洒春湍豪，奔腾直摩瘦蛟脊。往往鹤声在云间，传闻彷佛精灵宅。我来不作阆风翔，何须肩向洪厓拍。惟爱山山不断青，威纡万状纷络绎。一掷宁忘荜路心，似此具区殊可惜。窥豹终怜隐雾才，乾坤莽莽此何夕。蓬莱水浅虽有时，临风愁杀谈瀛客。"}, {"author": "苏大山", "title": "赠林南强 其一", "paragraphs": "巫咸不下问沈冤，手握荃兰吊国魂。直欲翻身揽大海，那堪回首望中原。及厨气节皆幽愤，几复文章亦祸根。勿小一拳峰隐雾，胆肝突兀是昆仑。"}, {"author": "苏大山", "title": "赠林南强 其二", "paragraphs": "闻声久已动相思，珍重千金盼顺时。莫令才华鹦鹉惜，悔教名字牡丹知。彫零楚户终兴项，忾息夏馀肯即夷。一笑乌台成铁案，东坡海外尚谈诗。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "江山要得才人助，风雨常怀故国心。五桂楼中佳句满，感时搔首一沈吟。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "红云一抹欲烧天，珠颗累累树顶悬。惆怅我来花未放，啼鹃休过赤栏前。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "谱荔未成偏写恨，愁人生就是离支。莫歌一曲家山破，荷叶香时有所思。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "泠泠何日作龙吟，肠断天边遥夜砧。留得关山悬汉月，不教捣碎故乡心。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "底事如油吹弗起，扶持风力苦相干。沈沈漫作高阳醉，皂帽遽教老幼安。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "盛世方能遂隐沦，时穷休诩涧阿身。五千年史伤心事，死把头衔署逸民。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "遥天已报黄昏入，残照孤亭一角支。莫道夕阳无限好，柳丝系得几多时。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "居然一树一逋仙，韵事还从海外传。毕竟孤山无地住，伤心蜷处小朝天。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "娟娟明月来天际，一缕清光万古魂。愿逐流辉西下去，化为圆镜入中原。"}, {"author": "苏大山", "title": "莱园杂咏", "paragraphs": "努力共跻最上层，好风习习晚来登。传言唾手燕云日，垂老重游我倘能。"}, {"author": "苏大山", "title": "过石洲故居", "paragraphs": "到此春气忽秋似，看山痛折青芙蓉。千金散尽呼屠狗，一剑飞时惜化龙。故国河山悲将种。雄边子弟想军容。生才乱世头颅贱，杜宇声声怨华封。"}, {"author": "苏大山", "title": "题痴仙无闷草堂遗集谒明延平郡王祠", "paragraphs": "我家刺桐之城南，距王之家相隔七十里。五马奔江一马回，蜿蜒到海山隆起。维舟岁暮霜满天，寒潮龁石利如齿。手携村酒酹王祠，耳门旁启破碣峙。凄凉父老话墙东，道是铁锁双扉二百祀。今我鼓轮渡海来，红羊再换天地圮。长白山头风雨哀，鸱鸮无声予室毁。忍把江山付与人，似此亡国创局真。僪佹不如当年弃掷一珠厓，人心弗逐草鸡死。箫鼓纷纷报赛忙，争掬寒泉荐兰芷。崇王之德报王功，危檐切日云凝紫。振衣我复谒王祠，独立苍茫凭故垒。饶舌贯一扬枯灰，起年灭年双甲子。讵真神怒触羊山，胡虏之福天相尔。又非龙碽偶不灵，荡决百战终难恃。乃叹天心人事不可知，金陵之役甘洪战败楼船燬。画牢江戒弗奋飞，投书痛哭还苍水。成败英雄休更论，大笑区区羞得雉。回忆焚罢青衣哭庙时，斗血磅礡冲冠发怒指。桃花山上起誓师，子弟藤牌多才技。峨峨金厦两门高，奈何踣鹿争角犄。二云已殉稚山焚，南来慷慨无奇士。云根汉影石且沈，腥膻莫涤河山耻。崎岖辟地毗舍耶，挥戈一怒驱彼荷兰之人如羊豕。生聚十年倘可期，或者捲土重来报一矢。胡为垂天翼折鹏不还，徒使风冷扶摇终南徙。古来英雄无命鼎以亡，况王之年三十有九耳。持此东都尺地比田横，岛上五百头颅空掷矣。低徊往事百感纷，河清再见知难俟。汉腊未应遗老忘，中原谁念轩辕纪。梨洲特笔自森严，始末一篇非信史。亭林海上空表哀，愁杀夷门频拊髀。惟有牧斋和杜秋兴诗，风人妙得春秋旨。功狗宁知非种锄，论定诛心追祸始。靖南竖子未足谋，卖汝腊丸之中书片纸。更将海外半壁断送之，直与贩国承畴同一揆。不则朝廷猜忌靖海方正深，安能加以推心仗驱使。天命虽云有所归，相公事业毋乃鄙。吁嗟乎，宋人灭宋弘范张，我欲援例大书光地李。"}, {"author": "苏大山", "title": "古梅", "paragraphs": "悲风摇落将军树，忽见横枝出小栏。亡国河山都破碎，老臣消息自平安。英雄无命花长寿，天地常春岁独寒。留与乾坤扶正气，斑斑尽作血痕看。"}, {"author": "苏大山", "title": "鹿耳门观海 其一", "paragraphs": "苍山茫水有无间，骑马神鲸去不还。衔石奈何填弗尽，至今波浪大如山。"}, {"author": "苏大山", "title": "鹿耳门观海 其二", "paragraphs": "低徊莫作前朝恨，夕汐朝潮为底忙。一事真教人不解，有时偏爱管兴亡。"}, {"author": "苏大山", "title": "赤嵌城", "paragraphs": "万里飞来凿空船，手剪牛皮量山川。胡语欺人殊可怜，嚇蛮之技真狡焉。南来我策双轮前，风声猎猎雷声阗。滔滔目极天海连，欲堕不堕危堞悬。老榕根翻如铁坚，犵鸟啾啁蛮花然。停车直上跻其巅，但见古苔绣上砖。不见枯桑栽作田，长剑弗跃沈于渊。受降图在生云烟，还我江山三百年。大笑拍手问青天，其亡也忽不踵旋。宰割六合天下鞭，秦人之哀恶可蠲，以古为鉴尚慎旃。"}, {"author": "苏大山", "title": "台南公园 其一", "paragraphs": "濯濯争看树顶圆，几曾爱好是天然。误他海上归来鹤，无处定巢转可怜。"}, {"author": "苏大山", "title": "台南公园 其二", "paragraphs": "犹水何曾民可狎，激之终有在山时。寄言压力休争逞，一笑行过喷水池。"}, {"author": "苏大山", "title": "宁靖王墓", "paragraphs": "煤山秋老泣栖鸦，落日红斑帝子花。一段伤心亡国史，可怜龙种又天涯。行人能说烈皇烈，轮囷肝胆双奇绝。海东尽处怒涛哀，一寸江山一寸血。流落高皇九世孙，鲁王死后桂王奔。南下已无明日月，西行犹是汉川原。匆皇辟国红毛地，回首燕云满目泪。间关海外领扶馀，正朔尚存天未坠。望古愁过西定坊，大鲸入海燕窥堂。差免路隅人啜泣，苟留残喘见生桑。失计岂缘依郑误，烹羊早触山神怒。一姓从来不再兴，苦累煌言草露布。悽绝飙回鹿耳门，朅来畴与哀王孙。忍抛块肉人间世，祇为生存发数根。地老天荒臣力竭，誓心弗屈军前膝。那知金豹策勋时，便是玉鱼蒙葬日。不封不树表遗阡，此恨绵绵到九泉。竹沪残山青不断，一春杜宇墓门烟。玉版凄凉镌百鹿，大地风云变陵谷。飘零孰与补冬青，镇日澎湖波浪恶。太息攀髯去不还，合门节仗慰殷顽。佩环莫作西陵怨，夜夜魂归桂子山。"}, {"author": "苏大山", "title": "斐亭", "paragraphs": "乐短忧长一钵支，海天歌咏太平时。帝王残梦输棋局，宇宙大名落酒卮。人岂系匏焉不食，名如画饼莫充饥。呼来厕鬼资筹笔，笑杀江东帐下儿。"}, {"author": "苏大山", "title": "赤嵌楼 其一", "paragraphs": "枯筇西指掀髯笑，独立苍茫古与论。大陆荒时无甲子，中原尽处有儿孙。受降城坼图仍在，索地书还土不存。朝代再更谁主客，国殇终痛未招魂。"}, {"author": "苏大山", "title": "赤嵌楼 其二", "paragraphs": "慧妖未扫鬼当昼，染遍头颅甓尚殷。牛借一皮沽尺土，鹿撑双耳拄残山。渐低星斗窥窗大，未了风云挂剑閒。燕麦兔葵争欲哭，英雄莫再住人间。"}, {"author": "苏大山", "title": "席上听歌 其一", "paragraphs": "便是人间总可哀，伤心莫唱紫云回。座中孰解谈天宝，辜负红墙■笛来。"}, {"author": "苏大山", "title": "席上听歌 其二", "paragraphs": "欲擘红笺斗总持，不胜哀怨付蛾眉。后庭歌罢凭花落，断送江山又一时。"}, {"author": "苏大山", "title": "固园主人招饮归途车中赋此却寄并赠南社诸公", "paragraphs": "草鸡已死藤牌散，壁垒重张诗一军。尽有玲珑思浣月，可无磅礡气干云。尊前丝竹同为客，劫后河山一识君。如此仙居偏不住，佩环归去想声闻。"}, {"author": "苏大山", "title": "赠魏润庵", "paragraphs": "吾爱魏高阳，刚健含婀娜。读书破万卷，突兀百城坐。曾溯东澥舟，探奇出秦火。归来事著述，花管纷纷堕。立说能劻时，其才今信颇。允作邦人瞻，大屯山峨峨。"}, {"author": "苏大山", "title": "赠谢雪渔", "paragraphs": "厓岸我故人，同作洞天客。久饫惠连名，宝树森百尺。道是苏程亲，又著孔李籍。至今犹耳鸣，一见感畴昔。岳岳鲁诸生，穷经首已白。尊酒共瀛谈，差喜我心获。"}, {"author": "苏大山", "title": "赠林石厓", "paragraphs": "吾乡山水区，屈指清溪最。每每湖邱田，一抹真如画。今作汗漫游，相逢又海外。问讯故乡山，娓娓接清话。更辟好家居，日日峰峦对。供君读奇书，悠然君庐爱。"}, {"author": "苏大山", "title": "赠洪以南", "paragraphs": "人生不百年，一别年三十。相看两鬓霜，感此茫茫集。君昔客桐城，翩翩盛豪侠。海上归故庐，一任灰成劫。渡江春正芳，梅柳知汉腊。自绘辋川图，聊作尺蠖蛰。"}, {"author": "苏大山", "title": "江山楼即席赠瀛社诸公 其一", "paragraphs": "久饫福台新咏好，来从海外听韶韺。眼中人物皆金箭，不负东坡是此行。"}, {"author": "苏大山", "title": "江山楼即席赠瀛社诸公 其二", "paragraphs": "剑南诗思听春雨，慷慨还歌结客行。谁向骚坛飞一骑，高吟唤起草鸡声。"}, {"author": "苏大山", "title": "次韵酬伊藤壶溪", "paragraphs": "一到蓬莱鬓已霜，长生欲乞古时方。楼台海上神仙宅，朝市人间傀儡场。自把昆仑量剑胆，还将鼓吹涤诗肠。相逢晁监吟才健，高咏吾惭辋水王。"}, {"author": "苏大山", "title": "酬猪口凤庵", "paragraphs": "孤云出岫自閒閒，世外纷纷任触蛮。把盏与君拚一醉，江山楼上看江山。"}, {"author": "苏大山", "title": "重过剑潭用澍村韵书感", "paragraphs": "吟边忍俊作豪语，还我燕云愿倘酬。绝好江山愁独对，不殊风景怕重游。弯弓敢信能回驭，求剑奈何却刻舟。闻说乾坤东港好，未应位置让瀛洲。"}, {"author": "苏大山", "title": "淳化砚歌为磊齐作", "paragraphs": "块肉孤舟逐海南，波涛千丈鏖大担。神龙露爪攫砚去，冯夷罢舞天吴潜。其光爚爚冲斗上，穷阴深墨忽开朗。争张铁网入珊瑚，竞逐明珠求象罔。流落人间又一时，碧连天水可胜悲。凭谁解识尚方物，八百年来片石遗。匆匆任把江山送，飘零终是千金重。风尘赏识自有真，为筑高斋名宝宋。板桥公子自翩翩，图书万卷亲丹铅。囊锦携归置左右，苍然古色生云烟。潇潇夜雨入君座，令我一视为君贺。聊搜志乘采遗闻，撮拾来作高谈佐。漳台瓦尽猎香姜，尽说琳腴玉德良。真赝何须苦分别，安排笔阵巩金汤。君不见冬青摇落宋陵阙，凄凉天上六更绝。会圣宫中遗制亡，何况汴梁旧时月。独留块石镇东宁，声价文山玉带生。支得纲常存正气，漫随枋得老桥亭。流亡在眼哀末叶，淘尽寒流惊一霎。真本温陵出马蹄，一样伤心淳化帖。"}, {"author": "苏大山", "title": "同希庄三板桥晚步 其一", "paragraphs": "花发杜鹃白间红，夕阳流水小桥东。青山雨后仍如睡，冷眼看人纪战功。"}, {"author": "苏大山", "title": "同希庄三板桥晚步 其二", "paragraphs": "到此何人不望乡，已无华表鹤来翔。金寒石泐须臾事，付与骷髅话北邙。"}, {"author": "苏大山", "title": "题杨宜绿见寄诗后", "paragraphs": "凄凉往事怕重闻，酒为愁多容易醺。无赖唐衢惟痛哭，可怜刘锜不铭勋。人间莫问扶馀国，地下应羞仓海君。唤尽奈何天不管，悠悠玉垒一浮云。"}, {"author": "苏大山", "title": "咏古 其一", "paragraphs": "列岛星罗三十六，自从大业始知名。陈师远蹑蛟龙窟，破敌先驱犵狫兵。布甲山河长弗改，锦帆风水已无声。头颅镜里真天子，远略何曾累太平。"}, {"author": "苏大山", "title": "咏古 其二", "paragraphs": "生犀手把自轩然，一代元音播海天。长吉才高无碍鬼，安期人杳漫疑仙。解吟木客山中句，丛笑猓人海外篇。莫讶月泉争结社，别开诗境二千年。"}, {"author": "苏大山", "title": "咏古 其三", "paragraphs": "借得一帆吹汝至，零丁人已过零丁。虫沙未化随漂泊，鲲浪初乘入杳冥。国祚漫伤天水碧，家居仍占海山青。倘教弱水风能引，不向厓门陨帝星。"}, {"author": "苏大山", "title": "咏古 其四", "paragraphs": "荒裔千年本不臣，岛夷在昔属狉榛。版图实始中原隶，声教能教异域驯。变局腥膻污正统，归流披跣识真人。分明紫蟹黄鱼地，何日重生海曲春。"}, {"author": "苏大山", "title": "咏古 其五", "paragraphs": "铸铁心伤错已成，干头谶应草鸡声。自捐大业终三世，孰雪沈冤起九京。骨尚未寒齐小白，身宁可赎晋申生。神归桔柣休惆怅，一树冬青一女贞。"}, {"author": "苏大山", "title": "咏古 其六", "paragraphs": "一竿谁识故将军，饲鸭閒看海上云。竖子成名原碌碌，老臣贩国剧纷纷。也知胜负归诸数，莫把兴亡说与君。载笔鹿洲惭信史，淋漓未读盾头文。"}, {"author": "苏大山", "title": "咏古 其七", "paragraphs": "戡定居然邀上赏，微闻龙种出天潢。贰师名岂椒房显，去病功应茅土偿。骨肉猜嫌秦假弟，股肱倚畀汉诸王。楼船浩荡今安在，鹿耳门前海色苍。"}, {"author": "苏大山", "title": "咏古 其八", "paragraphs": "百战归来老健儿，白头又见丧师时。谈兵苦被文人误，割地例为宰相悲。旧梦常随铜柱远，大名终让铁枪垂。乾坤莽莽留遗恨，十丈星芒闪黑旗。"}, {"author": "苏大山", "title": "次猪口凤庵送别原韵", "paragraphs": "矫矫云间鹤，冥冥天外鸿。飞行穿大陆，高举籋长风。地涌金银气，人怀铁石衷。浮邱重袂把，博望定槎通。"}, {"author": "苏大山", "title": "次韵酬庄太岳", "paragraphs": "慷慨订交得纪群，更从论剑识朱云。远贻片玉思公子，深愧明珠赠使君。露角未窥龙伏蛰，相皮肯失豹韬文。明朝东海袖将去，回望玉山界夕曛。"}, {"author": "苏大山", "title": "临行赠杜仰山 其一", "paragraphs": "跌宕词场迥不群，维扬深愧辟司勋。江湖我亦飘零久，红杏声中一识君。"}, {"author": "苏大山", "title": "临行赠杜仰山 其二", "paragraphs": "诗若能工穷不碍，别虽太遽意偏深。过江无限兰成感，记取临歧一片心。"}, {"author": "麦孟华", "title": "金缕曲·甲午送魏铁三", "paragraphs": "此汉铮铮铁。更生小、会骑飞马，雄姿英绝。十丈软红人海窄，匣里剑光如雪。浇不灭、胸中热血。沧海惊波蛟气恶，是男儿、东望眦应裂。长河影，耿不灭。酣歌应击铜壶缺。更那堪、误伊芳草，数声啼鴂。跃马燕云身手好，铁笛一声吹彻。况肝胆、照人如月。负尽狂名三十载，才中年、莫漫悲华发。尽杯酒，与君别。"}, {"author": "麦孟华", "title": "百字令", "paragraphs": "漂萍才定，又匆匆唱到，阳关四叠。无限天涯摇落感，分付晓风残月。羌笛愁吹，兰舟催发，驿柳应难折。伤春憔悴，春来偏更伤别。记得紫陌看花，旗亭赌酒，刚是芳菲节。便向河梁挥手去，肠断一声啼鴂。待整归装，重寻旧约，双桨迎桃叶。与君痛饮，尊前起舞回雪。"}, {"author": "麦孟华", "title": "兰陵王", "paragraphs": "晚烟直。一抹平芜瘦碧。南浦畔、双桨兰桡，抵死催人渡江北。漫天飞絮白。肠断江南倦客。章台路、回首旧游，柳外华灯照坊陌。俊游渐非昔。怅露泣娇花，月暗离席，一声珍重安眠食。便玉勒人去，锦帆风驶，江云迢递过数驿。绿怀自凄恻。追忆。试灯夕。记镜底薰香，花下吹笛。春云冉冉愁无极。待梦里重见，问伊消息。屋梁落月，怕不似，旧时色。"}, {"author": "麦孟华", "title": "蝶恋花 其一", "paragraphs": "珠幌春星和梦数。梦不分明，便上斑骓去。芳草何曾遮得住。尊前便是天涯路。不怨玉容成间阻。只怕春深，容易花迟暮。分付谢桥西去水。断红珍重相思句。"}, {"author": "麦孟华", "title": "蝶恋花 其二", "paragraphs": "莲子青春心最苦。不分飘零，便作泥中絮。泪眼自看还自语。镜中人共春憔悴。万种情怀何处诉。贮苦停辛，哽咽歌金缕。玉蕣韶华东逝水。惜花莫待春迟暮。"}, {"author": "麦孟华", "title": "蝶恋花 其三", "paragraphs": "庭院愔愔人悄悄。减了腰围，添了闲烦恼。绿遍阶苔人不到。恹恹春恨谁知道。起拨薰炉寒料峭。愿作炉烟，出入君怀抱。镜里朱颜春易老。相思盼断红心草。"}, {"author": "麦孟华", "title": "蝶恋花 其四", "paragraphs": "小簟轻衾春梦薄。多谢东风，吹过红楼角。楼上春寒垂绣幕。玉人晓起慵梳掠。梦去愁来情绪恶。便寄双鱼，心事应难托。红到合欢花不落。归期休负蔷薇约。"}, {"author": "麦孟华", "title": "长亭怨慢·送李子申观察归国", "paragraphs": "尽销尽、酒边愁绪，东海云生，劝公无渡。不奈匆匆，神山风引片帆去。软波南浦，渐绿到、来时路。回首梦沧波，有惜别、蛮花溅泪。迟暮。待相从散发，一叶扁舟容与。鱼龙风恶，怕惊起、海边鸥鹭。算剩有、倦羽飘零，向清浅、蓬莱小住。凭多事啼鹃，苦道不如归去。"}, {"author": "麦孟华", "title": "月下笛 二月十四日夜，泊舟烟台外，独坐舵楼远眺，寒江如练，皓月中天，水天一色，光景奇绝，倚此歌之，海涛若互答也", "paragraphs": "万顷寒漪，摇空荡碎，一轮明镜。星垂野阔，万籁沉沉入烟暝。掠舟孤鹤惊飞起，蓦点破、寒空月影。认微茫一点，风灯摇过，隔江渔艇。人定。沙洲静。渐拍拍潮生，宿鸥惊醒。露华轻泫，起来微觉衣冷。孤山照影寒无睡，待付与、冷人消领。试吹竹高歌，应有老蛟潜听。"}, {"author": "麦孟华", "title": "六丑", "paragraphs": "甚低鬟亸露，梦影重、扶春无力。绕阑问花，花愁如暗泣。燕燕相识。试话年时事，墨江场路，响踏青棠屐。香云暖护蛮春窄。锦意羞裙，珠尘涨陌。天涯玉箫人隔。剩残英恋鬓，香惹簪帻。漂萍踪迹。乱乡愁似织。过眼韶光老，成黯忆。东风刬地狼藉。便匆匆暗换，玉腴颜色。环游倦、强停油壁。谁说与、春雨江南十里，杏花消息。啼鹃苦、似劝归客。只落红，解诉相思恨，燕支晕湿。"}, {"author": "麦孟华", "title": "三姝媚", "paragraphs": "西园芳讯早。问墙角孤丛，秋痕多少。送酒人来，强孤欢消得，二分花恼。梦涩篱东，秋意算、病蛩能道。瘦影扶霜，帘暝阑深，回灯重照。记否玉骢曾到。有人淡如花，双鬟钗袅。游屐重经，剩残英簪鬓，冷香黏抱。百感情怀，但消得、半阑残照。待折芳馨寄远，别怀千绕。"}, {"author": "麦孟华", "title": "六丑·除夕", "paragraphs": "又凋年黄落，怅玉蕣、流光轻掷。晚阴酿寒，欺人年事急。灯影摇壁。梦堕横塘路，蛤蜊菰叶寄，倦禽羁翼。百年万态趋残夕。灯火沉沉，裙喧向寂。寻常踏歌生忆。况闹蛾欢会，芳讯沉隔。白鸥相识。笑荒江倦客。双桨松花棱，归未得。铜驼梦断消息。恨浮云暗蔽，高楼西北。屠苏薄、祓愁无力。酒醒后、明镜明朝，怕换旧时颜色。林鸦散、马嘶枥陌。向夜阑、移枕看盘烛，幢幢焰碧。"}, {"author": "麦孟华", "title": "解连环·早春雪意", "paragraphs": "四垂天窄。恨痴云冻冱，晚烟愁碧。甚一霎、薄日嫣花，便酿就重阴，黯皴铅墨。待忍清寒，为吹起、玉龙哀笛。耐琼妃倦舞，憨恋妒云，斗春无力。沉沉断鸿消息。止昏鸦数羽，争树啼急。忆旧时、挑菜光阴，却误了俊游，采香吟屐。翠殢红悭，暗换却、二分春色。剩疏影、一枝照水，犯寒自坼。"}, {"author": "麦孟华", "title": "蝶恋花 其一", "paragraphs": "烂锦年华掠过羽。一霎斜阳，一霎黄昏雨。蝶老蜂慵莺不语。落花声里春归去。烟柳危阑肠断处。一片平芜，尽日吹香絮。漠漠萦帘香一缕。仗伊遮住愁来路。"}, {"author": "麦孟华", "title": "蝶恋花 其二", "paragraphs": "得雨芭蕉阴渐展。骄绿生时，遮断闲庭院。止有苔痕遮不断。幽阶一夜青青遍。篱角剩红才数点。薄眺孤吟，欢意垂垂浅。风外曲阑凭不暖。隔墙微咽琼箫怨。"}, {"author": "麦孟华", "title": "琵琶仙", "paragraphs": "如此江山，便看到、冉冉斜阳西去。凭槛极目天涯，伤春自憔悴。春渐老、众芳易歇，空剩得、漫天飞絮。十载缁尘，一簪华发，容易迟暮。待重约、俊侣寻芳，却搔首、花前几延伫。难得美人一笑，便嫣然心许。风露棱、阑干倦倚，为玉尊、重唱金缕。听取中夜鸡声，唤君起舞。"}, {"author": "麦孟华", "title": "虞美人", "paragraphs": "人间天上空相忆。忆也知无益。钗盟钿约太情痴。若待重来除遇佛生时。人间天上终相见。心自坚金钿。蓝田春老玉成烟。补种情丝且续再生缘。"}, {"author": "麦孟华", "title": "金缕曲", "paragraphs": "煮梦灯如豆。正当时、月圆花好，亏卿撒手。底事撇人中道去，累我寒衾孤守。已拚却、沈腰僝僽。止恐夜台卿不惯，怕容光、更比侬消瘦。愁不寐，听长漏。唾茸凝壁香凝袖。算五年、柔情腻梦，那堪回首。悔却香衾孤负惯，南北年年奔走。空赢得、今宵感旧。长簟竟床帘窣地，问薄情、知道凄凉否。相思苦，尽消受。"}, {"author": "邓诩", "title": "菩萨蛮·丙寅三月晦，送寂园之柳州，酒边谱此", "paragraphs": "送君此日随春去。一杯别酒双行泪。君到柳州城。何如子厚情。柳州千万柳。为问相思否。莫上柳州楼。江流曲曲愁。"}, {"author": "邓诩", "title": "西江月·六月廿日同寂园偶过东郊园亭", "paragraphs": "何所独无芳草，偶然来踏平芜。与君三载读离骚。已尽向人怀抱。蝶老应忘春矣，蝉高解报秋无。日斜风悄小园孤。且住不如归好。"}, {"author": "邓诩", "title": "醉落魄·海珠公园怀寂园象州", "paragraphs": "风颦雨弱。暝阴园径添萧索。紫薇花落红阑角。无赖心情，倚遍閒亭阁。谁怜恻恻罗衫薄。采蘋人负秋江约。前欢旧事休提着。题叶诗成，漫把微波托。"}, {"author": "王用宾", "title": "满江红·忆风陵渡", "paragraphs": "漭漭长河，冲破了、鸿沟峭壁。看一抹、雷崩陵岸，浪飞砂石。突兀雄关天半挂，苍茫古道斜阳窄。任胡骑、封豕卷长蛇，漩流隔。弦拓处，抛霹雳。烟缕里，攒锋镝。尽山头火力，风声清激。众志成城牢可恃，潜师暗渡终无策。况中条、十五次交锋，俱摧敌。"}, {"author": "王用宾", "title": "念奴娇·海棠溪江上", "paragraphs": "鸟啼花落，又匆匆到了，清明时节。朔地风沙经惯受，阵阵轻寒谁怯。字水回舟，缙云歇马，莫问何时别。烟沉蓬断，渺茫前路难说。记自西上瞿塘，一连三载，踏遍巴山月。烽火中原烧不尽，海角天涯孤绝。浩大乾坤，纷纷破碎，谋国嗟何拙。吴钩把定，眼中多少豪杰。"}, {"author": "王用宾", "title": "永遇乐·高台邱闻杜鹃啼", "paragraphs": "碧草斜阳，玉溪流水，停骖且住。旷月轩前，绿芳阁上，闲觅红落句。空山枯木，声声杜宇，频道不如归去。不如归，危城画角，迢迢故国何处。此声哀咽，可堪听取，撩动羁愁无数。血尽喉乾，猿啼鹤唳，甚事穷追诉。当年淫乐，酣歌恒舞，剩得破亡惊悟。千秋恨，兴衰多矣，等闲自误。"}, {"author": "王用宾", "title": "沁园春·绿芳阁初成", "paragraphs": "峡束嘉陵，坝趱梁滩，拖杖忽来。恁缙山云破，飞岩雪落，凭高眺远，少个楼台。万壑当胸，丰林碍眼，真欲腾空小八垓。苍茫里，认蜀江千折，秦岭一堆。安排松下清斋。把三面、轩窗向水开。要疏篱低护，曲栏平倚，翠屏环竹，绿幔阴槐。碧柚黄柑，褐棕紫桂，花木无多随地栽。此间乐，问江南何许，一片蒿莱。"}, {"author": "王用宾", "title": "雨淋铃·送春", "paragraphs": "鹃声悲切。绿沉红暗，暮春时节。天涯芳草无限，生怕是、流光飘忽。料得留春不住，也无语相诀。念此后、荷露枫霜，再见梅开岁华越。惜春我自伤离别。似春风、别我亦呜咽。问春归去何处，花满地、半天云抹。约定明年，莫再良辰美景抛脱。便剩有、千万愁丝，暂借并刀割。"}, {"author": "王用宾", "title": "念奴娇·芍药", "paragraphs": "烟愁雨腻，花厌厌、刚是芳菲期节。细检广陵三十谱，金带可曾围靥。浩态龙盘，梢头茧栗，烂漫堆红雪。春归人去，江蓠持赠谁悦。说甚花相花王，无端谪降，又说花婢妾。开不同时花自异，一例强为差别。香草无心，美人无语，凭尔优和劣。代花湔雪，诨名应早抛撇。"}, {"author": "王用宾", "title": "木兰花慢·初夏书怀", "paragraphs": "漫愁春不住，春归去，并愁消。政雨褪妖红，风醅腻绿，夏景新描。溪桥。树阴四合，更菰浦、深处透樱桃。水面荷珠乱掷，枝头榴火才烧。无聊。凑趣是清宵。云月淡于绡。把长剑支颐，缦歌金缕，闲诵楚骚。天高。谅无问处，算伤今、吊古尽徒劳。江左谁为太傅，漠南若个剽姚。"}, {"author": "王用宾", "title": "扬州慢·端午嘉陵江龙舟竞渡，适敌机袭渝颇惨，愤写此词", "paragraphs": "躤柳巴陵，竞舟汶水，后方照旧清平。看朱门紫陌，斗艾绿蒲青。便真个、朱缯辟恶，赤符厌胜，钻纸谈兵。奈碉楼寒角，飞鸢还堕山城。司空见惯，算如今、匕鬯非惊。但甲仗排空，虫猿尽化，无数牺牲。水上潜龙无用，何年始起陆飞行。痛燕嬉危幕，真堪一哭同声。"}, {"author": "王用宾", "title": "金缕曲·五十九岁初度日制此四阕自寿。兼以自励 其一", "paragraphs": "我本狂生耳。忆当初、手能切玉，眼粗知字。天下澄清还自许，到处结交畸士。黄海外、欣逢知己。歃血盟书成信誓，旧神州、光复从今起。连朔汉，纠同志。两河屹作中流砥。与关中、义师犄角，犯兵家忌。辛亥功归牵掣力，绾毂东南形势。伤癸丑、人非事异。漭漭胡尘重弥漫，十余年、变革中途替。无限恨，复谁识。"}, {"author": "王用宾", "title": "水龙吟 其二", "paragraphs": "共和娇似婴儿，呱呱坠地■■■。■■■号，重翻覆鼎，便多灾祟。唐末群藩，周衰列国，滥干纲纪。赖南天一柱，扶舆正气，诣行在，陈奇计。直捣幽燕非策，要诸侯、自先携贰。连横合纵，说秦游楚，宣明宗旨。一炬咸阳，关河失守，江淮无蔽。看旌旗北向，建瓴高屋，顺流而至。"}, {"author": "王用宾", "title": "百字令 其三", "paragraphs": "雄藩客帝，尽摧枯拉朽，目无余子。平等自由还未得，日日侵陵胡底。边备犹虚，寇兵伺隙，缓急将无恃。频年征讨，九州依旧残碎。徒自咄咄书空，毛锥安用，大戟长枪抵。词赋纵堪悬日月，莫补时艰狂费。倚剑长吟，凭鞍环顾，欲问天天醉。流光难返，几乎周甲平岁。"}, {"author": "王用宾", "title": "齐天乐 其四", "paragraphs": "家家长命遗朱缕，又皇览余初揆。五月非祥，生儿不举，屈子怀沙而死。陈言屏弃。问何代无才，何才不忌。泽畔行吟，忍教六国见秦帝。襄王台榭底处，嬖臣名与姓，无复人记。一卷离骚，行芳志洁，不朽还同天地。功非在己。算立德立言，占三分二。苟未逢时，有文章足矣。"}, {"author": "王用宾", "title": "金缕曲·元韵酬黄介民赐和五九初度此词", "paragraphs": "我辈虚生耳。把终身、功名误尽，问经研字。大戟长枪都不屑，枯槁自甘穷士。真学问、安人修己。天下兴亡原本分，遇非常、奋袂先鞭起。蓬矢发，四方志。千山万壑经砻砥。剩如今、元龙风概，尚遭时忌。纵有词章惊海内，莫挽狂澜颓势。劳故旧、嘉言宠异。一事无成怜坐废，怎流光、不舍还催替。深自儆，敢忘识。"}, {"author": "王用宾", "title": "蝶恋花·再酬予昕翼民及柳味禅五九初度赠句", "paragraphs": "五月石榴花满树。愁见榴花，又照人初度。如此头颅空自负。龆年几日成衰暮。万事宁堪回头顾。故旧深情，反赠琼瑶句。欲报此情深几许。并刀难断岷江注。"}, {"author": "王用宾", "title": "龙山会·酬翼民和绿芳阁沁园春", "paragraphs": "伏日多风雨。郁郁葱葱，正阁前凝伫。忽飞来妙语。堪叫绝、拍案珠玑无数。声价重标题，名足与、平津千古。倘太平、有时殷杜，何妨束去。诛茅山水之间，万竹刺天，合德星攒聚。堂前非绿野，偏遇著、宾客香山能赋。消暑肯长过，还省得、结棚画柱。把英雄、煮酒闲论，失何人箸。"}, {"author": "王用宾", "title": "金缕曲·元韵酬彭醇士赐和五九初度此词", "paragraphs": "际遇何常耳。忆南来、平章法度，斠铨文字。十载三迁知遇感，咨汝皋陶作士。天下溺、饥思由己。不信屠龙无用处，忽空中、蜃气楼台起。山泽损，负初志。横流激动三门砥。更谁容、极言敢谏，长孙无忌。坐令知兵王景略，扪虱休谈情势。豪气与、当时何异。剩水残山无著落，听朱颜、华发流年替。言不尽，曲中识。"}, {"author": "王用宾", "title": "金缕曲", "paragraphs": "词赋余情耳。恨未能、题象郡柱，勒燕然字。老大头颅虚自负，羞对林泉逸士。功与过、俱难归己。冠盖仓皇南渡后，问长淮、草木兵谁起。夷甫辈，是何志。湖山信美平如砥。莽胡儿、临江饮马，不曾怀忌。青眼高歌目余子，天造英雄时势。风景纵、新亭无异。急劫危棋犹缩手，忍炎黄、遗胄终陵替。民族耻，镂心识。"}, {"author": "王用宾", "title": "金缕曲", "paragraphs": "游戏人间耳。半山林、半居朝市，隐埋名字。说甚稼轩姜白石，充做滥竽吹士。又几个、疏狂如己。残月晓风杨柳岸，更关西、铁板铜琶起。苏与柳，各言志。骏声清健词中砥。倘彭王、一时并重，惹人猜忌。三弄伊凉歌罢了，千顷汪洋声势。文字到、中年灵异。收敛雄心檀板下，把诗筒、咫尺勤交替。箴酒句，佩韦识。"}, {"author": "王用宾", "title": "绮罗香·莲池沟司法院大紫薇一株花甚明艳，既和予昕二绝，复制此阕", "paragraphs": "上苑琪花，玉堂瑶草，何代移根荒圃。暗赏孤芳，却省入宫猜妒。舒艳似、虹断霞流，放情在、水村烟浦。又无端、一角云山，紫扉黄阁透深树。名花除净俗腐，经见江湖魏阙，风流如故。百日繁柔，合领寿星花谱。笑群卉、开落无常，都一任、八风为主。惜花人、谁是牧之，滋味长唤杜。"}, {"author": "王用宾", "title": "满江红·李子范学长制此赠余五九初度，次酬", "paragraphs": "同学少年，试轮指、健存无几。心腐是、闲曹枯坐，折磨豪气。老泪新亭愁见管，笨车大阪怜同李。把一生、事业半抛残，东流水。息烽火，须早计。问戈马，伊谁事。恁开关轻敌，祸贻安史。鼓角摧颜嗟子美，月霜行色伤延巳。尽吾人、长寿看河清，争如醉。"}, {"author": "王用宾", "title": "绮罗香·醇士次余此阕。东坡诗云：虚白堂前合抱花。秋风落日照横斜。秋风渐高，花容如旧。叠前韵答之", "paragraphs": "枫殿丹迟，蓉城锦褪，寒艳还浮幽圃。唾袖成华，借问婕妤谁妒。共白傅、明月兰堂，疑子建、朝霞洛浦。语渔翁、不是桃源，莫睡流水误红树。林泉同此寂寞，又照秋风落日，横斜如故。不老春光，怎入四时花谱。纵落红、漂泊空山，犹化作、怨鹃啼主。凑工夫、勾点繁璎，日教门镇杜。"}, {"author": "王用宾", "title": "桂枝香·芗泽山馆双桂", "paragraphs": "空山落木。正野旷烟低，天地清肃。犹见西风摆弄，锦团花簇。亭亭玉立斜阳外，向松窗、数枝横矗。拂坛琼树，当门异草，暗香饶足。叹百卉、残膏剩馥。仅傲菊寒梅，配为之续。人物还同此理，漫随流俗。春风得意偶然事，要凌霜、犯露长绿。倦吟成梦，醒来能唱，桂华明曲。"}, {"author": "王用宾", "title": "洞仙歌·中秋无月", "paragraphs": "残荷倦柳，恨秋光无趣。安顿兰台众星聚。听岩华扑案，岭月扶樽，却不道、摇曳一天云雾。团圞惟此夜，怨煞孀娥，甚事帘栊暗遮住。搴翠幕，扯青冥，借斧吴刚，真欲斫、广寒宫宇。且慢醉、留倾菊花杯，怕不定重阳，更多风雨。"}, {"author": "王用宾", "title": "貂裘换酒·重阳无菊", "paragraphs": "近日多风雨。更巴山、荒苔乱石，叶喧如诉。烂漫秋容看不惯，况是漂零旧旅。携客向、东篱凝伫。不道霜迟花未绽，算渊明、枉作柴桑主。空对酒，但呼负。菊花落后无花序。肯匆匆、轻抛晚节，不留香住。合殿群芳称后劲，怎惜揉烟抱雾。君莫怪、重阳可补。璀璨黄华铺地日，再登临、缙岭云尖处。天一色，万山俯。"}, {"author": "王用宾", "title": "雨中花·菊", "paragraphs": "一夜西风摧万木。更何物、霜餐露宿。彭泽篱边，杜陵襟际，秀色幽堪掬。隐逸之花差可目。羞与伍、醉红腻绿。淡泊无营，芳寒自慰，怅望人中菊。"}, {"author": "王用宾", "title": "貂裘换酒·重阳余制此阕，惜无菊也。予昕以莲池院有二本已含苞欲放，倚声为报，遂往同赏。元韵答之", "paragraphs": "不是愁风雨。最愁人、无花有酒，结肠焉诉。陶令归来三径废，落寞江湖寄旅。无可奈、吟情悬伫。忽报黄华三两本，占林泉、暗作江山主。千万莫，再孤负。秋来漫自伤时序。拌工夫、幽芳共赏，咒秋长住。古木寒鸦生画稿，淡抹丹霞縠雾。真个把、空山缀补。对此令人矜晚节，问元龙、豪气今何处。青紫芥，拾甘俯。"}, {"author": "王用宾", "title": "解蹀躞·醇士制示此阕，适余有缙云山补行登高之举。倚声却答，并促同行", "paragraphs": "令节无端虚掷，未把黄华盏。白云红树，犹遮缙山半。苏海展作重阳，杜陵高会蓝田，兴俱非浅。九重见。狮子香炉清绝，登临望平远。目游神往，长霄送霜雁。过此胜境难逢，失今佳日无多，尽情排遣。"}, {"author": "王用宾", "title": "菩萨蛮·味禅以此阕双调和余貂裘换酒，倚声却答", "paragraphs": "一年难得清秋节。无花菊有枝堪折。把酒共题糕。兴犹湖海豪。短长亭点缀。近远山明灭。归意满江楼。凭栏一醉休。"}, {"author": "王用宾", "title": "菩萨蛮", "paragraphs": "大谈高睨浑忘迹。无憀斗韵闲相迫。清昼尚漫漫。苦呕伤肺肝。诗家何可数。转首成尘土。风雨作寒吟。妙将无字寻。"}, {"author": "王用宾", "title": "绮罗香·缙云山下红树林立。询之土人，是黄楝树，繁艳不减于枫", "paragraphs": "雾妒山容，风欺木瘦，难觅惊人佳句。暗紫疏红，飞洒夕阳多处。疑雪里、庾岭梅开，似霜后、摄山枫舞。又那知、天半朱霞，一朝泻染楝花树。春风花信过了，犹有酡颜醉态，疏狂如许。妙手丹青，点破美人迟暮。看断续、千缕文霓，听摇落、万山红雨。料如今、晚节寒芳，更谁知楝苦。"}, {"author": "王用宾", "title": "霜叶飞·绮罗香咏楝，翼民报以此阕。倚声却奉", "paragraphs": "断烟低雾。新开霁、斜阳犹恋高树。莫非秋后又春风，筛落红如雨。蓦地忆、樊川绝句。萧疏霜叶娇无语。却不是枫林，似一抹、流霞散绮，半空翘舞。都道冷落江关，红沉绿瘦，老去风韵如许。枝头花少叶还多，肯把芳情误。要藻饰、天涯岁暮。黄金铃子由来苦。问凤凰，何年至，且驻酡颜，照寒山路。"}, {"author": "王用宾", "title": "关河令·冬山", "paragraphs": "岁云将暮日色瞑。乍觉风凄冷。木瘦山棱，诗中添画境。丹枫黄楝掩映。点缀就、寒林清景。野趣横生，教人愁夜永。"}, {"author": "王用宾", "title": "好事近·庚辰重阳前一日先父逝世二十九周年忌辰。制此志痛", "paragraphs": "独倚剪云亭，满眼雨情风色。愁话重阳高会，又天南天北。年年今日望云山，清泪怎禁滴。依旧峨嵋原上，渺古楸寒柏。"}, {"author": "王用宾", "title": "金缕曲·高台邱门首水仙一丛开甚都。以黄瓷供养，伴我冷吟", "paragraphs": "何地无芳草。看当门、青葱白薤，一丛寒藻。惜玉怜香情青尚切，背令莽夫锄掉。怕不抵、冰霜撩扰。检点黄瓷勤供养，问幽妍、清韵何人晓。聊伴我，属词稿。诗家比拟微唐突。数西园、寒光冻雨，感春谁早。漫语山矾难做弟，梅亦一筹输了。料似此、帔缃裼缟。绰态柔情痴绝甚，与凌波、仙子同娟好。重作赋，剩花恼。"}, {"author": "王用宾", "title": "台城路·滇南山茶有高二三丈者，称绝艳。今见崇胜寺观音殿下高亦丈余，绿硬红肥，非他花可及", "paragraphs": "寒江漠漠嘉陵路，重游古观音殿。磬口初含，檀心未吐，蓦见枝头放焰。殷红数点。料说法僧高，曼陀花散。碧树秾葩，未须惊绝滇南艳。紫薇红透百日，合平分节令，春早冬晚。萼绿仙癯，牡丹娇软，争似猩唇清健。豪华占断。判耐冷经时，众芳冠冕。涕唾随人，又谁揩倦眼。"}, {"author": "王用宾", "title": "折红梅·北泉寺梅数百株，红梅居多，软红次之。绛裙缟袂，所谓萼绿者仅二三株", "paragraphs": "正东风吹动，缃须脱绽，珠蕾皴裂。君休折。照溪万树，珊瑚影鲜于血。碎红妖冶，却不似、孤山烟月。者般冷艳，纵自风流，与繁杏秾桃，又何分别。冰魂玉骨。想萼绿仙人，格标清绝。毫未倚、纤情媚态，换取俗尘容悦。霓裳绛玦，只合做、花神臣妾。冷香堆里，閒步沉吟，殊令人长忆，孝陵晴雪。"}, {"author": "王用宾", "title": "蓦山溪·除夕次树五韵答和", "paragraphs": "添炉遣睡，莫便生萧瑟。梅蕊破江堤，渐枝尖、艳于霜叶。诗人倦矣，酒脯劳精神，封砚圃，祭词龛，隔岁重开笔。村烟笼树，画烛摇空碧。婪尾记推樽，又何人、山堂醉白。千金一刻，万感集平生，香晚节，峻清裁，几个寒松柏。"}, {"author": "王用宾", "title": "浣溪沙·咏冬花四阕，次答翼民树五 其一 水仙", "paragraphs": "玉佩冰绡一簇黄。隔帘疑试寿阳妆。瑶簪溜处暗分香。别自幽妍惟淡白，醉人风味入骚庄。提封合号素花王。"}, {"author": "王用宾", "title": "浣溪沙·咏冬花四阕，次答翼民树五 其二 山茶", "paragraphs": "红绽锦窠刻画工。众芳谁可与差同。惹人春思莫匆匆。冷艳无双真富贵，酡颜欲醉半惺忪。输梅惟剩一番风。"}, {"author": "王用宾", "title": "浣溪沙·咏冬花四阕，次答翼民树五 其三 腊梅", "paragraphs": "蜡样匀明费剪裁。著花先自约春回。冷吟无奈上黄梅。淡抹宫装轻点额，低垂丫髻细分钗。剩添新曲谱瑶台。"}, {"author": "王用宾", "title": "浣溪沙·咏冬花四阕，次答翼民树五 其四 红梅", "paragraphs": "谁碎珊瑚蘸瘦枝。可曾香色减芳时。耐寒依旧是冰姿。绝美风仪矜藻饰，故遮光艳涴胭脂。个中真意少人知。"}, {"author": "王用宾", "title": "八归·人日忆高二适", "paragraphs": "金屏贴燕，芳樽传蚁，天涯又度人日。筠篮七种挑青菜，犹记故乡风味，剩感今昔。归去郑公无计也，四十载、云山疏隔。捺不住、万斛愁思，总付与羌笛。谁道草堂空阔。风尘书剑，尚有诗人相忆。少陵漂泊，达夫沉郁，同是东西南北。见梅枝柳色，强把新词数拈拍。嘉陵岸、早春光景，碧水明沙，饶君生句敌。"}, {"author": "王用宾", "title": "蓦山溪·元夕三次树五韵，答和元旦", "paragraphs": "六街花火，夜幕何明瑟。灯彩幻龙姿，纵真龙、此公非叶。百般箫鼓，鼓舞万花开，匀惨绿，点殷红，浪费天公笔。萋萋春草，又见春波碧。忘却在天涯，倒芳樽、连浮大白。今宵不易，悔未集诗流，吟七字，坐高台，响彻梁间柏。"}, {"author": "王用宾", "title": "蓦山溪·立春四次树五韵，和张予昕", "paragraphs": "青幡摇曳，淑气清于瑟。梅柳度条风，上疏棂、暗摧蕉叶。料张春水，未肯负芳辰，皴绿意，剔红情，挥洒江郎笔。五辛盘子，柑酒凝黄碧。千里动乡思，又■如、刘家堕白。韶光不驻，无奈惜蹉跎，耽半隐，守闲曹，笑煞台前柏。"}, {"author": "王用宾", "title": "东风第一枝·绿芳阁下杏花", "paragraphs": "苑柳新眠，江梅早褪，又将春色钩住。几枝斜矗红芳，一院暗腾香雾。嫩寒犹峭，怕零落、燕衔飞去。细丁宁、不是江南，愁见杏花春雨。看灼耀、但增桃妒。更淡泊、翻嫌李素。怎如朱粉停匀，分外惹人翘注。卖花声里，判谁肯、年芳孤负。趁闲来、倚树开樽，莫问酒家何处。"}, {"author": "王用宾", "title": "南乡子·春兴，次张予昕韵", "paragraphs": "排整旧乾坤。剪翠雕红色一新。杏子开花桃子笑，轻盈。芳意撩人镇掩门。疏雨暗江村。颠倒苍苔认屐痕。酒兴诗狂禁不得，缤纷。多半工夫为惜春。"}, {"author": "王用宾", "title": "兰陵王·春雨", "paragraphs": "绿芳阁。水竹平分四角。春犹嫩、芳草不芳，桃李无言但含萼。条风力量薄，少却廉纤祓濯。黄昏后、遮树乱云，断续檐声晓来觉。郊原判今昨。看麦陇青青，苔芥如槊。新黄湿绿封林壑。趁一犁膏雨，半篙烟水，穰罢豚蹄先自酌。及时早东作。萧索。暮天恶。怕雨润花开，重催花落。阴晴不测人难捉。便一样风雨，两般忧乐。泥融谁悟，仕路险，净处著。"}, {"author": "王用宾", "title": "摊破浣溪沙·悼文摘编者孙寒冰", "paragraphs": "可惜长才不永年。碧空无眼堕飞鸢。福慧人间分两橛，恨难全。中外文笥穷摘采，纵横笔阵扫风烟。报国书生谁第一，殉宣传。"}, {"author": "王用宾", "title": "解佩令·陪都书感", "paragraphs": "繁花也见。凋残也见。算陪都、复兴还见。半载经营，是依旧、锦堆芳甸。又谁知、断垣颓片。上盘天堑。下吞江堰。纵环城、九衢迁变。筚路山林，似不重、玉墀华殿。怎而今、粉饰烂灿。"}, {"author": "王用宾", "title": "满庭芳·绿芳阁前新植迎春一株，柔枝缭绕如锦障，春分将至，花犹盛开", "paragraphs": "社鼓神鸦，春分前后，七番谁信花风。洗根何处，移植竹溪中。寒意犹笼锦障，苍烟外、疏雨丁东。凭阑唤，黄金带子，陪醉白头翁。窗空。蕉未绿，黄华紫跗，罨画玲珑。看袅枝方茎，柔自成丛。漫把辛夷相混，笔头上、喷出嫣红。黄昏后，微云淡月，清影透帘栊。"}, {"author": "王用宾", "title": "生查子·社燕，和介民韵", "paragraphs": "社近燕归来，得意梁间语。巢幕未知危，抚此还凝伫。玉剪掠飞花，谁似乌衣侣。转首又秋分，萧索孤情绪。"}, {"author": "王用宾", "title": "真珠帘·巴山春兴，和介民翼民韵", "paragraphs": "缙云山下嘉陵路。记三度、骀荡春风来去。吹皱万花红，洒绿千溪树。天外九峰开锦障，更罗列、斜阳堆处。仙府。听琳宫梵呗，顿寒吟绪。何故。便尔萧疏，问人生百岁，狂欢几许。昨日正芳菲，转眼愁风雨。多少江山瓯脱地，待秀句、担当弥补。无伫。倘一时兴会，流传千古。"}, {"author": "王用宾", "title": "西子妆·司法院红牡丹，去春以四截句和予昕。今连赴会议，又盛开，适成看花局矣。因填此词", "paragraphs": "碧浪扶空，绛霞分绮，照殿娇红如醉。笑他花后并花王，这风流、怎饶姚魏。清平调里。想浓艳、一枝香味。我犹怜，况沉香亭畔，三郎偎倚。春愁殢。蓦见名花，便万般消碎。汉宫飞燕尽红妆，怪纤柔、却还非似。花痕印指。怕曾捻、真妃粉腻。纵倾城，也值佳人一媚。"}, {"author": "王用宾", "title": "风入松·清明日雨，用介民韵", "paragraphs": "疾风寒雨过清明。迁客若为情。哀时再写江南赋，怕文章、老更无成。柳线牵愁曼舞，桐花破冻狂生。欲携柑酒听黄莺。烟雾锁空庭。何当尽卷顽云去，咄嗟间、野净天晴。遮莫燥红飞散，依然湿翠争荣。"}, {"author": "王用宾", "title": "绿意·惜春", "paragraphs": "怎晴还雨。向碧空牵掣，多少银缕。山后山前，落絮沾英，揉作香泥无数。风姨未免工痴妒，也趁势、弄娇搔妩。算春光、九十无多，却又趱春先去。转首酴醾事了，纵汀烟草色，绿涨南浦。极目平原，顿减风流，怎忍登楼重赋。江山壮阔须弹压，问甚事、阒无人主。便欲嘘、满腹牢愁，冲碎一天云雾。"}, {"author": "王用宾", "title": "木兰花慢·次予昕送春韵，咏玫瑰花", "paragraphs": "病中三月暮，怎春去，又徘徊。正绿意浮天，红情掷地，惆怅迟来。山斋。画阑尽处，骤微风、吹面送芳埃。为我分留物色，是谁巧意铺排。春归。草草费人猜。花事莫低回。纵酴醾架冷，玫瑰托绽，黄蕊朱胎。高台。自为季节，把蔷薇、压到夏初开。收露余香在手，得诗好放吟怀。"}, {"author": "王用宾", "title": "玉楼春·红杜鹃", "paragraphs": "猩唇血抹青山面。浪把石榴诗里唤。春光莫是不曾归，踯躅花开犹绚烂。杜鹃啼破红绡瓣。鼠璞如何浑未辨。虚名还解误山花，客路平添无限恨。"}, {"author": "王用宾", "title": "柳梢青·蜂窝菊", "paragraphs": "雾髻烟鬟。明眸皓齿，一笑嫣然。似洛滨妃，似江皋女，我见犹怜。何曾花事阑珊。又开到、酴醾万千。谁谱群芳，这般幽艳，未免遗贤。"}, {"author": "王用宾", "title": "女冠子·山阁有花，一茎多枝，瓣萼皆深黄，似北地金莲花而小，土人谓之金丝菊", "paragraphs": "道冠金缛。羞作趋时结束。可中庭。疏影分缃缥，轻香度素馨。露犹溥晓色，风不带秋声。谁送东篱酒，醉渊明。"}, {"author": "王用宾", "title": "女冠子", "paragraphs": "乍嗔还笑。扫却铅华更俏。靓宫妆。黛浅螺添翠，梅飞蜡点黄。花随妃子步，诗人裕之章。姑僭金莲号，谅无妨。"}, {"author": "王用宾", "title": "忆旧游·次予昕韵，题其燹余回忆词卷", "paragraphs": "问澄清何日，驰骋中原，已著先鞭。击碎江流楫，把一腔幽愤，洒上蛮笺。几番海客归去，依旧念家山。算跃马狂歌，钓鳌豪举，无限悲欢。往迹重回首，但百端吟绪，一抹寒烟。橐笔投戈后，更玉田词律，细入毫颠。咳唾便生珠玉，沧海漫道遗捐。万事付瑶琴，伊谁解悟心上弦。"}, {"author": "王用宾", "title": "沁园春·辛巳五月十六日谒北碚张荩忱将军墓", "paragraphs": "于戏将军，人孰无死，死国为雄。忆短兵相接，长城破虏，临机制变，沂水摧锋。陷阵先登，挥军直指，虾寇闻名顿改容。如公者，是武安绝轶，武穆重生。■■■■■总，要突破、重围建上功。便凶门凿出，■■■■，■■■■，■骑追穷。先轸元归，伏波尸裹，一失临淮壁垒空。澄清事，问中原将领，谁嗣英风。"}, {"author": "王用宾", "title": "满江红·誓死收回山西矿权，悼念李培仁君", "paragraphs": "碧睛紫髯，叹底事、强权至此。最可痛、开门揖盗，罪不容死。案件未销荆轲恨，捐身誓蹈鲁连志。顾河山、黯黯暮阳红，无生气。争不得，赂秦计。忍不住，和戎耻。想背城一战，身殉而已。遗珠完璧归何日，血雨腥风葬无地。好头颅、掷向蛟龙窟，等閒事。"}, {"author": "瞿秋白", "title": "浣溪纱·一九三五年初夏作于汀州狱中，赠呈炎冰先生雅正", "paragraphs": "廿载浮沉万事空。年华似水水流东。枉抛心力作英雄。湖海栖迟芳草梦，江城辜负落花风。黄昏已近夕阳红。"}, {"author": "秦力山", "title": "湘月·赠珊珊公子昆仲", "paragraphs": "荆天棘地，坐茫茫苦海，任呼牛马。臣质已亡神已死，莫问当年姚冶。谁是温文，谁为狂侠，褒贬从谁写。中原已矣，须从海外求者。羡君终贾奇才，一双年少，有臂惟君把。北望觚棱东望海，涕泪怆然而下。渺渺支那，沉沉震旦，黯然悲华夏。知音何许，一腔热血谁洒。"}, {"author": "秦力山", "title": "湘月·送共庵并祝浪公王亚庵诸同志", "paragraphs": "大千人海，问前途何处，容君系马。且向风尘暂奔走，且自放怀姚冶。地媪酣眠，天公沉醉，哀怨无须写。痴心如此，天涯谁复知者。此去幸有同心，英雄三五，有臂堪同把。都是龙华香案吏，不在古人之下。醉便餔糟，浊还濯足，莫问戎和夏。大都尔尔，休将热泪轻洒。"}, {"author": "秦力山", "title": "金缕曲·蜡夙旅次感怀二首 其一", "paragraphs": "多少销魂事。最难堪、文明古族，人心尽死。依旧河山呈带砺，城与廓今犹是。问豚尾、来从何自。漠北夜郎游牧种，莽中原、窃入鞭捶里。狐狗辈，称天子。宵魂惊触鸡声起。恨频年、狼奔豕突，了无成绩。交尽人间同地狱，落得两伤乖异。弄一曲、吴箫咽市。无限风潮偏簸荡，把孤身、当作春萍从。开府赋，哀何似。"}, {"author": "秦力山", "title": "金缕曲·蜡夙旅次感怀二首 其二", "paragraphs": "生长愁城里。数年华、苏恂发愤，而今自始。遇尽风波探尽险，阅历尽人间世。问亡国、干卿何事。情愿牺牲身命尽，遍天涯、到处来寻死。声不恶，夜中起。刹罗人寿河清俟。问苍天、生民一样，容谁骄子。试讯都兰开国侯，可让故将军李。射毡虎、居然没矢。几辈华拿刀下尽，只余生、妄自沾沾喜。有为者，亦如是。"}, {"author": "常燕生", "title": "满庭芳", "paragraphs": "晓色笼窗，暗尘萦袖，软风吹送行人。一声长笛，迢递动征轮。去即匆匆去也，忙回首、烟霭难分。凝眸处，沿堤嫩柳，犹带旧攀痕。惊心。寻往事，南船北马，常伴残春。把十年好梦，都付吟魂。莫道江南摇落，天涯路、何处无亲。惟羞被，呢喃燕子，笑我往来频。"}, {"author": "常燕生", "title": "水龙吟·闻共党肆扰长沙，感作", "paragraphs": "当年倚啸东门，操戈早信胡雏狡。徙戎远论，绕朝长策，只供一笑。牛李恩仇，何王玄义，湖湘血稿。叹夷甫诸人，身犹未朽，新亭泪，谁凝抱。日暮洞庭波渺。赋招魂、汨罗人杳。三湘猿鹤，七泽虫沙，九关虎豹。竖子成名，时无俊物，眼中群盗。尽悠悠此辈，清流数尽，料升平早。"}, {"author": "常燕生", "title": "翠楼吟·题卢冀野楚凤烈传奇", "paragraphs": "楚雨含情，湘斑解怨，肠断凤楼鸳侣。浪声淘不尽，问今古、几多儿女。酸吟正苦。又戍角斜阳，依稀前度。沈吟处。舞台歌榭，倩从头诉。负负。锦瑟无端，叹念年回首，坠欢如雾。仓皇戎马里，也曾见、鸾飘凤笯。销魂无数。况一发青山，遮江樯橹。谁呼取。石城双桨，莫愁村去。"}, {"author": "常燕生", "title": "虞美人", "paragraphs": "翠螺一点天涯路。今日愁无数。百年回首太匆匆。忍教落花飘泊付东风。当时尽道桃源好。是处无烦恼。只应鸡犬得飞仙。剩取满街蝼蚁倩谁怜。"}, {"author": "常燕生", "title": "水龙吟·寄梁渭华二妹里昂", "paragraphs": "故人沧海溪头，飘零诉与重洋鲤。殷勤为道，此身依旧，天涯游子。往事烟沈，旧痕云閟，年华如水。剩高楼日暮，单寒翠袖，波无际，栏空倚。碧巘银桃如故，但鸥鹭、乱鱼龙起。风前指点，尽千帆处，佩环凝紫。蜗角争持，萍踪离合，黯然灯里。祝江山好好，归来绿鬓，话从头事。"}, {"author": "常燕生", "title": "水龙吟·感赋", "paragraphs": "梦回辽鹤重来，有人夜半持山去。吴宫汉苑，只今惟剩，断肠诗句。峡动江愁，天低鹦啭，陇云巴雨。渺青山一发，黄流九派，犹堪辨，登临处。漫问东邻西闾。掩芳菲、共伤迟暮。心香爇尽，雁字空排，锦书谁度。水远波遥，峦回峰转，布帆难举。怕秋风一夕，相思散谢，化为飞絮。"}, {"author": "常燕生", "title": "八声甘州·赋得西洋牡丹", "paragraphs": "向蛮荒、乞取露华春，夺归占人先。有天香飘洒，金铃将护，经岁经年。多少风吹雨打，依旧斗芳妍。万里天南路，人被花颠。比似海棠犹怒，况桃花轻薄，柳絮缠绵。问通明章奏，几下九重天。只教说、东君清兴，向沈香、亭北倚栏看。凝眸处、一枝秾艳，倾国堪怜。"}, {"author": "常燕生", "title": "湘月·泗英为吴孚威建蓬莱阁于南川三泉公园嘱题", "paragraphs": "卧龙去后。有拿空老鹤，徘徊无语。云路鹏程九万里，毕竟江山谁主。海国涛鸣，孤城潮打，寂寞无归处。危楼飞上，此间尚有乾土。看取岫翠檐萦，泉清槛绕，九叠双溪注。巨笔磨崖光影里，檀碧团成层宇。荔子流丹，冬青献碧，长与忠魂护。断霞千片，夕阳为伴终古。"}, {"author": "常燕生", "title": "翠楼吟·偕幼椿讥冲约游崇庆西山，雨阻未果，留别城中诸友", "paragraphs": "旧侣留人，青山挂眼，匆匆一番来去。韶光随处好，最无奈、隔宵风雨。中流呼渡。有击楫心期，凌波姿趣。横塘路。板桥冲坏，乱杨低舞。问取罨画楼台，自放翁归后，是谁为主。三年留滞处，伴鱼鸟、盈盈还语。流光如许。尽中酒情怀，伤离意绪。愁无数。冷云遮断，几行烟缕。"}, {"author": "常燕生", "title": "金缕曲·前意未尽，又成此词", "paragraphs": "易水悲风启。正蓬莱、千方一概，鼓声如死。地老天荒逢此日，应有真人间起。数我辈、只今谁是。脱却貂裘谋一醉，觅盘龙、跃马风尘底。天下事，蜀江水。一樽相慰江原市。伴同游、闻弦俊客，裼裘公子。照眼乾坤须整顿，看取曾胡左李。问古士、何如今士。我愿易偿如鼹鼠，但芒鞋、竹杖青城里。餐夕菊，纫秋蕙。"}, {"author": "常燕生", "title": "台城路", "paragraphs": "当时轻负春归去，回头夜阑花瞑。絮雨挑灯，芳笺写恨，多少悲欢情境。离愁记省。有苔掩龙文，镜销鸾影。不道而今，梦魂难入四禅定。微霜渐侵鬓顶。几年留滞里，宽尽衣领。榴火烧红，蒲尊献绿，又是一番风景。家山路永。甚酒奠泉台，香焚土鼎。剩有琼枝，尚蓬蓬耐冷。"}, {"author": "常燕生", "title": "薄倖·六月二十八夜纪梦，步贺方回元韵", "paragraphs": "旧时姿态。隐约似、轻颦浅睐。向画屋、银灯光下，笑撚罗文宝带。想几番、孤负深情，人间薄倖原无奈。把问字因缘，忏愁心事，待与昭容细解。自裂了、鸳盟后，闻道是、养亲挑菜。问秋风汾水，孤鸿消息，可能不避云山碍。梦无须再。怕沾泥寒水，双双燕子浑无赖。心香暗爇，为祝双鸳伴在。"}, {"author": "常燕生", "title": "永遇乐·赋嘉州凌云寺大佛", "paragraphs": "龙猛何年，凌云飞上，岩翠深处。近倚离堆，遥连雪岭，二水回护。平押两界，威临八国，人说韦皋节度。想当年筹边事了，几回俯仰今古。千秋事往，英雄不见，剩取空江烟树。倦客登临，故园回首，泪洒青衣雨。苔分轮顶，潮侵趺座，佛也悠悠无语。凭谁问、云冈巨制，尚如旧否。"}, {"author": "常燕生", "title": "贺新凉·竹根滩即景", "paragraphs": "箫鼓喧清夜。渐向晚、溽风收谢，素灵潇洒。偷取浮生闲半日，来看鱼龙游冶。正水态、山容如画。应似浮江漂断叶，问几年、长共船和马。容冉冉，暗销也。夜阑旅舍垂灯下。有何人、胡琴幽怨，瘦枝低亚。顷刻惊雷催震电，扫尽蚊蝇世界。又卧听、飘风吹瓦。一日天心已数变，况百年、人事营营者。寻暮景，惜长夏。"}, {"author": "常燕生", "title": "金缕曲·闻娴清逝世作", "paragraphs": "世事原逝水。但看来、君我情怀，未应至此。闻说团圆多易缺，我本团圆无几。只别恨、离愁遍是。记得平生曾笑语，道鸡皮、鹤发真堪耻。偿君愿，昙花里。贻我艰难方未已。待从君、一事惊心，身为人子。况是四方多难日，涂炭生民极矣。有群在、吾何敢死。但使此心常不住，任色空、空色频频起。拈花笑，空王旨。"}, {"author": "常燕生", "title": "江城梅花引", "paragraphs": "休教误妾一春闲。杏已残。柳将绵。只有东风一剪尚轻寒。吹向梦中浑不觉，正一地，长飞去，云那边。那边那边路几千。山也艰。水也难。怕也怕也，怕盈盈、还遇遮拦。惊破一场春梦更阑珊。此际闲愁何处也，人独立，小庭院，乱花前。"}, {"author": "常燕生", "title": "念奴娇·重阳后三日作寄梧", "paragraphs": "重阳过了，又匆匆多事，几番风雨。送暖催寒无限恨，都付暝江羁旅。危阁临幽，闲窗对影，此意凭谁诉。夜深珍重，有人梦里吩咐。长记江北江南，年年此际，戎马仓皇处。故国家山渺何在，付与震天鼙鼓。白酒催兵，黄花助战，遮断来时路。闲情抛却，趁鸣鸡，起还舞。"}, {"author": "常燕生", "title": "踏莎行·梦后", "paragraphs": "梦里惊秋，醒来记恨。心中有话无人问。世间常是不由人，算来此事原无分。几载光阴，千行书信。赚伊多少无端闷。不将锦字写离愁，怕读了秋心更甚。"}, {"author": "常燕生", "title": "玉楼春·碧梧返里省亲阻雨，久待不来，颇感索居之苦，漫作", "paragraphs": "平时漫心不住。直到愁来没放处。些些离思便缚人，何况人间痴儿女。闷眼送秋秋不去。无端日日风兼雨。此时不敢盼行人，但得书儿来几度。"}, {"author": "常燕生", "title": "鹧鸪天·又数日矣，仍无来耗，独游稷园作", "paragraphs": "刻骨相思暮与朝。万千心绪涌江潮。绿衣天使无消息，红豆生涯太寂寥。思远梦，盼良宵。只愁薄病损纤腰。无情丹桂招摇甚，香到稷园第几桥。"}, {"author": "常燕生", "title": "鹊桥仙·仍不来", "paragraphs": "越思越想，越愁越恨，日日时时处处。风风雨雨近来无，为什么、行行住住。渺渺音书，迢迢道路，枉自沈吟千度。流光早是不饶人，更那堪、年年耽误。"}, {"author": "常燕生", "title": "八声甘州·寄内", "paragraphs": "问萧娘、此际夜何其，微云度中庭。对盈盈牛女，沈沈鼍鼓，黯觉愁生。十载江湖流荡，轻自负倾城。多少离欢事，付与新声。一样鄜州月，叹杜陵词笔，渐老心惊。料灯前儿女，不解此时情。倚虚幌、云鬟玉臂，照银蟾、独坐数残星。夜深也、早应归去，莫待三更。"}, {"author": "常燕生", "title": "卜算子·七夕后一日晨雨，戏作", "paragraphs": "昨夜驾长桥，天孙渡河去。一夜缠绵泪不休，化作潇潇雨。地上一年时，天中一日许。既是天天见着伊，何必还凄楚。"}, {"author": "常燕生", "title": "卜算子·戏为前作进一解", "paragraphs": "一年作一日，一日四分钟。纵使天天见着面，应难叙别悰。割裂银潢水，驱来乌鹊风。千秋万古永相逢，不必怕天公。"}, {"author": "吴玉如", "title": "最高楼·闻笛", "paragraphs": "危楼笛，飞响裂秋云，激越恨难平。兴亡一霎千年梦，悲凉一曲百年心。放歌喉，赢热泪，问苍冥。尽猿鹤、虫沙填浩劫，尽铁马、风云成幻灭，如此辣，若为情。酸咸已辨头堪白，鸿濛已斫意堪醒。解人谁，持付与，谱龙吟。"}, {"author": "吴玉如", "title": "满江红", "paragraphs": "幽径无人，垂杨袅、晚风徐发。野桥度、平林弥望，远流明灭。水色一湾缥缈镜，松声万古玲珑月。眄金波、身与片云轻，清光接。今何世，凭谁说。几翻覆，成灰劫。笑拖青纡紫，拥旄持节。人尽热肠情似火，我偏冷眼心如铁。愿山阿、尘外寄残躯，茅庐结。"}, {"author": "吴玉如", "title": "满江红", "paragraphs": "如此神州，负几许、雄才英色。看幅裂、称王称帝，排关摧阙。只恁烽高天宇外，谁能箭定天山侧。咽兵戈、危劫苦生灵，悲难歇。扶正气，妖氛灭。三年艾，空闻说。纡大君组绶，小民膏血。历历百城鼪鼬地，娟娟千古蛾眉月。哭山河、何日整金瓯，无教缺。"}, {"author": "吴玉如", "title": "满江红·题红军长征图", "paragraphs": "大好山河，谁整顿、金瓯无缺。擎天手、井岗旗举，延安勋接。不是尊王称帝愿，更非图伯封侯业。洗恶腥、墋黩睹天光，昭昭揭。看彊渡，飞舟楫。腾杀气，摧蹄铁。历百重幽险，无边心血。浩浩生灵徼景福，陈陈史乘翻新叶。展画图、回首卅年中，千秋烈。"}, {"author": "吴玉如", "title": "虞美人", "paragraphs": "晴云湖上天初晓。似此清凉少。黄琉璃间碧琉璃。飞阁红墙桥影水涟漪。柳边画舫人何处。独向山阶度。危阑凝望塔尖头。春色满城翻起一生愁。"}, {"author": "吴玉如", "title": "虞美人", "paragraphs": "十年往事心头恶。反覆思量著。思量反覆不胜情。明镜朱颜换得白头新。白头词笔歌当哭。幽恨今番足。今番幽恨付谁知。无奈翻风惊雨梦回时。"}, {"author": "吴玉如", "title": "虞美人", "paragraphs": "村花陌柳年年好。人向春前老。无边春色好谁家。弹泪东风送不到天涯。世间哀乐畴能赋。一夜红楼雨。风华莫恋眼中新。坠溷飘茵俱是梦中身。"}, {"author": "吴玉如", "title": "虞美人", "paragraphs": "偷閒为爱秋光好。只惜秋光老。楼头残叶缀深红。付与新词留不住秋容。一宵风送疏疏雨。秋被凉深趣。儿时情味老来心。入梦秋魂疏雨浑难禁。"}]