[{"author": "袁思亮", "title": "甘州子", "paragraphs": "朝朝弦管理新妆。摹艳史，幻柔乡。今宵努力做檀郎。春在合欢床。鸳被底，珍重莫颠狂。"}, {"author": "袁思亮", "title": "甘州子", "paragraphs": "醉霜欹玉两情浓。肤雪腻，鬓云松。星眸微漾脸波融。娇喘下巫峰。鸳帕上，几点试春红。"}, {"author": "袁思亮", "title": "甘州子", "paragraphs": "卷帘梳洗玉瑳瑳。回艳笑，转秋波。鸾篦亲为挽云窝。铅粉惯摸索。鸳镜下，还与画双蛾。"}, {"author": "袁思亮", "title": "甘州子", "paragraphs": "本师今后属闺人。添颊妩，赌腰轻。未妨狮吼试娇颦。宜喜更宜嗔。鸳闼内，调笑按银筝。"}, {"author": "袁思亮", "title": "甘州子", "paragraphs": "敲棋子暖玉楸枰。商量稿，爇炉薰。簪花还学魏夫人。乐事一时新。鸳案侧，相对倒金尊。"}, {"author": "袁思亮", "title": "西江月·春垂尽矣。沉阴酿寒，鼙鼓声中，年涯如水。谁为知我，徒唤奈何，欹枕微吟，被歌凄异", "paragraphs": "云起犹含雪意，风来都带秋声。廉纤泪雨可怜春。天也多愁多病。只有头随絮白，更无眼向人青。骊龙吹海怒潮生。终古冤禽沉恨。"}, {"author": "袁思亮", "title": "惜红衣·和白石，要璇父、帅南同作", "paragraphs": "病枕惊春，愁杯饯日，困消吟力。细柳窥檐，丝丝弄柔碧。朝来雨骤，应负了、钿车游客。萧寂。休去倚阑，怕繁香吹息。羁栖海陌。同是天涯，青衫泪痕藉。沧波照影水国。雁行北。指点落花飞絮，都是断肠来历。但梦魂长记，七十二峰山色。"}, {"author": "袁思亮", "title": "惜红衣·再用白石韵，同璇父、帅南作", "paragraphs": "细雨悭晴，轻阴碍日，酿寒犹力。乱草侵阶，苔痕映帘碧。新来病酒，愁里送、光阴如客。闲寂。花外晚风，入空香千息。交衢绮陌。灯火家家，金羁正尘藉。登楼漫赋异国。限南北。回看故宫禾黍，付与燕游莺历。更甚时携手，同泛洞庭春色。"}, {"author": "袁思亮", "title": "六么令·有摘庭前樱花为瓶供者，用小山韵赋之", "paragraphs": "玉移琼岛，偷种傍香闺。窥奁雾鬟烟脸，也把晚妆学。一寸芳心乍展，早被莺儿觉。锦围低匝。新红一捻，只许佳人手亲掐。行尽花阴暗忆，此际愁谁答。记取阶下苔痕，浅印弓鞋押。犹喜繁枝在眼，总算留春霎。且烧红蜡。倩魂归后，梦绕双鸳绣屏角。"}, {"author": "袁思亮", "title": "六么令·安郎用小山韵赋闺思，戏为代答", "paragraphs": "薄寒轻暖，时候难将息。关山万重云树，草没马蹄碧。归梦何时得到，到也无端的。酒灯歌席。锦温香醉，总是天涯断肠客。前度鸾笺远寄，密意教亲拆。为说窗下花枝，玉蕊犹堪摘。更有传来秀句，怨入桓伊笛。夜深人寂。新词和了，怕惹多情更相忆。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "十丈笙歌辇路尘。御沟流水照愁颦。可怜学画宫腰舞，不是灵和殿里春。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "半系班骓半画桡。啼烟啼雨自萧萧。关山处处成愁绝，岂独销魂是灞桥。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "碧亚阑干翠绕楼。麴澜初定晓风柔。黄鹂去后无消息，剩与哀蝉咽早秋。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "染得鹅儿万缕黄。赤阑桥畔是横塘。毵毵瘦影无人见，自蘸荒波画夕阳。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "画眉人祗隔窗纱。手卷珠帘一桁斜。欲折柔条浑未忍，为怜春色在侬家。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "人境陶庐最寂寥。五株低亚短长条。无端自署先生号，却被东风笑折腰。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "托根长是傍楼台。青眼逢人便许开。莫道柔丝无气力。漫天作絮已多才。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "故国年芳不可招。无人池馆久飘萧。白门残照秦淮月，付与啼蛄吊六朝。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "摇落深知百不堪。更谁凄怆感江潭。多情毕竟桓宣武，犹解依依忆汉南。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "莫向吴宫怨绮罗。屧廊无复旧人过。平明一阵骑秋雨，惟有髡枝得泪多。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "画堞旗亭隐暮笳。行人如水送年涯。望秋已有先零意，犹为街头埽落花。"}, {"author": "袁思亮", "title": "杨柳枝", "paragraphs": "当年张绪最风流。霜雪何缘见白头。艳景一生消受得，十分春色二分秋。"}, {"author": "袁思亮", "title": "并蒂芙蓉·本意，为玉霜簃主人题画，即贺其新婚", "paragraphs": "藻国空明，斗胜春艳冶，芳跗鹣倚。红浪湿痕翻，正香暖秋被。梨云梦酣绣幄，料有鸳鸯妒双睡。锦城十里。问谁能、共绾同心如此。凌波镜中照影，似华清洗罢，凝脂犹腻。密约证钗钿，记前度私誓。风流万千缱绻，秀靥盈盈连鬟地。画图笑指。看柔乡、玉温霜醉。"}, {"author": "袁思亮", "title": "浣溪沙·立春后闺人竞以兰花插鬓", "paragraphs": "露眼啼烟九畹滋。筠篮新剪一枝枝。卖花声里雨如丝。香味浓于欢气息，丰姿瘦比妾腰肢。春来争要鬓云知。"}, {"author": "袁思亮", "title": "浣溪沙·立春日闺中妇女有闭门不出者，谓之躲春", "paragraphs": "下了珠帘闭绮栊。怕抬娇眼觑东风。不成愁困不成慵。葱玉新裁黏户燕，花钿时引叩窗蜂。早饶春色上眉峰。"}, {"author": "袁思亮", "title": "减字木兰花·咏汤圆", "paragraphs": "揉酥搓雪。纤手捣来天上月。玉椀频供。颗颗圆匀讶许同。温柔气息。心里人儿甜似蜜。愿祝情郎。个个团圞个个双。"}, {"author": "袁思亮", "title": "千秋岁·寿程玉霜母六十", "paragraphs": "画堂香细。红烛摇金穗。春似海，天如水。一星明宝婺，万霭凝朝瑞。朱阑外，东风开遍长春蕊。蝶舞霓裳媚。莺逗鸾笙脆。灯影畔，帘波内。欢腾莱彩戏，酒劝酡颜醉。君记取，年年为谱千秋岁。"}, {"author": "袁思亮", "title": "浣溪沙", "paragraphs": "秾蕊繁枝著意新。伶俜罗袜刬香尘。小园花事未全贫。心上惺忪昨夜雨，眼中销减十分春。高楼愁煞倚阑人。"}, {"author": "袁思亮", "title": "浣溪沙", "paragraphs": "帘外飘灯雨未收。花魂扶梦上层楼。嫩寒如水酿春愁。有酒未能浇块垒，无乡何计著温柔。一生埋恨是心头。"}, {"author": "袁思亮", "title": "浣溪沙·咏纸煤", "paragraphs": "寸寸蕉心婉转通。篆烟低袅一丝风。相携无奈是匆匆。檀颗细吹兰气息，葱纤微掐玉玲珑。未灰心事可怜红。"}, {"author": "袁思亮", "title": "浣溪沙·咏茗椀", "paragraphs": "曲几长筵处处宜。旗枪闲斗碧琉瓈。一生冷暖惯禁持。擎处粉轻留指印，泼余香重涴唇脂。文园病渴最相思。"}, {"author": "袁思亮", "title": "浣溪沙·咏拖鞋", "paragraphs": "浴罢兰汤侍女擎。梦回刬袜下阶行。肤圆致致最销魂。花径不兜红著腻，绣帏轻卸玉无声。弓鞋窄窄可怜生。"}, {"author": "袁思亮", "title": "木兰花·寿梅畹华母六十", "paragraphs": "堂中阿母瑶池宴。长寿杯深香潋滟。尽收彩笔付金题，更谱薰弦调玉琯。洞天自暖人长健。彻晓笙歌听不倦。膝前雏凤早蜚声，细数华年刚一半。"}, {"author": "袁思亮", "title": "木兰花", "paragraphs": "条风淑景明庭院。彩袖琼浆频举劝。佳儿佳妇已无双，更挈朝云来侍宴。韶光一任年涯转。自把玉颜银汉炼。神仙原自在人间，笑看蓬瀛三度浅。"}, {"author": "袁思亮", "title": "浣溪沙·题史喻盦印谱", "paragraphs": "落眼虫鱼发古香。排窠红湿动吟床。秦书晋籀与平章。花乳白飞镌凤字，蓝田青老入蟾肪。故应名迹俪杨王。"}, {"author": "袁思亮", "title": "清平乐", "paragraphs": "酒悲花病。泪粉衫痕印。独拥鸳衾和梦等。不管天涯远近。绿杨禁受风柔。东西沟水分流。谁信红楼一角，等闲贮得春愁。"}, {"author": "袁思亮", "title": "踏莎行", "paragraphs": "意密难酬，恩深易怨。含情欲诉肠先断。屏山重叠枕头欹，啼红偷洗胭脂面。绣幄防莺，珠帘妒燕。春心不共春云展。自伤歌舞受人怜，教人错比杨花贱。"}, {"author": "袁思亮", "title": "烛影摇红·题无爱居士填词图", "paragraphs": "蠹纸魂痕，楚兰一掬伤心泪。故家乔木莽风烟，忍唾行吟地。付与回肠荡气。尽消磨、偷声减字。莺天雁夜，蝶外蛩边，清愁自理。影倩花扶，翩翩玉貌佳公子。山阳笛语剩凄清，梦冷湘波逝。我亦能歌变徵。有斜阳、危栏怕倚。荒原白草，尘海红桑，人间何世。"}, {"author": "袁思亮", "title": "蓦山溪·夏日雨后", "paragraphs": "房栊深窈，竹林摇空翠。日影上罘罳，动凉飔、重帘窣地。调冰雪藕，闲诵少陵诗，吟未已。云乍起。骤雨鸣檐底。纱厨枕簟，渐觉凉如水。高卧傲羲皇，似自在、虚堂味美。醒来倦眼，翻怯夕阳明，霞散绮。鱼烧尾。愁入蝉声里。"}, {"author": "袁思亮", "title": "摸鱼儿·题隋董美人墓志铭拓本", "paragraphs": "酹清杯、玉钩斜畔，隋宫千载眉妩。舞销歌歇香尘委，姓氏都无寻处。龙有路。算片石、韩陵差可情天补。光芒万古。似剑气腾霄，珠胎照夜，不共土花窳。持山去。劫火仓皇一炬。流传遗迹如许。墨痕浓涴沉脚泪，翠黛悲凉今故。词漫谱。总未抵哀弦，千面声凄楚。新愁更苦。痛玉匣人间，铢衣梦里，何地赋离黍。"}, {"author": "袁思亮", "title": "摸鱼儿·孤山补梅图为许玉年先生所作，并自题摸鱼儿一阕，一时和者甚众。野侯同年得之肆中，出视徵题，即用其韵", "paragraphs": "问梅花、几生修到，芳魂长傍和靖。寒漪一角西泠路，斜浸横枝凄冷。重记省。料环佩、归来月下前身认。鸥边小艇。尽载得游人，弄香清泚，立尽万花影。沧波梦，翠羽啁啾未定。东风还被催醒。移根补屋人何在，剩有画图堪证。阑莫凭。怕玉笛吹愁，惊起仙禽听。珠尘糁岭。想竹屋词工，房山墨妙，今古耿相应。"}, {"author": "袁思亮", "title": "玲珑四犯·暑夜听雨，怀三弟夏口，兼寄湘中乱后亲友。用清真韵", "paragraphs": "谁倒天瓢，响碎竹圆荷，凄弄声艳。唾碧兰丛，微泫晚妆啼脸。孤旅似我无眠，料检点、故情撩乱。叹画梁、宿燕都换，残烛对床曾见。小楼深夜偎罗荐。卖花声、荡愁轻茜。潇潇卧听虚堂寂，凉沁惺忪眼。争似此夕断肠，骤怒打、狂澜千点。怕素鳞、不到湘水，曲潮回散。"}, {"author": "袁思亮", "title": "还京乐·和清真，同仁光、吷庵公渚作", "paragraphs": "乱愁迸，别后朱弦宝瑟无心理。问廿年霜鬓，为谁不管，韶华轻费。指海天云树，山重水复苍烟委。尽望久空洒，几许伤高清泪。绕珍丛底。有双双、飞燕呢喃，似说承平，歌舞况味。那知感节哀时，负东风、放尽桃李。纵依前，争笑靥娇春，凝妆斗水。奈入离人目，相看都是憔悴。"}, {"author": "袁思亮", "title": "齐天乐·早蝉", "paragraphs": "槐阴前度曾听处，泠泠又弦清晓。旧地重来，经年恨别，聊说伤高怀抱。风指颤袅。正新绿才圆，乱红初埽。到耳偏惊，甚时莺燕等闲老。烦君相警最苦，举家清似我，幽怨能道。捣练千砧，铿床万叶，和尽秋声更好。孤弹古调。笑热不因人，饮非求饱。满地斜阳，唤回尘梦杳。"}, {"author": "袁思亮", "title": "齐天乐·庚午初冬吷庵公渚复举词社，有怀散原丈庐山、苍虬津门，即寄苍虬索和", "paragraphs": "登楼目送行云远，斜阳断烟离绪。帝所麻鞋，仙都卉服，南北凄凉为旅。高寒院宇。又潮落丁沽，雁回湓浦。两地魂销，短檠搔鬓共谁语。浮沤江上聚散，眼中人几换，前度吟侣。瘦菊支霜，酣枫绚日，抱色栖香心苦。哀弦自抚。倩泪滴荒波，载愁流去。唤起灵均，楚骚赓怨句。"}, {"author": "袁思亮", "title": "芳草渡·余故宅在斜桥，居十余年。园中植桃梅樱花海棠。数集朋好，流连咏歌，有终老意。去岁以偿逋货去，顷复过之，则市庑栉比，花木都尽矣。黯然倚声", "paragraphs": "夕照里，见巷陌人家，顿惊非故。念绿阴庭院，当阶自种芳树。吟赏连俊侣。消年涯迟暮。正住。久抱影牵情，一旦抛去。延伫。那回燕子，怪底巢痕寻屡误。暗凝想，乾坤俯仰，浮生但羁旅。寤歌自媚，算到处、行窝能署。怅望极，拣尽寒枝倦羽。"}, {"author": "袁思亮", "title": "芳草渡·庚午孟冬送倦知丈旅厝殡宫。时宿雨初霁，寒日无色，湘耗仍恶，归骨难期。追怀平生，属感凄异，同公渚作", "paragraphs": "湿雾敛，黯似灵衣冠，素车徐引。听咽空笳吹，交期顿尽俄顷。风旐飘泪冷。和愁云催暝。练帐。悄故馆沉沉，独闭苔井。重省。短筇破帽，酒面霜髯凄断影。旧京梦，阑干倚处，弥天戢孤愤。又惊雁过，叫暮景、空中传恨。似替说，万里乡关路迥。"}, {"author": "袁思亮", "title": "石湖仙·庚午仲冬偕病树过彊村丈，小楼一角，乱书堆几，邻园寒翠，掩映户牖，市嚣不到，翛然有空谷之思。病树记之以词，余亦继声", "paragraphs": "吟壶天小。引飞翠园亭，窥弄清晓。仙梦隔蓬瀛，莽天涯、萋萋芳草。柯棋残世，任转徙、客游人老。幽悄。闭软红、自理孤抱。新词井边唱遍，占风流、江山故藻。坏色朝衣，换著羊裘茸帽。幕茗围香，榻灯温笑。万缘能傲。苔径埽。停车载酒重到。"}, {"author": "袁思亮", "title": "石湖仙·题吷庵所藏大鹤山人词札", "paragraphs": "词仙何处。剩裁绮吴笺，亲写愁句。闻道石芝崦，有丹歌、翩翩引舞。幽灵寻梦，想定共、白云来去。尘土。问故人、倚恨知否。江山暗消丽冶，换年年、征鼙战鼓。故国王孙，化鹤重归谁语。匣抱哀弦，笛留残谱。泪痕凝楮。吟思苦。招魂待酹芳醑。"}, {"author": "袁思亮", "title": "东坡引·庚午立辛未春后三日饮子有宅。客有为意钱戏者，亥夜始罢酒。归途雪大作，楼阁衢术皆琼瑶。用青兕五十九字体写之", "paragraphs": "梅尘红蔌蔌。香冷飘茵褥。金船酒泛葡萄绿。画屏镫几簇。画屏镫几簇。良宵博簺，琼投漏促。醉归车轮碾飞玉。狂花缟夜春围屋。禁寒看未足。禁寒看未足。"}, {"author": "袁思亮", "title": "瑞鹤仙·贺陈季修新婚", "paragraphs": "杏尘铺绮陌。正宝合流苏，迎来油碧。依依玳梁侧。看花扶娇重，绣围香密。蓝桥未隔。便玉杵、琼浆自觅。更朝来、红烛停烧，新试画眉词笔。欢极镜屏低笑，锦幄浓温，醉春无力。芳心暗惜。苕华字、手亲刻。待明年、添个宜男山枕，翠褓芝藏秀色。又炉薰、偷结双烟，替吹麝息。"}, {"author": "袁思亮", "title": "生查子·为朱象甫题海天梦月图", "paragraphs": "空房怯枕冰，夜夜寒蟾泣。小字忆婵娟，倩影心头历。巫峡已归云，还向瑶台觅。环佩下空明，不畏蛟龙得。"}, {"author": "袁思亮", "title": "三姝媚·公园看花，同同游诸公作", "paragraphs": "沙明溪畔路。飏情澜浮空，翠烟蓝雾。过却花朝，殢峭寒犹在，燕帘莺户。旧约东风，还认取、夭桃一树。照影清波，舒锦年华，眼中迟暮。芳草天涯何处。尽载得闲愁，伴春同住。故国啼鹃，料泪痕应满，蕙汀兰溆。梦熟江南，千浪送、流红谁主。只有垂杨不管，纤腰自舞。"}, {"author": "袁思亮", "title": "瑞鹤仙·上巳后二日新霁，叶氏园看花作", "paragraphs": "向郊园纵目。春事晚、扑面娇尘蔌蔌。条风动波绿。送流红千点，游倏争逐。松杉似束。正雨余、浓翠乍沐。有天香半吐，扶起睡妆，绮梦初熟。莫道清游已惯，细数年华，几番歌哭。狂花满谷。携筇上、小山麓。叹江关、万里登临何处。芳菲心绪暗触。又催归、暮色愁惹，怨笳断续。"}, {"author": "袁思亮", "title": "浣溪沙·释戡自旧京徵词悼歌者琴雪芳，用嵌字体", "paragraphs": "海上牙琴几辈知。马卿多病负深期。熏香小像忆芳姿。灯下惊看回雪舞，尊前低按驻云词。那回已是别离时。"}, {"author": "袁思亮", "title": "桂枝香·寄怀苍虬，与匑庵、病树同作", "paragraphs": "春光过却。念久客故人，音信辽邈。愁展登临望眼，翠阴如幄。声声啼鴂催归去，怎无端、又成耽阁。闲省前游似梦，少年哀乐。任佩结、芳洲杜若。奈浪蕊夭斜，狂絮轻薄。多少东皇旧事，怨怀谁托。新来莫问加餐饭，料行吟、憔悴如昨。甚时重话，江楼夜雨，半檐花落。"}, {"author": "袁思亮", "title": "汉宫春·春尽日风雨，沤尹丈人、梦坡居士作社饯春，拈得此解。吷庵、季纯词成，属感凄丽，余亦继作", "paragraphs": "词客工愁，唤吟朋同醉，时霎春痕。痴霖弄朝做暝，檐语灯昏。探芳紫陌，记钿车、麝溅行裙。迷望处、平芜恨满，故欢携梦重温。辛苦柳花无力，向东风弹泪，也解伤春。南云瘴烟未洗，怨锁沉颦。流年暗换，早绿阴、青子当门。擎雨重、酴醾一架，舞红犹恋深恩。"}, {"author": "袁思亮", "title": "渡江云·为金悔庐题霜晓庵裁曲图", "paragraphs": "苔铺门昼掩，旧京病客，短鬓倚西风。撼窗梧竹语，做尽秋声。唤起理丝桐。回肠贮恨，尽安排、换羽移宫。千万回、红牙低按，嚼蕊吐芳茸。惺忪。黄金铸泪，翠缕缠愁，写柔情如梦。翻只觉、歌怜眉窄，舞怯云松。曲成未许人偷掐，付玉郎、亲费春工。听试罢，余音暗落霄鸿。"}, {"author": "袁思亮", "title": "风入松·青岛海滨浴场书所见", "paragraphs": "鲛绡半臂剪芙蓉。腻水溅花茸。名娃也学天吴舞，荡情澜、腥染鱼龙。不用兰舟双桨，桃叶桃根迎逢。柳边沙隙驻游踪。板屋换轻容。斜阳惯送人归去，照衣香、鬓影匆匆。山黛一奁妆镜，潮音四壁笙镛。"}, {"author": "袁思亮", "title": "安公子·辛未七月残暑犹炽，一夕风雨，飒然深秋，帆䑲纯航，江流溢岸。因念大江南北，洚水为虐，赈恤未及遍，缮塞未及施，而吾湘兵警又见告矣。黯然倚声，用屯田体", "paragraphs": "病枕惊飞雨。雨狂容易收残暑。一夜颠风吹不断，锁溪桥津渡。更卷起、奔潮泛滥迷南浦。听画廊、树树秋声语。似要人知道，泽畔鸣鸿凄苦。江汉滔滔去。接天鱼鳖连吴楚。注海倾河都是泪，杳高原何处。问劫后、宣房白马谁为主。空眼枯、望极乡关路。漫手挽银潢，洗却甲兵无据。"}, {"author": "袁思亮", "title": "安公子·烛泪，同讱庵、沧江、宝权作", "paragraphs": "玉指亲弹罢。绛花重结春无价。看去檀奴衣带上，早啼痕盈把。肯悄共、金猊篆字看俱灺。还背伊、点滴残更罅。问未灰心事，长为谁行萦惹。愁污香罗帕。替人垂到天明也。唾尽红冰俦比似，似针神初嫁。算万古、良宵一例堪悲咤。膏自煎、枉遣同心挂。对蕙帏飘烬，赢得断肠难写。"}, {"author": "袁思亮", "title": "被花恼·社中诸子期九日赴近地作登高会，伤离念乱，无复游观意。倚此解谢之", "paragraphs": "惊飙万里送愁来，霜叶坠林如扫。戍角斜阳满衰草。登临目断，伤高费泪，未觉秋容好。■蜡屐，负筇枝，闭门窥影银蟾小。哀乐向谁论，凭仗繁螀诉怀抱。遥天雁过，和尽村砧，梦远书难到。待相携、素酒对黄花，怕花也、无情笑人老。独自里，强摘茱萸簪破帽。"}, {"author": "袁思亮", "title": "浣溪沙·题林畏庐西溪图", "paragraphs": "王气销沈羁业湮。一溪风月属词人。故应西子有长颦。梅鹤不传家国恨，芦鹭空写水云痕。画中幽怨向谁论。"}, {"author": "袁思亮", "title": "浣溪沙", "paragraphs": "泼墨穷年苦作痴。护持遗迹到荒祠。多情微许夜台知。一镜明漪摇古唾，万花情学乱秋悲。月中鸾鹤下来时。"}, {"author": "袁思亮", "title": "洞仙歌·得苍虬津门书，感赋，却寄", "paragraphs": "狂花轻薄，历乱春如雾。偷嫁东风定谁误。看黄蜂酣蜜，紫燕迷香，都不管、夜夜啼鹃自苦。蛾眉终见嫉，旧约分明，好梦惊回总无据。窈窕送行云，燕子无家，更商略、何人院宇。算只有、依依旧巢痕，拚断送年涯，耐寒同住。"}, {"author": "袁思亮", "title": "临江仙·为梅泉题美人画像", "paragraphs": "记得红楼那夕，别情恰比春浓。天涯飞絮各西东。痴魂扶倩影，和恨住眉峰。旧曲桃根桃叶，似人画里惊逢。罗衣心字一重重。幽兰亲采撷，无语怨东风。"}, {"author": "袁思亮", "title": "临江仙", "paragraphs": "拌道此生休也，无端勾起思量。笼灯就月细形相。是谁传彩笔，不管断人肠。十里珠帘依旧，而今头白周郎。当伊金屋贮何妨。真真如可唤，长炷一炉香。"}, {"author": "袁思亮", "title": "满庭芳·香山双清别墅晚眺，与君任联句", "paragraphs": "万木围香，双泉泻玉，夕阳燕子来时。苔痕经雨，分绿上征衣。残客危亭共倚，飘清籁、微动凉飔。阑干外，梦长天迥，幽恨入支颐。翠华，曾幸处，薰弦罢后，都付蝉嘶。剩颦花怨柳，乱石荒池。一角小山眉妩，被晚霞、偷传胭脂。无端又，风枝筛影，红蘸碧玻瓈。"}, {"author": "袁思亮", "title": "高阳台·双清别墅与君任联句赠主人", "paragraphs": "松殷晴雪，波摇岚翠，昼长小阁沈沈。不卷珠帘，绿窗啼满山禽。双泉自入钧天梦，阅兴亡、流到而今。算年年、送尽春花，敲尽秋砧。故人负却为霖手，甚黄粱早觉，白发仍侵。一壑能专，荷衣换了朝簪。平泉不是闲池馆，看种成、桃李新阴。更多情、箬笠篮舆，伴我登临。"}, {"author": "袁思亮", "title": "减字木兰花·咏心畬斋中倒挂鸟", "paragraphs": "红襟罄折。消受浓薰香到骨。翡翠兰苕。一样珍丛惜羽毛。庭柯易改。同命雕笼终不悔。辛苦双栖。却被人呼倒好嬉。"}, {"author": "袁思亮", "title": "减字木兰花·心畬得出土宋代残墨寸许，上有朱煤二字，属以词咏之", "paragraphs": "古香一寸。遗制依稀天水认。何地埋忧。肠断燕云十六州。睿恩前殿。不共残灯春夜半。两字朱煤。异代王孙感劫灰。"}, {"author": "袁思亮", "title": "减字木兰花·再咏倒挂鸟，要心畬作画", "paragraphs": "绿毛么凤。长傍桐花寻好梦。暖玉钗头。竟体芳兰细细收。奋飞何日。仰首鸣号无气力。貌出烦冤。要使人间识倒悬。"}, {"author": "袁思亮", "title": "踏莎行·题讱庵填词图", "paragraphs": "斫地湔愁，笺天写恨。兴亡万感堆霜鬓。青鞋布袜看山回，满收烟水裁云锦。筝雁弦秋，机蛩织暝。骚兰心事能歌郢。商声从故是悲凉，小楼昨夜西风紧。"}, {"author": "袁思亮", "title": "清平乐·题汪仲虎杨柳岸晓风残月填词图", "paragraphs": "鬓丝眉妩。认取销魂树。惆怅朝云无觅处。倚琼箫自谱。年年暗绿藏鸦。东皇不管韶华。梦里孤舟一系，酒醒依旧天涯。"}, {"author": "袁思亮", "title": "三姝媚·南归后和答徐芷升", "paragraphs": "飙轮驮恨惯。向关山，年年碾愁无限。小客何心，赚酒襟诗袂，梦痕难浣。紫陌飘灯，迷望眼、露台云蔓。耐冷听歌，坐接琼蕤，顿惊娇燕。谁省词仙肠断。只顾曲移情，鬓丝怜短。绮席传觞咏，记。"}, {"author": "袁思亮", "title": "浣溪沙·少梅为余作醉月颦霞图，赋此纪之", "paragraphs": "咫尺银河梦未通。南云回首恨匆匆。坠欢些子恼情衷。斜月二分无赖白，断霞一抹可怜红。相逢长是画图中。"}, {"author": "袁思亮", "title": "浣溪沙·徐端甫蓄桃花小砚，文端容故物也。曾藏年大将军所，出视徵题", "paragraphs": "谁把鸾刀割紫云。凝脂肤滑掌中身。武陵一片古时春。绣畔云屏花有态，帐前露布草无声。蛾眉燕颔总销魂。"}, {"author": "袁思亮", "title": "浣溪沙", "paragraphs": "流落人间石一拳。浪淘沙啮不知年。良工心苦费雕镌。九锡合膺池上诰，三生同结墨中缘。琉璃匣记玉台篇。"}, {"author": "袁思亮", "title": "蝶恋花", "paragraphs": "向晚凝妆知有待。油碧迎来，不饮空相对。故索霜毫书纸尾。泥人教识相思字。较小怜伊明又慧。欲把欧书，题上金陵腿。一笑颠狂还自悔。前头鹦鹉忘回避。"}, {"author": "袁思亮", "title": "人月圆", "paragraphs": "朝朝对影闻声地，密意被人猜。莺莺燕燕，诗人老去，公子归来。谁知一晌，歌尘未断，妆面旋乖。伤春伤别，飘花庭院，飞絮池台。"}, {"author": "袁思亮", "title": "望江南·题病树佳住楼词意图", "paragraphs": "刚一笑，美盼送横波。秀靥清圆珠乍转，柔肌红润玉微酡。无赖是梨涡。相对处，俊语胜闻歌。娇咤惯教龙■伏，媚香时惹蜂蝶过。谁与得春多。"}, {"author": "袁思亮", "title": "醉桃源", "paragraphs": "东风低袅绿杨枝。垂虹眠绣漪。玉人亲按渭城词。和愁和恨吹。人去也，曲终时。江空无雁飞。画中只诗见腰肢。啼妆休教知。"}, {"author": "袁思亮", "title": "生查子·黄芍药", "paragraphs": "翻阶婪尾春，错认秋花妩。宫额学新妆，芳思萦金缕。风枝低亚时，不辨蜂来去。真色上罗衣，梦想娇莺语。"}, {"author": "袁思亮", "title": "南柯子·白孔雀", "paragraphs": "羽谢鸾翘翠，冠羞鹤顶红。蹁跹缟袂舞东风。最是银屏如镜月明中。信有文章美，全胜藻绩工。天阶献瑞杳难同。冰雪伶俜故国老樊笼。"}, {"author": "袁思亮", "title": "虞美人·赠花想容，调病树", "paragraphs": "兰情水盼饶风韵。眼底韦娘俊。不教歌舞只教诗。要把檀奴狂态误蛾眉。高楼明月当窗见。帘外东风满。梨涡一样脸波横。底事输伊独自擅嘉名。"}, {"author": "袁思亮", "title": "虞美人", "paragraphs": "酒旗戏鼓春江夜。一曲元无价。舞休歌罢不还家。都逐流萍随分住天涯。当时道是灵和柳。不入游人手。谁知作絮复沾泥。轻薄东风无力护芳菲。"}, {"author": "袁思亮", "title": "踏莎美人·赠歌者刘月霞", "paragraphs": "邀月分杯，裁霞作绮。轻颦浅醉闲滋味。无端消息石榴红。却道莺儿私语咒东风。底事干卿，宁人负我。千回万转思量过。蛾眉谣诼到歌场。真个人间无地著疏狂。"}, {"author": "袁思亮", "title": "清平乐·题少梅画", "paragraphs": "扇纨笼袖。鸾带行烟皱。寂寞闲庭春去后。换了绿阴清昼。舍情立尽斜晖。苔痕青上罗衣。愁绝殢人芳草，天涯到处低迷。"}, {"author": "袁思亮", "title": "南歌子", "paragraphs": "旧石余荒藓，新篁长嫩枝。前事暗寻思。齐纨纤手把，立多时。"}, {"author": "袁思亮", "title": "章台柳", "paragraphs": "鸳鸯浦。鸳鸯浦。一舸盈盈娇欲语。花貌何如妾貌强，莲心未抵侬心苦。"}, {"author": "袁思亮", "title": "三台令", "paragraphs": "素手珠帘半卷，髻螺斜亸香肩。燕子不归春尽，玉池荷叶田田。"}, {"author": "袁思亮", "title": "生查子", "paragraphs": "尽日绮窗前，花雾连昏晓。不肯下重帏，贪受寒香绕。坐久却思量，打叠伤春稿。冰雪镜中姿，莫共东风老。"}, {"author": "袁思亮", "title": "丑奴儿", "paragraphs": "为谁种得宜男草，取次花开。香径徘徊。惆怅萧郎去不归。当时道是疗愁物，今日重来。翻与愁媒。孤负风光又此回。"}, {"author": "袁思亮", "title": "点绛唇", "paragraphs": "翠袖禁寒，袜罗初试凌波步。冷香侵路。不怕湘娥妒。素靥清铅，春在盈盈处。风流贮。洛神偷赋。人与花争妩。"}, {"author": "袁思亮", "title": "蝶恋花·赠歌者彩娘", "paragraphs": "宛转娇莺啼玉树。蓦地龙吟，幽壑惊风雨。袅袅摩空飞欲去。行云一片刚留住。曲里悲欢弦上语。对影闻声，可奈情如许。绝代歌才天赋与。人间丝竹皆尘土。"}, {"author": "袁思亮", "title": "浣溪沙·极乐寺文官花", "paragraphs": "簇粉攒绯照眼新。鹓鸾青琐此花身。东风野寺换巢痕。赐紫旧承唐殿宠，熏香犹带汉宫春。飘零终感玉皇恩。"}, {"author": "袁思亮", "title": "虞美人·丁丑七夕和鹤亭", "paragraphs": "黄姑夜叩星宫事。灵鹊纷无睡。风波直到有情天。天上银河今夕是何年。朝朝洗面春江雨。往事思量苦。千秋赢得断肠词。未信崖山飘泊胜当时。"}, {"author": "袁思亮", "title": "唐多令·九日和子有", "paragraphs": "风箨乱霜阶。晴雷警客怀。把茱萸、欲出还回。如此江山如此恨，空费泪，迸千哀。戏马尚高台。当时惜霸才。阅兴亡、潮去潮来。试问黄花应解道，从此后，不须开。"}, {"author": "袁思亮", "title": "浣溪沙·戊寅元日", "paragraphs": "劫梦惊回有此身。辛盘彩胜又逢辰。平头六十眼中人。雨意渐苏云晻霭，花香不断火温黁。老怀微暖一分春。"}, {"author": "袁思亮", "title": "点绛唇·题歌者兰友小像", "paragraphs": "脱帽单衣，无言悄立苍厓畔。态浓颦浅。依约年时见。九畹骚心，省识东风怨。樽前按。一声肠断。泪湿青衫满。"}, {"author": "袁思亮", "title": "点绛唇·正月十一日拔可招集墨巢，作墨卿太守生日", "paragraphs": "巢墨巢宽，草堂留得春如海。酒浓花馤。元气通真宰。化鹤来时，已是山河改。生朝拜。作痴人在。秃鬓东风外。"}, {"author": "袁思亮", "title": "点绛唇", "paragraphs": "春已将归，燕莺不解东风语。尽情啼处。商略花间住。可惜繁枝，明日香非故。蘅芜路。乱烟残絮。做就黄昏雨。"}, {"author": "袁思亮", "title": "高阳台·林令雪女士摹周文矩玉步摇图，为瓶斋丈人寿，丈人赋诗，徵题", "paragraphs": "叶间金琼，花萦翡翠，凌波一笑相逢。响屧廊边，如闻舞佩丁东。南唐粉本开生面，费玉人、几许春工。最难摹、云髻嵯峨，水盼玲珑。尊前如愿应能唤，愿月圆人寿，长贮东风。赚得仙郎，香奁秀句题封。梳妆不是当时体，媚古欢、漫妒新侬。但殷勤、小印亲钤，教认泥鸿。"}, {"author": "袁思亮", "title": "点绛唇·题心畬王孙山水小幅", "paragraphs": "一角秋山，丑枝剩著霜葩妩。更无人处。独共西风语。除却丹青，何地悲离黍。愁如许。砚移窗午。满院梨花雨。"}, {"author": "袁思亮", "title": "玉阑干·同彦通、帅侄作", "paragraphs": "芊芊恨草江南路。叆叆雨、云迷别浦。兵尘满眼换韶光，怜春梦、欲归无据。玉龙吹怨烟中语。抵几多、离乱情绪。楚兰一样隔相思，凭东风、寄与愁去。"}, {"author": "袁思亮", "title": "传言玉女", "paragraphs": "不道春深，蓦地悄寒犹怯。梦回欹枕，弄瓶花眼缬。孤馆向晚，伴我无聊一霎。烘窗斜照，上弦初月。待觅欢悰，乍思量恨又结。艳歌人去，早红销翠歇。情怀渐疏，那有春云能熟。知音何处，荡愁天阔。"}, {"author": "袁思亮", "title": "浣溪沙·题平园介寿图", "paragraphs": "海上红桑世又移。白头能说中兴时。故家乔木系人思。长寿酒斟千日酿，小阳春在万年枝。园亭如画养岩姿。"}, {"author": "袁思亮", "title": "雨中花·戊寅荷花生日社集", "paragraphs": "藻镜凄迷绿绕。出浴亭亭香袅。玉腕丝缠长命缕，结子知多少。一舸闹红人乍到。正六月、下塘春好。况恰有、碧芳新酿熟，莫遣闲过了。"}, {"author": "袁思亮", "title": "雨中花·前题，用书舟体", "paragraphs": "惊起锦鸳双睡好。正潇洒、露房迎晓。娇重欹风，颦轻罨露，梦里归云悄。水殿芳星逢一笑。刚拾得、冷香盈抱。翠盖量珠，碧筒呼酒，醉晕红铅小。"}, {"author": "袁思亮", "title": "雨中花慢·前题意有未尽，复用慢词写之", "paragraphs": "泼墨云低，跳珠玉碎，陂塘一味凉新。正红衣乍浴，罗袜无尘。皎洁羞侪浪蕊，伶俜自倚孤根。嫣然微笑，污宁染我，熟不因人。鸳鸯头白，鸥鹭身闲，萍蓬也解相亲。须识得、娇多易泣，心苦难春。吹息生香不断，怜渠幽怨谁论。江湖秋晚，风波无恙，厮守温黁。"}, {"author": "袁思亮", "title": "雨中花慢·索湖帆画荷，鹤亭谓非钱英致也。赋此调之", "paragraphs": "绿雾吹澜，赪霞绚晚，风光锦藉平川。看萍茵睡鸭，蓉帐栖鸳。十里香云罨霭，千幢宝相庄严。天然画稿，何须买绢，不要论钱。空花在手，陈迹留痕，何如一笑忘筌。拚待到、凉生水国，梦老鸥天。蘋笛渔歌夕照，菱榔人语秋烟。相思记取，娟娟遗佩，佳约明年。"}, {"author": "袁思亮", "title": "木兰花慢·寿丁辅之六十", "paragraphs": "向沧江卧稳，又惊起，岁华添。笑周甲同贞，逢辰作健，佳气君先。观莲。酹杯问水，正田田、摊破洗儿钱。长命瑶房缀缕，灵根玉井如船。髯仙。家世六桥边。市隐几经年。算西泠白燕，吴山玄鹤，有美难专。流连。酒旗戏鼓，把清愁、分付断歌前。奇字殷墟惯写，异书邺架重编。"}, {"author": "袁思亮", "title": "鹊桥仙·剑知为瓶丈作山茶花，有似人之思，瓶丈赋诗徵题，率倚此解", "paragraphs": "岭梅妒韵，缃桃羞艳，占断风流如许。嫩芽活火煮春泉，并散作、鬘天花雨。文园病渴，朝朝水厄，贪看一枝媚妩。丹青替写岁寒姿，道不是、寻常儿女。"}, {"author": "袁思亮", "title": "念奴娇·柳如是归钱牧斋后，其故交汪然明刊所藏尺牍及诗为一册，寄视牧斋，牧斋购其版燬之。流传绝少，高野侯同年得之琴江旧山楼，殆孤本矣，可宝也。出观索题", "paragraphs": "汪郎无命，恨当时、不与蘼芜为主。箧里音书湖上草，检点欢悰非故。刻骨镌恩，销金铸泪，字字情天絮。一封遥寄，断肠知有人妒。谁信叶落签幐，薪催梨枣，烧却闲言语。翻胜绛云他日火，留得苕华片羽。拂水岩前，玉岑山畔，凭吊空黄土。未灰心事，替伊添画眉妩。"}, {"author": "袁思亮", "title": "烛影摇红·为汤定之题梦仙图", "paragraphs": "一枕蘧蘧，云峰胜践依稀是。聚中宝箓宠传呼，姓字分明记。飘笛迷离旧事。散烟熏、余香染袂。匡床觉后，几杵疏钟，人间何世。沦谪归迟，风吹石髓神山闭。偶然灵对认前身，瞥眼花飘坠。腕底沧洲趣味。眷清都、常悬寤寐。烟云供养，留写魂痕，壶天游戏。"}, {"author": "袁思亮", "title": "满江红·为徐尧卿题补云溪草堂图卷", "paragraphs": "图咏承平，想当日、风流文采。归来早、槃阿行乐，寤歌人外。堂下花开明昼锦，庭前草长萦书带。甚劫灰、吹梦了无痕，空悲嘅。瑶源邈，清芬蔼。名迹委，斯文在。把丹青重补，唱酬重载。触眼居然林壑美，伤心无奈河山改。展霜笺、夜半起吟魂，呼真宰。"}, {"author": "袁思亮", "title": "临江仙·戏咏佳人啖冰烛，同瓶丈作", "paragraphs": "沉李浮瓜浑见惯，试将银蜡新调。乳花风味胜甘蕉。不须怜齿冷，赢得是魂销。却感一凉恩到骨，等闲烦恼都消。还如玉杵觅蓝桥。元霜亲捣处，红涴口脂娇。"}, {"author": "袁思亮", "title": "临江仙", "paragraphs": "将酪调冰团作烛，一枝未许纱笼。纤葱擎出玉玲珑。琼浆欺瓠齿，银液点酥胸。犹有余甘回舌本，风流微惜匆匆。柔情如水太惺忪。相思和泪咽，心上酿春浓。"}, {"author": "袁思亮", "title": "生查子·题少梅画册", "paragraphs": "桃浪一痕圆，跃起双双鲤。牵惹倚阑人，恨满东风里。织锦不成章，和恨和愁寄。辛苦到郎边，中有相思字。"}, {"author": "袁思亮", "title": "喜迁莺·戊寅冬至和梦窗，与病树、帅南同作", "paragraphs": "年华催别。渐短日弄寒，顽云凝雪。荡坐歌声，窥帘人影，事往顿成愁绝。乍动漏春葭管，又见灰飞时节。待寄远，有繁香盈袖，江梅堪折。荆越。鱼雁断，纵解连环，不解相思结。搔鬓添丝，量腰宽带，孤馆夜长吟咽。老来壮怀销尽，谁信壶中天阔。闲伴我，丁东虬箭，弯环蛾月。"}, {"author": "袁思亮", "title": "清平乐·为叔雍题高梧轩图", "paragraphs": "吹台选梦。碧冶天无缝。待筑一龛亲手种。听取玉箫妍弄。西泠佳约难成。兵尘不污丹青。展卷吟商未了，撼空疑有秋声。"}, {"author": "袁思亮", "title": "烛影摇红·己卯正月十三日寿杨只庵六十", "paragraphs": "宝月将圆，珠灯花蕊光相乱。三元集圣是弧辰，数甲今初满。早岁凌云赋献。醉宫袍、樱桃赐宴。含鸡伏省，画隼行郊，才名江汉。昼锦归来，鸱夷一舸聊同泛。千金肘后出神方，良相功仍擅。隐几犀抨世换。动高吟、蓬山未远。海沉香袅，帘外春寒，壶天自暖。"}, {"author": "袁思亮", "title": "倦寻芳", "paragraphs": "虎头墨妙，和靖吟酣，矜弄春粲。照眼三姝，韵事两家能擅。经劫魂苏前日梦，有缘人识东风面。最奇姿，是孤根鹤瘦，丑枝龙偃。偶付与，词仙管领，灯畔香初，帘外寒浅。冷淡芳心，不共靓妆偷换。新岁留听莺语，报旧巢、许赎蛾眉返。但年年，到花时，肯教厮见。"}, {"author": "袁思亮", "title": "鹧鸪天·崇效寺牡丹", "paragraphs": "都讲才人幔绛纱。罗胸流略自名家。可怜绝代南州女，犹写前朝北胜花。倾国恨，又天涯。东风吹泪暗胡沙。青松红杏牛腰卷，持抵伤春意未赊。"}, {"author": "袁思亮", "title": "虞美人·极乐寺海棠", "paragraphs": "文官花底联裙屐。往事分明记。国花堂榜故依然。委地红芳凄断不成妍。人天弹指销春恨。小劫华鬘影。态秾休道费胭脂。中有啼鹃血沁一枝枝。"}, {"author": "袁思亮", "title": "蝶恋花·瓶中红梅密蕊怒发，秾丽无比", "paragraphs": "莫道相看如梦里。红萼无言，一笑千金意。怪底佳人矜薄媚。妆成刻意教回避。帘内屏山和恨倚。帘外东风，又报新寒起。瓶盎留春无好计。分明办取伤春泪。"}, {"author": "袁思亮", "title": "虞美人", "paragraphs": "回飙吹断神山路。青鸟期频误。小楼昨夜又东风。依约璚箫流怨月明中。强凭酒力支娇困。心事违珊枕。迷离花外一声莺。似说夕阳消息不分明。"}, {"author": "袁思亮", "title": "浣溪沙", "paragraphs": "研尽麋隃是泪痕。只将文字写娉婷。一回读罢一伤神。明镜不圆天上月，彩豪空赋梦中云。当时应悔种愁根。"}, {"author": "袁思亮", "title": "玉楼春", "paragraphs": "顽云做暝恹恹地。薄暖轻寒慵料理。恨如芳草刬还生，欢似落花吹不起。楼高办得伤春泪。弹与东风知也未。眼中难遣此时情，心上都来前日事。"}, {"author": "袁思亮", "title": "踏莎行·辛夷已花，闭门不出，日与病树翁小楼对坐，有怀苍虬长春、木公天津", "paragraphs": "沸海蛟龙，闹春蜂蝶。等闲哀乐成飘瞥。为谁费泪与河山，兴亡燕子他年说。朝阁延风，宵帘伫月。素心天末三年别。闭门相对两闲人，匆匆负了花时节。"}, {"author": "袁思亮", "title": "清平乐·寄题彦通屯云馆", "paragraphs": "绿阴帘幕。随分成耽阁。一枕云屏春梦觉。不管东风轻薄。后庭玉树歌残。新愁只在阑干。消得兰成词赋，眼前何物江南。"}, {"author": "袁思亮", "title": "浣溪沙·瓶中折枝桃花", "paragraphs": "绚烂花枝寂寞人。绿窗红笑换愁新。老夫作意一逢春。见处可能参圣解，折来谁与助娇颦。风光销得几黄昏。"}, {"author": "袁思亮", "title": "蝶恋花·讱庵社长以和廖凤老落花词见示，并邀同作", "paragraphs": "庭院深深深几许。露种云栽，裁剪春工苦。消受光阴刚百五。玉皇恩重成轻负。不惜芳菲酬一顾。藻绘山川，才尽终无据。回首一枝曾借处。雕阑玉砌应如故。"}, {"author": "袁思亮", "title": "蝶恋花", "paragraphs": "庭院深深深几许。罗盖牙签，铃索重重护。伫苦停辛千万绪。手中无那馨香故。和泪将离和泪住。无限柔情，此际难分付。明日东西沟水去。天涯倘有重逢处。"}, {"author": "袁思亮", "title": "蝶恋花", "paragraphs": "庭院深深深几许。惆怅韦郎，红萼难为主。一枕水晶眠梦处。扑帘万点燕支雨。粉蝶不知春已暮。飞上枝头，犹抱余香住。薄命自怜无好遇。吹嘘翻被东风误。"}, {"author": "袁思亮", "title": "蝶恋花", "paragraphs": "庭院深深深几许。处处人家，尽日飞香絮。目断平芜西去路。迢迢此恨无重数。一片江山从付与。啼鴂声声，红入斜阳苦。剩有空枝教折取。尊前莫唱黄金缕。"}, {"author": "袁思亮", "title": "蝶恋花", "paragraphs": "庭院深深深几许。新绿生时，燕蹴红英舞。狼藉不辞宫锦污。坠楼人似当时否。堕珥遗簪香满路。买尽春心，不买韶光住。欢唾离痕无觅处。一生错把秦宫妒。"}, {"author": "袁思亮", "title": "蝶恋花", "paragraphs": "庭院深深深几许。怕上层楼，日日风兼雨。怪底流莺声不住。春归不解将愁去。不恨长门期又误。只恨无人，能读相如赋。脉脉此情谁与诉。玉环飞燕拚尘土。"}, {"author": "浦武", "title": "金缕曲 二次北上，留别里中诸友", "paragraphs": "转瞬秋云散。听旗亭、骊歌重起，此心已乱。痛饮翻嫌分手早，别绪今番又换。纵不怕、风波浩漫。仗剑出门回首望，也难挨、寸寸离肠断。千里外，诗魂远。吟笺别后频翻玩。料诸君、茗余酒歇，应思旧伴。萧瑟长途谁送我，秋风秋雨各半。眠不稳、通宵打算。莫道家山归未得，请梦魂、飞向吟窗畔。名和字，试轻唤。"}, {"author": "浦武", "title": "金缕曲·有忆", "paragraphs": "往事休重说。恨无端、雁声嘹喨，牵衣又别。梦断吴宫歌舞夜，瘦影残灯明灭。乍惊省、蟾圆已缺。细检旧笺空惆怅，剔孤檠、心痛如刀切。红袖洒，相思血。自怜落拓谋生拙。悔当初、肠柔似水，情深似结。烦恼终难解脱尽，顷刻死灰又热。纵抛却、眼前花月。挨住愁肠寻快乐，奈更残、和漏声声咽。翻自笑，情痴绝。"}, {"author": "浦武", "title": "点绛唇 庚戌暮秋寄亚常", "paragraphs": "无那伤怀，花黄秋老人多病。诗肩瘦尽。雨花重阳近。君亦工愁，同向黄花问。征魂冷。天空林净。盼断孤鸿影。"}, {"author": "浦武", "title": "意难忘 暑夜", "paragraphs": "天锦初裁。是五云机上，仙子描来。青娥偷药怨，玉杵捣霜才。花薄命，月成胎。箫管正琼台。知甚处、帘栊风启，环佩魂回。倚阑人兴豪哉。有杨枝艳曲，荷叶新杯。蟾光溶宝雾，蝝影剔残灰。新旧恨，梦为媒。往事未须哀。听十里、藕花塘外，声走轻雷。"}, {"author": "溥儒", "title": "摸鱼儿 法源寺牡丹用诵芬室主人韵", "paragraphs": "现庄严、花鬘世界，春心先已相许。天香缥缈倾城色，醉靥临风解语。漫延伫。怕绮梦无端，忏尽云堂鼓。共谁小驻。看玉佩初翻，金裙乱舞。倚槛门娇楚。无双艳，莫便相逢迟暮。及时为酹清醑。繁华休问平章宅，清净争如僧庑。春仍故。渺北胜南强，过眼纷无数。东风为主。任多买胭脂，升沉茵溷，未忍说相妒。"}, {"author": "黄君坦", "title": "八声甘州 暮登鸡鸣寺远眺", "paragraphs": "渺斜阳一角古台城，倚阑看神州。对平湖千顷，环堤弱柳，摇曳清秋。隐约丛荷深处，三两采菱舟。呜咽南朝水，依旧东流。记得年时俊赏，正菊黄载酒，吟啸高楼。奈钟声换世，笼壁旧题留。共阇黎沧桑细话，问大千浩劫几时休。颓垣外，乱蛩絮语，泪眼难收。"}, {"author": "黄君坦", "title": "满江红 重游金陵感作", "paragraphs": "马足车尘，有谁识，南冠倦客。漫细数、莫愁吟侣，清凉游屐。虎踞龙盘成断梦，河山孤注嗟轻掷。到而今烟锁石头城，潮空拍。兴亡事，休重忆。青衫泪，怕沾臆。莽斜阳故垒，鸦痕翻墨。玉树空翻商女曲，一楼剩对秦淮月。抚前番稚柳已成围，伤心碧。"}, {"author": "黄懋谦", "title": "同伯冶子矱午原劼之午饭鸡鸣寺", "paragraphs": "游山记吃僧厨饭，庐阜燕都并比三。只恐昨宵成宿雨，岂期亭午见晴岚。笋蔬自足山林气，亲故宜联妇女谈。呴沫相濡艰一集，不知身世落江南。"}, {"author": "黄懋谦", "title": "大悲阁观音生日", "paragraphs": "大悲楼阁近斜阳，短策轻衫趁晚凉。数亩树阴移石蹬，一湖荷气过城墙。流亡织路余行乞，香火弥天不救荒。岁岁于山如此盛，试凭合眼当还乡。"}, {"author": "袁毓麟", "title": "蕙兰芳引 丛碧山房主人蓄素心兰数十本，招饮共赏", "paragraphs": "庭院爽轩，静银蒜，有人如玉。正白水盟心，哀动楚骚讽读。媚香满座，好记取、结交幽独。想乱锄得免，砎石终羞倾国。净雪胸襟，坚冰情性，肯忘空谷。看彤几安排，驱尽绊愁万斛。兰亭千载，雅怀尚续。传妙神应念，所南高躅。"}, {"author": "萧碧梧", "title": "赠别外子壬戌 其二", "paragraphs": "与君席重见，那晓又分歧。人喜怀归日，悲生话别时。关山千里阻，君我两心知。努力各珍重，前途惟有涯。"}, {"author": "袁毓麟", "title": "霜花腴 咏稷园五色鹦鹉", "paragraphs": "诞生南越，傍上林、聪明宠被椒房。烟锁瀛洲，血濡金井，贞元变局能祥。梦醒断肠。听管弦、凝碧槐黄。阅兴亡。老却闲身，整衣还是旧时妆。休忆月明宫事，算江山浩劫，尚剩余粮。词客含情，才人分赋，伶俜忍历繁霜。画栏晚凉。望蛎墙、犹踠垂杨。背西风、孤影吞声，素心迟暮伤。"}, {"author": "梁鸿志", "title": "等闲一首", "paragraphs": "钟山无语客何求，一梦三年萃百忧。垄畔每闻耕断镞，水滨谁复问沈舟。睡熏可策惟高枕，冷趣能谙有敝裘。国病不瘳身亦老，等闲白却九分头。"}, {"author": "梁鸿志", "title": "以下网上搜寻的狱中诗狱述", "paragraphs": "剩有宜州数卷书，铁棂疏处任咿唔。窥天未肯呼苍昊，席地浑疑返古初。妇馌泪凝方寸肉，家书形似脍残鱼。平生饮水今知味，便与卢同碗盏疏。"}, {"author": "梁鸿志", "title": "落晖次叔雍韵", "paragraphs": "又见遥灯送落晖，旋凭高枕对窗扉。渐空尘障冤亲尽，回念朋尊故旧稀。洗面细君惟有泪，忍寒声叟不求衣。一房久作无家客，已信春归客未归。"}, {"author": "梁鸿志", "title": "次和狱居春暮", "paragraphs": "不见朝曦见夕晖，人间春不到圜扉。诛求更比追逋急，罗织从知漏网稀。岂有茶汤供晚食，断无风浴厌春衣。无差别定吾能入，穷子何须更念归。"}, {"author": "梁鸿志", "title": "狱中送春索叔雍同作", "paragraphs": "春在江南何处春，晓钟才动便无痕。乱红作态连玄圃，新绿骄人点白门。一客坠鞭瞻马首，千家啼血怨鹃魂。危困何与南冠事，烟柳斜阳懒更论。"}, {"author": "梁鸿志", "title": "入狱日叔雍有诗奉和", "paragraphs": "壶觞难赏不赀春，缧绁犹留未死身。孤负清明连上巳，本来无着是天亲。无灯暗坐星窥客，引被酣眠梦趁人。却笑南冠珍重阁，强持宫体遣芳辰。"}, {"author": "梁鸿志", "title": "狱圃闲步", "paragraphs": "眼底芳春似晚秋，意行聊用散幽忧。雁行何限范兴话，鸢站今忍马少游。垂老英雄宜种菜，已衰筋力怯登楼。妻孥莫问眠和食，自有丹心然白头。"}, {"author": "梁鸿志", "title": "无题", "paragraphs": "早是元龙豪气尽，云表空谈百尺楼。砌阴初长三年放，新词忍谱扫花游。旧梦渐散随水逝，底事行吟集百忧。不关春恨不悲狄，漫劳恩怨在心头。"}, {"author": "梁鸿志", "title": "四月一日雨中午睡叠前韵", "paragraphs": "细雨斑斑入远村，高楼惘惘惜春痕。尊前岸帻知无地，花底支节别有门。馀沈尚堪书牍背，小眠聊与慰诗魂。风波屡试身犹健，一霎阴晴不待论。"}, {"author": "梁鸿志", "title": "晨起四次前韵", "paragraphs": "蜂房处处见晨晖，诇卒迟迟为启扉。沃盥持匜成惯习，旗枪试茗久疏稀。朝饥自瀹前宵饭，老懒谁更卧内衣。昔为众生今入狱，此心禅定算知归。"}, {"author": "梁鸿志", "title": "雨中五叠韵", "paragraphs": "弭天阴翳失朝晖，云气垂檐雨打扉。不为鹏来伤运蹇，转因麟获悟知稀。然多囊箧供群盗，有限缁尘点素衣。依旧年时闵农意，课晴占雨憺忘归。"}, {"author": "梁鸿志", "title": "狱述寄内叠韵", "paragraphs": "了无夕月与晨晖，以地为床铁作扉。杂报传观公论少，故交弭望尺书稀。势如潮涌囚争饭，静待风生客洗衣。举室饥寒莫关白，无家我已不思归。"}, {"author": "傅子余", "title": "海岛市海堤夜坐偕无佚二首 其一", "paragraphs": "百念成今夜，江心逐望齐。云危将月隐，地迥觉天低。国已余三户，吾何爱一畦。而今披发去，风叶任颠迷。"}, {"author": "傅子余", "title": "海岛市海堤夜坐偕无佚二首 其二", "paragraphs": "二客忽相对，江风来破熏。欲凭天与立，未必水无分。汝意遂如此，吾犹有所云。重将灯下影，一照世间人。"}, {"author": "傅子余", "title": "病起登妈阁庙偕无佚", "paragraphs": "诗成及此江山趣，病起仍防事物新。不信世间无好手，正缘树下著劳身。风尘更值繁华地，香火同归寂寞滨。未与夕阳争一醉，孤怀端复不逢人。"}, {"author": "傅子余", "title": "五更", "paragraphs": "入夜无灯出已迟，出门有客屡题诗。五更过后风声转，知有何人共此时。"}, {"author": "傅子余", "title": "自赠", "paragraphs": "岁寒相倚各凋颜，我亦如公老未闲。用意指和非指外，处身才与不才间。百年同病谁先免，一卷常开共订顽。往矣古人犹可数，几家文字更藏山。"}, {"author": "董康绶", "title": "水调歌头 书瓢亭壁", "paragraphs": "宇宙一何窄，濯足此间游。东山长日坐对，黛写镜中秋。此是长安都市，可有唐时人物，与我互赓酬。不尽苍茫感，都付洛川流。春去也，江南忆，总休休。料想个侬此际，妆竟怯登楼。箧贮名山著述，笔挟玉台诗思，落拓孰为俦。且买瓢亭醉，一浣古今愁。"}, {"author": "任援道", "title": "燕归梁 为叔雍题高武轩图", "paragraphs": "百尺凌云有凤楼，清波眼，碧峰眉。佳人胜景自相宜。更不用，怨春迟。西风一叶秋来早，感兴废，忆芳菲。嘉肴旨酒好同携。且醉和，小山词。"}, {"author": "任援道", "title": "鹧鸪天 虞美人花画册，为藤田中将题", "paragraphs": "西面歌声壁垒空，八千子弟尽英雄。大王不向乌江渡，妾亦羞随亭长东。千载下，玉颜红。还将娇嫩傲霜风。江东儿女都怜我，我字苍茫夕照中。"}, {"author": "陈宗藩", "title": "琵琶仙", "paragraphs": "凉月空庭，漫疑是、一片芦花枫叶。凄凄何处鹍弦，随风更幽绝。推复引珠盘历落，顿惊起万山哀鴂。马上明妃，曲中郑妥，前事堪说。莫闲话人世沧桑，慰愁里情怀趁芳节。休笑阮囊羞涩，有飞来蚨荚。浑不似流莺啭柳，看玉颜染黛凝雪。湿尽司马青衫，乍逢难别。"}, {"author": "廖恩焘", "title": "题潘兰史征君江湖载酒图二首 其一", "paragraphs": "世界久榛莽，江湖犹岁年。青樽名士酒，红藕美人船。醉拾沧海月，梦游云水天。铁箫惊野鹤，冲起白蘋烟。"}, {"author": "廖恩焘", "title": "题潘兰史征君江湖载酒图二首 其二", "paragraphs": "今日扁舟处，明朝散发时。志从浮海大，才自著书奇。湓浦青衫泪，珠江红豆词。千秋一怅望，凉月浪花吹。"}, {"author": "廖恩焘", "title": "长亭怨慢 咏瓶中腊梅", "paragraphs": "惯消受前言风露。点染残冬，色香瓶贮。庾岭人回，暮云横岫最怜汝。屐痕黏了，谁掬上斜阳树。树不比梅寒，结细萼枝枝还古。蝶妒。记蜂黄夕褪。粉坠又遭帘雨。檀奴在也，漫赢得月栏偷觑。第一是浅浅妆成，笑匀额何曾留谱。算袅似金钗，难引钿蛾飞舞。"}, {"author": "廖恩焘", "title": "瑶华 收灯乍过，又近花朝，春阴殢愁，依声梦窗谱此。", "paragraphs": "春光早泄。柳线千丝，向院墙青拂。喧帘燕子，先放教、金井阑干飞越。炉熏微烬，卸头上，钗鸾聊拨。倒翠尊、凭酒酬歌，梦影娇莺能说。愔愔细雨斜阳，解花后催花，不任香歇。雕鞍绣毂，游队里、惜取泥黏罗袜。老夫耄矣，且漫怨、芳菲鸣鴂。恐凤靴、挑菜人归，未了峰腰残雪。"}, {"author": "谭泽闿", "title": "九月朔日，飓风大雨，楼望看水", "paragraphs": "炮车云起墨翻天，飓母风来雨挟烟。驰道涌潮成枉渚，飙轮破浪拟楼船。横流到此知何极，逝水如斯亦可怜。漫倚危栏看沈陆，横塘一片即门前。"}, {"author": "江亢虎", "title": "雾", "paragraphs": "昨夜月明今夜雾，天心不测似人心。玉珰缄札迷归路，绣被焚香作独吟。枕上涛声惊梦破，灯前絮影付云沈。素娥解放知何日，望断蟾宫海样深。"}, {"author": "江亢虎", "title": "津桥步月", "paragraphs": "天津桥上月圆初，独步河梁信所如。四顾翻怜一身小，百年已愧半生虚。心期止水甘平淡，世事浮云任卷舒。何处青山许高卧，干戈满地渺愁予。"}, {"author": "曹熙宇", "title": "幽寻", "paragraphs": "万竹攒蛇径，千峰漏井天。石横溪自转，风定柳无偏。领略禅机妙，低徊诗境妍。山僧惊问询，吾亦欲忘年。"}, {"author": "章茻", "title": "题灵琐阁", "paragraphs": "从知孤露几流离，哀思吟来托楚辞。罨卷宫商相迭代，萦怀兰蕙有伤悲。每怜道抑微言绝，尚想民熙归梦迟。淡泊自甘情逐化，冰心看取岁寒时。"}, {"author": "章茻", "title": "挽龙榆生二首 其一", "paragraphs": "子期闻笛暗心惊，去尽风流赋不成。抱病来书犹细语，论交回首感平生。故人尘海半为鬼，长夜文星独放明。我死更无兄悼念，随园祭妹古今情。"}, {"author": "章茻", "title": "挽龙榆生二首 其二", "paragraphs": "黄公垆下记传杯，好句推君出手裁。岂料汪伦江上别，化为张劭梦中来。遗文在箧难为读，同气如兰孰令摧。报到词林齐一哭，谁知天意不怜才。"}, {"author": "吴庠", "title": "水调歌头 东坡生日，午社词集，歌此为同人侑伤", "paragraphs": "声律不能缚，潇洒爱东坡。铜琶铁板遗响，水调试高歌。日想龙眠画像，位置金山顶上，看鹤舞婆娑。一笑放船去，涉世惯风波。漫堂翁，覃溪老，屡吟哦。为欢今昔把酒，几辈醉颜酡。许吃菜羹羊肉，须验苏文生熟，背诵听如何。我得豪发似，磨蝎命宫多。"}, {"author": "陈能群", "title": "八声甘州 读爰居阁咏乌山石壁岩诗，有塔僧不洗当时钵，诗梦偏循旧日廊之句，为之惘然，赋成此解", "paragraphs": "占诗人吟趣画楼东，梦与故山逢。渐晨光透纸，钟声百八，飞落苍松。浑觉高寒坐处，了不识尘踪。一白江天外，峭立千峰。准拟重招旧隐，任登临送目，闲拄孤筇。甚臞禅去远，陵谷感偏同。但涓涓岩泉嬲雪，向荒陂犹照夕阳红。须料理，让谁为主，明月清风。"}, {"author": "何嘉", "title": "醉桃源 拟冯正中", "paragraphs": "谁家玉笛小楼东，天寒夜露浓。回廊消受落花风，春来心力慵。香袅绕，玉琤琮，蓬山咫尺通。修眉低敛鬓云松，乱莺残梦中。"}, {"author": "何嘉", "title": "一萼红 重过秦园和白石老仙", "paragraphs": "薜墙阴。认苍苔旧径，箭密碍斜簪。泻玉波柔，溅香雨细，乍寒人意沈沈。故园改芳时亭榭，剩多情、犹有啭枝禽。翠墨留题，朱阑闲倚，百感凭临。依约前游梦影，似春云皱幻，恼乱词心。锦瑟华年，江关丝鬓，尊边余忆堪寻。更何计东山卧稳，换功名、腰印铸黄金。莫遣啼鹃催老，且劝杯深。"}, {"author": "汪彦斌", "title": "虞美人 本意", "paragraphs": "轻阴羃历花深处，嫩蕊娇如许。细腰袅袅夕阳中，有恨无言犹似忆重瞳。可怜楚楚伤心语，一霎飞红雨。铜琶谁唱大江东，只剩乱蛩残夜泣芳丛。"}, {"author": "蔡晋镛", "title": "次韵栎寄元日抒怀二首 其一", "paragraphs": "独局谁收劫后棋，青鸾望断信音迟。病逢佳节难成醉，静欲忘言只益悲。观面倏惊恒水皱，析骸宁恤宋城炊。新年我愧陈无已，兀坐官斋治乱丝。"}, {"author": "蔡晋镛", "title": "次韵栎寄元日抒怀二首 其二", "paragraphs": "暖律吹春恰未稠，寒花对客若为愁。占丰屡畏含沙蜮，辟恶严防侵黍猴。岂有云帆济沧海，共谁玉笛按凉州。跨驴坠策知何日，莽莽烟尘一望收。"}, {"author": "蔡晋镛", "title": "瑶华 冰花", "paragraphs": "层阴始结，谁镂寒漪，点琼英生缬。盆池檐滴，疑昨夜、透沁三春枝叶。迟留樊姊，步幽谷尘波轻贴。拼倩魂和月凌虚，肯把玉壶敲缺。杨家采带金环，看一样雕盘，生意俄忽。繁华自好，争片响、须怯东风烦郁。玲珑窈窕，尽汉殿唐宫攀折。算也如劫梦空昙，万一替消肠热。"}, {"author": "蔡晋镛", "title": "风入松 乙亥九日，怡园樊少云席上，听庄剑丞弹琴", "paragraphs": "篆烟漾碧碎花阴，帘押昼沉沉。天风吹堕湘云曲，倩清商邀下仙禽。尽日罘罳庭院，高秋山水清音。鞠通瘦损岁骎骎，人物几华簪。银床飘断梧桐影，怪游筇也倦登临。何事一襟幽抱，泠泠写入琴心。"}, {"author": "向迪琮", "title": "行香子", "paragraphs": "无尽烽烟，未了尘缘。过玄都、葵梦依然。南云迢递，缄札还悭。甚梦时稀，别时易，见时难。鉴鸾倦舞，筝雁慵弹。掩重帘、不耐春寒。愁心夜夜，知落谁边。但锦江云，洞庭月，蓟门山。"}, {"author": "向迪琮", "title": "踏莎行 题少梅所作桃源图卷", "paragraphs": "径曲飘红，山深蓄翠，嵯峨重见桃源地。苦兵同是避秦人，携家漫作依刘计。欸乃声中，瞢腾梦里，浮生别有闲滋味。酒徒一半取封侯，扁舟我欲寻渔子。"}, {"author": "向迪琮", "title": "鹧鸪天", "paragraphs": "消得扬州十载狂，酒空歌断泪淋浪。笼纱暗认题情句，抚枕还温隔夜香。千缱绻，百思量，谢堂雁去又斜阳。银筝锦瑟分明在，谁为离人写断肠。"}, {"author": "吕贞白", "title": "鹧鸪天 宛春蒙庵，邀客作东坡生日词会，蒙庵拈调醉翁操，索同作，愧未能也，戏占小令，赋示蒙庵", "paragraphs": "潇洒仙翁意可师，铜琶铁板按新词。千年法曲留余响，此夜天风欲下时。瞻画像，撚吟髭，安排其一酒盈卮。元龙豪气层楼上，正欲高歌解客颐。"}, {"author": "许承尧", "title": "文殊院文殊院", "paragraphs": "雄风破空来，驱云蹋天走。惊涛悸心目，奔石落肩肘。群峰易其次，倏忽分见否。见如舟出峡，一闪复无有。掉头偶不虞，云气咽满口。老松与风战，如人竟张手。百撑不一折，颇恃鳞甲厚。山灵顾怜之，鏖斗不使久。吾徒饭未毕，旭日已窥牖。"}, {"author": "许承尧", "title": "兰", "paragraphs": "小草从君命以兰，移根量土自知难。十年幽谷萧萧雨，二月空庭薄薄寒。生世倘曾关许事，有情原不拒人看。最怜楚泽闲言语，溉泪三升未汝安。"}, {"author": "赵毓松", "title": "邓尉探梅", "paragraphs": "料峭轻寒兼细雨，微茫曲径锁苍苔。暗香疏影凌波去，云海冰天索笑回。志士每从闲处老，名花偏向冷中开。枝高不信东风恶，一片春心死未灰。"}, {"author": "杨秀先", "title": "浣溪沙五首 其一", "paragraphs": "虚道金铃与护持，暗红深碧各参差。斜阳犹恋落花枝。白纻中宵歌婉转，绿窗长昼锁葳蕤。可怜春去不多时。"}, {"author": "杨秀先", "title": "浣溪沙五首 其二", "paragraphs": "见惯麻姑亦可怜，红桑东海又成田。尹邢何苦斗婵娟。自去自来营垒燕，禁寒禁暖酿花天。有人费尽买春钱。"}, {"author": "杨秀先", "title": "浣溪沙五首 其三", "paragraphs": "青鸟西飞日又斜，蓬山风信到樱花。教人争得不思家。珠箔微叹闻怨瑟，戌楼残梦冷悲笳。一时回首隔天涯。"}, {"author": "杨秀先", "title": "浣溪沙五首 其四", "paragraphs": "一角文楸怯尚争，琅琊歌舞总倾城。乌衣门巷忆曾经。施帐解围闻俊语，避尘遮扇见深情。转嫌秋水不分明。"}, {"author": "杨秀先", "title": "浣溪沙五首 其五", "paragraphs": "峦翠江南展画屏，望中风景似新亭。断肠才见蒋山青。迸泪朱弦犹错落，相思红豆惜伶俜。当时槐梦不曾醒。"}, {"author": "林思进", "title": "次韵答香宋", "paragraphs": "人世伤心异昔时，回心真礼碧云师。老居人后非无谓，苦语心声尽入诗。槐火故惊三月改，来书翻恨一年迟。荒田日日催公调，此事凝之恐未知。"}, {"author": "吕美荪", "title": "有赠", "paragraphs": "楼船远送冯夷风，飘飘泛我瀛洲东，来时正值枫欲红。波明岚靓惊无穷，况复彼美如霓虹。明眸巧笑复温恭，朝亲暮接愉融融。语而未解情胡通，山木之悦徒盈衷。踪随意逐如转蓬，中怀永蕴明净容。山重水远难再逢，思君无极心粤忡。"}, {"author": "辛际周", "title": "论诗绝句八首 其一", "paragraphs": "草堂数仞墙高峻，美富群儿那许窥。当代几人能具眼，退之而外有微之。"}, {"author": "辛际周", "title": "论诗绝句八首 其二", "paragraphs": "不独江西爇瓣香，推崇语早著苏王。后贤不解源流溯，苦划鸿沟别宋唐。"}, {"author": "辛际周", "title": "论诗绝句八首 其三", "paragraphs": "唐人诗论有家风，表圣殷璠一脉通。莫怪蹄涔才调集，洪澜全障浣花翁。"}, {"author": "辛际周", "title": "论诗绝句八首 其四", "paragraphs": "异军韩白起中唐，太历诗旗卷不张。传得辋川清澹致，漫将风格贬钱郎。"}, {"author": "辛际周", "title": "论诗绝句八首 其五", "paragraphs": "学杜唐人一义山，体兼昌谷恨幽閒。当年尽作扁舟句，高浑真堪透圣关。"}, {"author": "辛际周", "title": "论诗绝句八首 其六", "paragraphs": "苏雄梅老最心知，六一风流迥出时。不道攀韩凌杜手，却惭常尉五言诗。"}, {"author": "辛际周", "title": "论诗绝句八首 其七", "paragraphs": "派启西昆自大年，玉溪深寄几人传。鹿门特眼拈清怆，饾饤宁劳觅郑笺。"}, {"author": "辛际周", "title": "论诗绝句八首 其八", "paragraphs": "惊人语岂在奇雄，改罢长吟几费工。识得后山深细处，不应衣钵嗣涪翁。"}, {"author": "郦承铨", "title": "哀胡翔冬先生", "paragraphs": "闻道斯人化，临风一泫然。抱将诗数卷，忍取病三年。故国玄黄血，归魂冰雪天。郫筒孤旧约，留奠墓门前。"}, {"author": "罗庄", "title": "虞美人", "paragraphs": "余春陌上看犹好，几日游人少。小桃瘦朵背风开，花下一痕新绿出莓苔。柳笼池馆阴阴静，雪絮飞无影。谁家蓦地按琼箫，婉转清音吹度赤阑桥。"}, {"author": "陈柱", "title": "携酒至传筑隐部长卮寓同酌", "paragraphs": "知君妇病酒难谋，却遣清樽与解忧。新月窥窗如劝酒，好风入户更登楼。时艰未许人长醉，世运真随水共流。安得才如王谢辈，山林麋鹿共闲游。"}, {"author": "陈柱", "title": "泛舟后湖，对酒赏荷，无染为作画，即题其后", "paragraphs": "才登画舫别嚣尘，已觉荷香扑鼻新。市近臣心清似水，日长天意倦于人。偶添谐兴同方朔，便恐诗声感洛神。醉里不知身入画，他年凭认梦中身。"}, {"author": "胡漪如", "title": "雨后见丁香", "paragraphs": "一雨平添素面肥，雕栏掩映影垂垂。怜渠独得春愁重，百结风前强自支。"}, {"author": "胡漪如", "title": "呈范母蕴素", "paragraphs": "陶甄百世归元化，糠秕群流自作新。益信文章关道义，却从磨炼见精神。诗书余味支幽抱，事业名山比逸民。稍倚畸零能念我，笑谭频许接温淳。"}, {"author": "寿森", "title": "庆清朝 校印东海渔歌即竟，因拟作校词图，先制此解为券。", "paragraphs": "金马门颓，铜驼棘暗，国华只有斯文。卅年感沧桑变，世事纷纭。清才溯丰沛，羡刘安鸡犬尽青云。玉树歌残南渡去，花落无春。樵南谷，渔东海，望天游旧迹，画栋成尘。绣阁缥缃几卷，历劫犹存。惆怅名山孤本，忍教遗墨竟湮沦。况又是天家眷属，盖代词人。"}, {"author": "刘祖霞", "title": "减字木兰花 乡思", "paragraphs": "婆洲虽好，哪有薰风肥绿草？梦浅思深，椰雨频敲故国心。邻鸡凄咽，啼落海天千里月。晓镜添霜，任是无情也断肠！"}, {"author": "刘祖霞", "title": "点绛唇 春晚", "paragraphs": "几阵椰风，晚来吹送芭蕉雨。黄莺不语，似惜春光去。满目花飞，引得归心苦。凝眸处，乱山无数，遮断来时路。"}, {"author": "刘祖霞", "title": "太常引 归梦", "paragraphs": "一湾秋水碧澄清，帆影映分明。转眼夕阳倾。剩无数，椰林翠横。娟娟月魄，疏疏星影，缓缓度窗棂。归梦久难成，况墙外，秋虫乱鸣。"}, {"author": "刘祖霞", "title": "玉楼春 观海", "paragraphs": "抬头远望天边翠，相隔盈盈浑绿水。朝观巨舰逐波来，暮见轻帆傍日驶。汪洋海量何能比，后有耶稣前孔子。蕴藏万物汇千川，人类交流尤赖此。"}, {"author": "刘祖霞", "title": "沁园春 自述", "paragraphs": "回首当年，毕业萍中，留学东瀛。记樱花耀眼，蓬山笼雪，烟升绿岛，波静沧溟。数理停探，诊疗勤习，救国拯民心至诚。缘悭甚，纵曾惊塞雁，屡听流莺。称兵日寇羊城。便暂隐婆州禁暑蒸。幸物资丰富，无虞强夺；人民纯朴，不事纷争。有症随医，无分昼夜，赢得人们真好评。年高矣，自香江到澳，欢度余生。"}, {"author": "郑德涵", "title": "好事近 石潭", "paragraphs": "巉壁罥藤萝，梗石细流幽咽。泼靛沈沈潭冷，是千年龙沫。紫花三五着岩坳，寂寞谁为发。据蹬支颐闲卧，任心弦风拨。"}, {"author": "张采庵", "title": "焚椒", "paragraphs": "焚椒捣麝已成尘，大劫犹存不坏身。月下无人堪作老，墙东有女久窥臣。阴成蕉叶才三尺，花发荼薇又一春。多谢天头云朵朵，琴书磊落耐清贫。"}, {"author": "张采庵", "title": "告墓二首 其一", "paragraphs": "马鬣才封更树梅，临风泪尽纸钱灰。收京破敌无多日，告墓儿孙许再来。"}, {"author": "张采庵", "title": "告墓二首 其二", "paragraphs": "蓬庐难事守孤坟，百拜焚黄告所亲。薄产经营归庶弟，容儿去作读书人。"}, {"author": "张采庵", "title": "一九四二年二月还乡", "paragraphs": "压肩行李古郎当，回首邯郸梦一场。二月春蚕犹作茧，百年香海竟生桑。多惭依著为秦赘，且作行歌学楚狂。静抚妻孥成浅笑，头颅尚在好还乡。"}, {"author": "张采庵", "title": "雨后沿溪漫步", "paragraphs": "鲤水粼粼绿，清游似若耶。送春三月雨，流水一溪花。寒退风无力，晴暄物有华。何时洗兵甲，老我白云家。"}, {"author": "张采庵", "title": "古海杂诗五首 其一", "paragraphs": "夕阳门巷散炊烟，归牧牛羊下野田。马背不如牛背稳，倒骑黄犊看云天。"}, {"author": "张采庵", "title": "古海杂诗五首 其二", "paragraphs": "三五茅茨野老家，晾衣竿上日西斜。谁知别有秋光在，屋角一棚豇豆花。"}, {"author": "张采庵", "title": "古海杂诗五首 其三", "paragraphs": "放鸭歌儿过野塘，牧牛笛子下前岗。西风未解怜黄叶，拌作秋声一味凉。"}, {"author": "张采庵", "title": "古海杂诗五首 其四", "paragraphs": "古榕百岁抱墙根，盘屈犹规大径门。胯下谁能逃一辱，绿杨山郭此称尊。"}, {"author": "张采庵", "title": "古海杂诗五首 其五", "paragraphs": "残烽废垒日苍苍，独吊焦门古战场。锁钥南天成冷梦，芦花乱发水云乡。"}, {"author": "张采庵", "title": "寸寸", "paragraphs": "寸寸魂消细马车，长安何处远天遮。抱残荆璞难成器，烧断蛮香未去邪。九野霜催延寿菊，一生人笑殿春花。无端学得屠龙技，散尽千金误岁华。"}, {"author": "张采庵", "title": "二月之什 其一", "paragraphs": "二月龙荒草未青，寒天漠漠雨溟溟。争知鼓角春城里，一夜云开见客星。"}, {"author": "张采庵", "title": "二月之什 其二", "paragraphs": "天门北望郁崔嵬，壮采飞腾九殿开。悄倚银屏消息近，彩鸾低送美人来。"}, {"author": "张采庵", "title": "二月之什 其三", "paragraphs": "相逢何必问长干，似此风流亦两难。春酒一杯眉寿颂，帏灯匣剑试言欢。"}, {"author": "张采庵", "title": "二月之什 其四", "paragraphs": "元戎小队自喧阗，浅袖何堪北国天。敢拟布裘长万丈，大衣持赠厚装棉。"}, {"author": "张采庵", "title": "二月之什 其五", "paragraphs": "修罗场上未销兵，去国珠盘万里情。昔昔乐终人定后，风恬疑有鸽铃声。"}, {"author": "张采庵", "title": "二月之什 其六", "paragraphs": "锁齧金蟾客邸门，更无闲话到寒暄。朅来一计纵横局，曾费行人十万言。"}, {"author": "张采庵", "title": "二月之什 其七", "paragraphs": "长城横带塞云春，怀古幽思动远人。说与陴头还放眼，红华骀荡物华新。"}, {"author": "张采庵", "title": "二月之什 其八", "paragraphs": "吴越诸山尽晓妆，西施临镜斗眉长。闹红簇簇馀杭路，可有灵心听妙香。"}, {"author": "张采庵", "title": "二月之什 其九", "paragraphs": "欲折琪花代柳条，春申江畔上元宵。当筵吉语吾能忆，闻道鸿沟有便桥。"}, {"author": "张采庵", "title": "二月之什 其十", "paragraphs": "目送云归五角楼，金章朱诰出神州。可怜独夜樊通德，拥髻灯前正好愁。"}, {"author": "张采庵", "title": "赠内二首 其一", "paragraphs": "伐檀门巷捉咿嘤，竹马相逢唤小名。世事苍黄人并老，云容朱碧眼双清。典钗长念艰虞日，祝发难圆净慧盟。嫁得萧郎百无用，梅花瘦尽况他生。"}, {"author": "张采庵", "title": "赠内二首 其二", "paragraphs": "百炼精金顾合婚，拟烧红烛觅诗痕。萧疏故苑寒逾俊，欢喜冤家怨亦恩。霜后情怀宜蕴藉，秋来况味足温存。东坡好句君当记，莱菔生儿芥有孙。"}, {"author": "张采庵", "title": "自笑", "paragraphs": "自笑丛残亦守残，此心销在鬓丝间。往生乌托无何有，待防明夷去却还。南梦北云迷楚泽，侧峰横岭看庐山。当初也作杨朱泣，逵路多岐痛未娴。"}, {"author": "张采庵", "title": "寒山寺", "paragraphs": "寒山寺外月黄昏，几杵疏钟天下闻。劫后僧归殊了了，桥头枫落自纷纷。尽多诗句怀前迹，别有心香结古云。一带吴江江水冷，渔村不见日将曛。"}, {"author": "张采庵", "title": "历史", "paragraphs": "历史长河不断流，九天九地一孤舟。芦埼谁复思穷士，瓜圃人多识故侯。大翼抟风星斗近，疏窗隔梦女儿羞。桑枯海活新潮涌，尘世茫茫又白头。"}, {"author": "张采庵", "title": "鹊踏枝四首 其一", "paragraphs": "破扇残笺慵却理。薄薄宫眉，蹙损吴山翠。弦上莺声声上字，声声诉说南朝事。低唤奈何还问你：帘外妆前，不见青溪水。燕子桃花春梦耳，为谁牵惹回惶意。"}, {"author": "张采庵", "title": "鹊踏枝四首 其二", "paragraphs": "二月江城寒未解。萧瑟嵯峨，楼阁苍烟外。破帽低檐风野赖，榆钱满地还春债。睡起山容多笑态。一抹青痕，省识真眉黛。欲向深春求浅爱，斜阳立尽终相待。"}, {"author": "张采庵", "title": "鹊踏枝四首 其三", "paragraphs": "先送寒灯青脚下。无意瞒人，声在红坭瓦。真是小楼听雨夜，杏花不管明朝价。密密疏疏珠玉泻。一霎春酣，一霎秋潇洒。未必便无知我者，今宵欠个联床话。"}, {"author": "张采庵", "title": "鹊踏枝四首 其四", "paragraphs": "太白孤明天欲曙。枕角欢馀，渐际销魂苦。无计留人人远去，斑骓嘶断空回顾。龟兆桥南谁可语。曲折年涯，曲折天涯路。果信春风重作主，门前多种相思树。"}, {"author": "张采庵", "title": "思佳客四首 其一", "paragraphs": "看却春归似去年，驿桥官渡水茫然。杨花白后风无赖，梅子黄时雨亦酸。千万语，十三弦，自歌燕燕送钱钱。松峦决绝荒唐梦，便有云来总化烟。"}, {"author": "张采庵", "title": "思佳客四首 其二", "paragraphs": "过得秦关百事齐，朝朝空听鹧鸪啼。浪持村酒劳欢送，且插山花作锦归。云冷暖，路高低，河头灯火夜窗扉。当时伙伴今何处？南北东西四马蹄。"}, {"author": "张采庵", "title": "思佳客四首 其三", "paragraphs": "长夜相思苦梦多，醒来无奈别离何。裁云天上难将剪，织锦河西早废梭。秋渐淡，鬓双皤，年年辛苦学行歌。谁知假食雍门道，输与韩家一女娥。"}, {"author": "张采庵", "title": "思佳客四首 其四", "paragraphs": "寒食谁曾吊冷烟，鬘云粉雨素馨田。渡江双桨春堪载，出谷群莺境亦迁。矛盾律，死生缘，买愁散尽旧青钱。当时若得浮丘石，已补娲皇未补天。"}, {"author": "张采庵", "title": "绿意", "paragraphs": "馀寒寂历，漫一程恨水，春有行色。春未成归，如此芳时，愔愔过却寒食。平芜远笛天涯路，望不到，相思残驿。看百花，开后风晴，别是一番消息。容与堆烟柳院，滞人如梦魅，勾引沉忆。襟上春痕，楼上春阴，想见杜郎当日。而今隔叶黄鹂老，早撇下、高情歌拍。只奈何、丁字帘前，一点小桃红滴。"}, {"author": "张采庵", "title": "西江月 喜迎阿俜割治盲肠痊瘉出院", "paragraphs": "小局醚醐醉后，满盘刀剪光寒。隔楼相送白衣冠，岂独卿卿肠断。真抵千金价值，传来两字平安。车儿载得好春还，分付芦帘恩怨。"}, {"author": "张采庵", "title": "雨中花", "paragraphs": "怕是情深容易绝。却绿甚、愿香仍热？缥渺鸾箫，殷勤凤纸，准拟寻欢说。一程程近相思驿。尽禁得、夜霜朝雪。鄂被同温，宋墙中壤，紧抱团栾月。"}, {"author": "张采庵", "title": "小重山 枕上", "paragraphs": "风叩玻窗声未休。梦残无可着，更飞流。棱棱霜气近衾稠。思量处，寒在五更头。金扇小时羞。如今双鬓白，是恩仇？又须南市赶朝筹。天难曙，珍重木棉裘。"}, {"author": "张采庵", "title": "百字令 秋晴", "paragraphs": "冲帘爽气，送天头几点，槐花疏雨。竹簟一床轻却扇，人在清虚虚处。幽韵徘徊，新凉淡沲，再拜延秋语。庄严宝相，为谁消损如许？遮莫菊不须开，诗宜少作，秋却难孤负。艳色未饶春二月，心逐灵欢飞舞。洛水惊鸿，天河喜鹊，都化鸳鸯去。援琴一笑，秋情齐赴弦柱。"}, {"author": "张采庵", "title": "江城子 重过佟绍弼门前时佟已下世矣", "paragraphs": "西湖官渡软尘舒，绿疏疏，故人居。浅阁深灯，人去夜窗虚。烟雾横斜梯巷底，犹未掩，卖汤炉。长思厮伴探骊珠。酒相呼，醉相扶。便要愁时，那更得功夫。今夕犯寒拖尺影，风忒煞，月多馀。"}, {"author": "张采庵", "title": "一寸金 代人作", "paragraphs": "婀娜孖舲，满载枯愁横水渡。看碧波双桨，也如桃叶。绿烟一抹，可怜春渚。还是花田路，又还是驿桥官树。怎忘得小雨疏灯，欲别牵衣送郎处。鬼卦无灵，仙眉失妩。芳韶恁轻负。问梁间燕子，定闻长叹。楼头雁使，不传幽素。甚事留人住？眼白白、楝花风去，便重逢、未必他生里，已悔今生误。"}, {"author": "张采庵", "title": "思佳客", "paragraphs": "恩怨无端费料量，收灯天气旧轩窗。杨花魂梦吹还散，之字因缘引便长。新绿惨，断鸿凉，底须重问小沧桑。春风过水无痕迹，宓赋凋零剩几行。"}, {"author": "张采庵", "title": "浣溪沙 其一 随兴而成本无论次", "paragraphs": "危膝攒眉入苦吟。熟罗天气已侵寻，如何了却古来今。若使千秋为怨蝶，何如一死化冤禽。青天碧海夜夜深。"}, {"author": "张采庵", "title": "浣溪沙 其二 随兴而成本无论次", "paragraphs": "嘶断斑骓送陆郎，浮云西北是吾乡。长桥红袖意回皇。灯火不成前度社，酒兵难问少年场。丝丝细雨湿流光。"}, {"author": "张采庵", "title": "浣溪沙 其四 随兴而成本无论次", "paragraphs": "眉萼无烟接眼波，欢场战败付修罗。美人犹倚帐前歌。若有所思惟汝耳，更无可落奈花何。今宵凉似昨宵多。"}, {"author": "张采庵", "title": "浣溪沙 其五 随兴而成本无论次", "paragraphs": "桐叶成阴五月凉，小车大陌各匆忙。低鬟一笑亦心伤。往事人前休问我，明朝花下再期郎。亡羊失马十年长。"}, {"author": "张采庵", "title": "浣溪沙 其六 随兴而成本无论次", "paragraphs": "蝴蝶三生迷梦魂，故随蝴蝶觅春痕。隔花消息恐非真。水面荷花疑是雨，楼头人意懒如云。无聊无赖又黄昏。"}, {"author": "张采庵", "title": "齐天乐 萤", "paragraphs": "黄帘绿梦秋无数，萧萧趁凉飞渡。破月三更，颓坟七尺，添得沉魂低语。星星黍黍，又青碎游燐，欲行还住。照影寒光，土花湿染夜来露。前身是兰是杜。便灵根腐尽，重托微羽。草际招寻，墙阴祝咒，至竟漂流何处？当年绣户，问纨扇新裁，素风知否？且去呼灯，客窗常念汝。"}, {"author": "张采庵", "title": "忆江南 其一 桃花翠雀", "paragraphs": "惊蛰候，吹到十三风。旧院歌辞纨扇冷，去年门巷美人红。春在鸟声中。"}, {"author": "张采庵", "title": "忆江南 其二 荷塘白鹭", "paragraphs": "江南岸，花泮日迟迟。碧盖暗遮凉影立，缟衣閒自水田归。谁唱采莲词？"}, {"author": "张采庵", "title": "忆江南 其三 菊花八哥", "paragraphs": "西风外，瘦却卷帘人。无语可谐秦吉了，有芳宜荐楚灵均。朵朵是秋魂。"}, {"author": "张采庵", "title": "忆江南 其四 山茶喜鹊", "paragraphs": "花姊妹，未识陆家经。一笑嫣然催腊鼓，十分酣处弄瓶笙。听得喜声声。"}, {"author": "张充和", "title": "鹧鸪天 车行", "paragraphs": "合眼浮沉小梦庄，不寻常事已寻常。无边风雪人来去，有限寒温路短长。村暧暧，野茫茫，雷奔轮转若为忙。云山倒退知何意，为惜流光挽夕阳。"}, {"author": "张充和", "title": "蝶恋花 归云", "paragraphs": "冉冉归云如有接，花近危楼，坐拥山千叠。翠羽填将好梦贴，翩翩仍作钗头蝶。闲事闲情随去楫，杨柳舒眉，细意稠芳叶。春去春来何所业，鸦雏翻遍湘纹折。"}, {"author": "张充和", "title": "鹊桥仙 青城山", "paragraphs": "有些凉意，昨宵雨急，独上危岭伫立。轻云不解化龙蛇，只贴鬓，凝成珠饰。万壑逶迤，一天遥碧。望断凭虚双翼。盘挐老树历千年，应解道，其中消息。"}, {"author": "张充和", "title": "临江仙 桃花鱼", "paragraphs": "记取武陵溪畔路，春风何限根芽。人间装点自由他。愿为波底蝶，随意到天涯。描就春痕无著处，最怜泡影身家。试将飞盖约残花。轻绡都是泪，和雾落平沙。"}, {"author": "张充和", "title": "小园二首 其一", "paragraphs": "游倦仍归天一方，坐枝松鼠点头忙。松球满地任君取，但借清阴一霎凉。"}, {"author": "张充和", "title": "小园二首 其二", "paragraphs": "当年选胜到山涯，今日随缘遣岁华。雅俗但求生意足，邻翁来赏隔篱瓜。"}, {"author": "张充和", "title": "秋思", "paragraphs": "万山新雨过，凉意撼高松。旅雁难忘北，江流尽向东。客情秋水淡，归梦蓼花红。天末浮云散，沉吟立晚风。"}, {"author": "启功", "title": "蓬莱旅舍作 其八", "paragraphs": "老子说大患，患在吾有身。斯言哀且痛，五千奚再论。佛陀徒止欲，孔孟枉教仁。荀卿主性恶，坦率岂无因。"}, {"author": "启功", "title": "蓬莱旅舍作 其十一", "paragraphs": "吾降壬子年，今年七十九。年年甘与苦，何必逐一剖。平生称大幸，衣食不断有。可耻尚多贪，朝夕两杯酒。"}, {"author": "启功", "title": "蓬莱旅舍作 其十三", "paragraphs": "宇宙一车轮，社会一戏台。乘车观戏剧，时乐亦时哀。车轮无停辙，所载不复回。场中有醉鬼，笑口一时开。"}, {"author": "启功", "title": "蓬莱旅舍作 其十六", "paragraphs": "人生所需多，饮食居其首。五鼎与三牲，祀神兼款友。烹调千万端，饥时方适口。舌喉寸余地，一咽复何有。"}, {"author": "启功", "title": "蓬莱旅舍作 其十八", "paragraphs": "名酒色同黄，绍兴不如啤。啤号软面包，可以补吾饥。绍兴度偏浓，血涨梗心肌。行当作酒铭，饮酒但饮醨。"}, {"author": "启功", "title": "社课咏春柳四首拟渔洋秋柳 其一", "paragraphs": "如丝如线最关情，班马萧萧梦里惊。正是春光归玉塞，那堪遗事感金城。风前百尺添新恨，雨后三眠殢宿酲。凄绝今番回舞袖，上林久见草痕生。"}, {"author": "启功", "title": "社课咏春柳四首拟渔洋秋柳 其二", "paragraphs": "万绿栖鸦忆旧游，河桥回首思悠悠。落花有意迷金勒，客子销魂倚画楼。鄂渚人攀犹昨日，灞陵尘劫几经秋。劳他莺燕殷勤唤，逝水韶华去不留。"}, {"author": "启功", "title": "社课咏春柳四首拟渔洋秋柳 其三", "paragraphs": "太液池头芳信稀，景阳楼下暗尘飞。空悲客舍阳关引，且度秋娘金缕衣。残雪乍消烟漠漠，春寒未减色依依。恨人滴尽相思泪，欲倩柔条挽落晖。"}, {"author": "启功", "title": "社课咏春柳四首拟渔洋秋柳 其四", "paragraphs": "宝马香车十二街，新烟欲散候初佳。青禽消息渺何处，晓月楼台天一涯。别路纤腰萦祖席，隔帘飞絮上空阶。雨丝风片浑无绪，乱搅春愁入客怀。"}, {"author": "启功", "title": "题回舟续集", "paragraphs": "手回云锦入扁舟，多宝归帆启上游。句降星文增匼匝，声驰地籁隐軥辀。征题雅教惊投雾，和韵馀痴剩打油。问我邯郸成步日，他生未卜此生休。"}, {"author": "启功", "title": "偕友人行经西压桥听谈北海旧游", "paragraphs": "灯火长廊自一时，画船笛韵夜行迟。月波荡漾流歌板，花气回环逼酒卮。人迹尽随红烛焰，客心长系绿杨丝。如今西压桥边路，添得铿然杖一枝。"}, {"author": "启功", "title": "听杨君大君弹琵琶", "paragraphs": "劳人不复梦钧天，古调新声忽并传。广座威音真入圣，深灯永夜欲通禅。秋江冷浸迷离月，紫塞横飞莽荡烟。不辨中怀哀乐意，吟魂长绕四条弦。"}, {"author": "启功", "title": "自题紫幢寄庐图", "paragraphs": "阅遍秾芳识晚妍，锦裁云盖午阴圆。明时妙寄思高躅，乔木衰宗有胜缘。半亩清风聊作主，一春肥卧已贪天。自惊腕底襄阳鬼，又向南柯写绛烟。"}, {"author": "启功", "title": "自题新绿堂图", "paragraphs": "乔木成灰倚旧墀，庭前又得玉参差。改柯易叶寻常事，要看青青雨后枝。"}, {"author": "启功", "title": "寄寓内弟家十五年矣，今夏多雨，屋壁欲圮，因拈二十八字", "paragraphs": "东墙雨后朝西鼓，我床正靠墙之肚。坦腹多年学右军，如今将作王夷甫。"}, {"author": "施叔范", "title": "鹧鸪先生砚", "paragraphs": "将堕头颅刀下夺，草间从无此奇兀。回天力竭鹧鸪黄，遁入萧街卖药活。饥来更鬻无根兰，笔笔风霜起残山。山松日老头垂白，元气排□迸金石。馀生别有天地开，花乳□艳端溪赤。怒艳纷披皆泪花，半入桑田半海涯。鲒□亭圮高文在，读之往往神鬼嗟。海枯晚出澄泥砚，中窟蛟龙手亲选。当年定草万檄书，马背相随共苦战。吁嗟乎，遗民历代推梨洲。仲兮寂寞三百秋，我思其人狂叩头。四明山，黄竹浦，汾河水凝太行土。留此一片稀世珍，韩陵之碑周石鼓。"}, {"author": "陈紫荷", "title": "吊郁达夫", "paragraphs": "惊才忍作沉沦想，肝胆流虹倾一卮。山上蘼芜随分绿，天涯涕泪几人知。魂招风雨庐何在，骨委南荒梦尚疑。闻道诸儿相忆苦，夜寒犹诵毁家诗。"}, {"author": "萧梦霞", "title": "辞人约看牡丹", "paragraphs": "打叠闲身绝世哗，春山胜事尽堪夸。芭蕉叶大垂杨绿，懒出门看富贵花。"}, {"author": "萧梦霞", "title": "空谷老梅图", "paragraphs": "百年老梅树，闻香不知处。空谷寂无人，明月自来去。"}, {"author": "萧梦霞", "title": "邮差", "paragraphs": "时乱交通阻，旅人苦忆家。近来有书未，絮絮问邮差。"}, {"author": "萧梦霞", "title": "晓发鄱阳湖", "paragraphs": "江天月落曙星疏，雾里遥山淡欲无。双桨忽摇春梦破，载将离恨到鄱湖。"}, {"author": "萧梦霞", "title": "读玉梨魂后题", "paragraphs": "绮恨春愁感百端，孤灯夜夜听更残。生无可恋乾坤窄，情到能痴解脱难。是太聪明招鬼妒，不多缘分被天干。梨花芳冢依然在，衰草斜阳未忍看。"}, {"author": "萧梦霞", "title": "鹤岭", "paragraphs": "危岭入云巅，仙鹤旧栖处。岭高万古存，鹤今飞何去。"}, {"author": "萧梦霞", "title": "孤雁", "paragraphs": "旅馆萧然夜，哀鸿不可闻。一声惊客梦，孤影怅离群。绝塞空传信，长天暗度云。共怜千里外，我亦滞尘氛。"}, {"author": "萧梦霞", "title": "万柳洲闲眺", "paragraphs": "鹭鸶逐水去来飞，两岸岚烟接翠微。向晚秋江堪入画，渔舟满载夕阳归。"}, {"author": "萧梦霞", "title": "春早", "paragraphs": "一夜风和雨，鸟啼人起早。试取落花看，不知春已老。"}, {"author": "萧梦霞", "title": "长相思", "paragraphs": "长相思，思欲绝。翡翠寒，鸳鸯折。好花残，明月缺。不见君，寸心结。"}, {"author": "萧梦霞", "title": "雨行集禽言", "paragraphs": "公其无渡河，雨路泥滑滑。不如归去休，风波行不得。"}, {"author": "萧梦霞", "title": "闺词", "paragraphs": "秋雨下重帘，焚香消永昼。郎情碧水深，妾意黄花瘦。"}, {"author": "萧梦霞", "title": "米荒", "paragraphs": "农人辛苦勤播殖，年年秋收望稼穑。谁道天公殃我民，赤地千里无黍稷。池沼浊水不复存，树皮草根无处觅。举家相顾泪沾襟，忍饿坐死安可得。饥来驱人无奈何，扶老携幼走异域。娇儿悲啼有谁怜，老翁倦疲难为力。骨肉流离道路间，愁云惨淡连天黑。官家娇贵不可当，犹自锦衣与玉食。仓禀空有粟千钟，囊橐讵无金万亿。沉醉歌舞恣意欢娱，那顾苍生有菜色。吁嗟乎，远道之人胡为乎来哉，不如当时饿死故乡破屋之门侧。"}, {"author": "萧梦霞", "title": "登楼", "paragraphs": "平原遥纵目，吴楚望中收。江欲连天去，山疑隔岸浮。鱼书千里梦，雁字一城秋。日暮堪惆怅，思乡独倚楼。"}, {"author": "萧梦霞", "title": "夏夜戏作", "paragraphs": "年来贫病有谁怜，短榻风清夜未眠。多谢嫦娥情意重，隔窗私赠水晶钱。"}, {"author": "萧梦霞", "title": "听雨", "paragraphs": "养花时节种愁天，心事如潮梦似烟。薄薄湘帘遮不住，芭蕉滴雨减春眠。"}, {"author": "萧梦霞", "title": "初夏忆家和兄谦表弟", "paragraphs": "一夜潇潇雨，孤窗梦不成。音书迟远道，母弟隔重城。风定蛙歌起，地潮萤火生。春归犹作客，怕听杜鹃声。"}, {"author": "萧梦霞", "title": "莫谈", "paragraphs": "莫谈时事学三缄，壮志柔怀一例芟。不惯逢迎看眼色，怕闻权贵问头衔。人情识透多虚伪，世味尝来半苦咸。走遍天涯无净土，白云深处叩仙岩。"}, {"author": "萧梦霞", "title": "普宁寺访法森上人", "paragraphs": "迢递城南路，云深古寺幽。野花随地发，溪水傍门流。梵响林间度，香烟槛外浮。蒲团若可住，便此长勾留。"}, {"author": "萧梦霞", "title": "暴雨", "paragraphs": "怒雷破壁雨连天，舟子魂惊乱泊船。一抹顽云浓似墨，挟风飞渡万山巅。"}, {"author": "萧梦霞", "title": "玉虹桥晚眺", "paragraphs": "桥平溪水静，日暮行人稀。鹤岭深山里，钟声入翠微。"}, {"author": "萧梦霞", "title": "二月十四日离家", "paragraphs": "销魂时节又离家，万缕愁丝绾落花。谁道东风无气力，吹人漂泊到天涯。"}, {"author": "萧梦霞", "title": "讽鸳鸯", "paragraphs": "风流文采可人怜，花底双栖不羡仙。销尽雄心作雌伏，误他万里好云天。"}, {"author": "萧梦霞", "title": "秋夜迟聂化人不至", "paragraphs": "灯残万籁清，独坐发遥想。疑是故人来，空阶黄叶响。"}, {"author": "萧梦霞", "title": "夜凉", "paragraphs": "伏暑方过白露鲜，蝉声半老雁来天。桃笙八尺清于水，一夜风凉自在眠。"}, {"author": "萧梦霞", "title": "自励", "paragraphs": "嫁人对我说，年少莫悲歌。损瘦朱颜减，那禁愁病多。升沉随所遇，志气敢消磨。而今当自励，岁月莫蹉跎。"}, {"author": "萧梦霞", "title": "秋夜吟", "paragraphs": "灯荧荧，风泠泠。寒蛩喧破壁，落叶下空庭。惆怅生涯头易白，崎岖世路眼难青。"}, {"author": "萧梦霞", "title": "忆菊", "paragraphs": "今年重阳节，看花沽酒去。明年花开时，不知人何处。"}, {"author": "萧梦霞", "title": "喜伊人病愈", "paragraphs": "淡淡眉山楚楚腰，聘婷还胜旧风标。一生两桩销魂事，醉后惺忪病后娇。"}, {"author": "萧梦霞", "title": "美人折花图为王醉霞作", "paragraphs": "折得花枝衬粉容，踏青归去兴犹浓。游人未解春光好，不看花枝只看侬。"}, {"author": "萧梦霞", "title": "别翠嬛", "paragraphs": "不是愁贫非病酒，一春心事向谁论。欲提后约先垂泪，偶触前尘益断魂。我辈甘为知己死，此身怕受美人恩。可怜临别无他语，满院鹃啼月又昏。"}, {"author": "萧梦霞", "title": "得家书", "paragraphs": "故乡寄到一封书，几度徘徊欲拆除。堂上衰亲厨下妇，未知别后近何如。"}, {"author": "萧梦霞", "title": "寄家书", "paragraphs": "一番风雨一番寒，迢递关山行路难。欲减家中相念意，封封函札说平安。"}, {"author": "萧梦霞", "title": "四物咏依聂化人韵 其一 盘香", "paragraphs": "百转回肠不胜愁，芝兰同气渺难求。相思寸寸心焦灼，到死成灰始罢休。"}, {"author": "萧梦霞", "title": "四物咏依聂化人韵 其二 纸扇", "paragraphs": "薄命飘摇瘦骨支，炎凉翻覆竟如斯。可怜一度秋风后，便是抛恩撒手时。"}, {"author": "萧梦霞", "title": "四物咏依聂化人韵 其三 烫婆", "paragraphs": "和气相依德可称，抱衾暖席更难能。平明一觉风流梦，纵有欢肠已似冰。"}, {"author": "萧梦霞", "title": "四物咏依聂化人韵 其四 红烛", "paragraphs": "黄昏堂上冷风侵，血泪垂乾瘦不禁。此后分明难再见，暗中忖度已灰心。"}, {"author": "萧梦霞", "title": "记得", "paragraphs": "柔情如水恨如潮，酒已醒时泪未消。记得小楼话漂泊，凄风断雨可怜宵。"}, {"author": "萧梦霞", "title": "寄月香河口", "paragraphs": "黯然无语对残釭，风雨潇潇又打窗。但使梦魂能识路，不辞夜夜到狮江。"}, {"author": "萧梦霞", "title": "银塘泛舟图", "paragraphs": "兰楫刺银塘，采莲携伴去。回头不见人，歌起花深处。"}, {"author": "萧梦霞", "title": "闲身", "paragraphs": "筑屋幽林外，身闲意自如。登山看画稿，汲水灌园蔬。国事如儿戏，人生本子虚。是非都不问，到处话樵渔。"}, {"author": "萧梦霞", "title": "在家僧", "paragraphs": "半读诗书半种花，梦霞最喜此生涯。日长课子临苏帖，酒醉劳妻煮苦茶。堂上爷娘活菩萨，壁间蓑笠破袈裟。东村西坞都行遍，道是为僧却在家。"}, {"author": "萧梦霞", "title": "哭沅儿四首 其一", "paragraphs": "一现昙花命太轻，不详只为忒聪明。昨宵入梦依稀处，似听娇儿索乳声。"}, {"author": "萧梦霞", "title": "哭沅儿四首 其二", "paragraphs": "话到娇儿欲断肠，我非太上却难忘。剧怜阿姊情痴甚，果饵分留待弟尝。"}, {"author": "萧梦霞", "title": "哭沅儿四首 其三", "paragraphs": "偎娘嬉笑总依依，一去何如竟不归。寂寞夜台天样远，秋深谁与置寒衣。"}, {"author": "萧梦霞", "title": "哭沅儿四首 其四", "paragraphs": "病剧难求续命汤，空劳遍地觅灵方。伤心最是弥留际，喘气如丝唤阿娘。"}, {"author": "萧梦霞", "title": "客中遇聂化人", "paragraphs": "珍玉楼头曾赌酒，葡萄轩里共论文。江干一别无消息，劫后他乡始见君。"}, {"author": "萧梦霞", "title": "游祗园归途遇雨", "paragraphs": "林幽人迹少，古寺门常关。野藓侵石壁，荒烟锁乱山。风传双燕语，雨送一僧还。不厌征衫湿，来偷半日闲。"}, {"author": "萧梦霞", "title": "凄凉词十首 其一", "paragraphs": "莫向人天问旧盟，可怜枉自忆倾城。梦魂无据啼无益，累我凄凉过此生。"}, {"author": "萧梦霞", "title": "凄凉词十首 其二", "paragraphs": "岁暮怜寒裘代补，夜凉劝饮酒亲温。闲将往事从头记，一一凄凉够断魂。"}, {"author": "萧梦霞", "title": "凄凉词十首 其三", "paragraphs": "蕙质兰心绝可人，偶然刺绣亦传神。月香小字分明在，不忍重看旧赠巾。"}, {"author": "萧梦霞", "title": "凄凉词十首 其四", "paragraphs": "难得两心一样如，飘零怜我病怜渠。谁知此恨成千古，草草因缘十月馀。"}, {"author": "萧梦霞", "title": "凄凉词十首 其五", "paragraphs": "云英生小便温柔，别有灵心孰与俦。怕惹郎愁深讳疾，扶床娇喘自梳头。"}, {"author": "萧梦霞", "title": "凄凉词十首 其六", "paragraphs": "旧谈心处旧垂杨，魂断张家白粉墙。凄绝临终两行泪，一啼阿母一啼郎。"}, {"author": "萧梦霞", "title": "凄凉词十首 其七", "paragraphs": "有缘毕竟算无缘，短会匆匆三百天。争似路人长不识，生生世世少缠绵。"}, {"author": "萧梦霞", "title": "凄凉词十首 其八", "paragraphs": "减却朱颜瘦尽腰，不堪重忆旧红桥。馀生只有凄凉分，懒赋闲情怕听箫。"}, {"author": "萧梦霞", "title": "凄凉词十首 其九", "paragraphs": "至诚待我情如海，欲报无由泪暗吞。珍重遗容供座右，朝昏膜拜算酬恩。"}, {"author": "萧梦霞", "title": "凄凉词十首 其十", "paragraphs": "剧怜今世梦难圆，离合悲欢是夙缘。乞向阎罗先请愿，来生共注有情天。"}, {"author": "萧梦霞", "title": "南屏道中", "paragraphs": "曲折云山路不穷，溪流断处板桥通。江南九月堪留恋，豆荚初肥柿子红。"}, {"author": "萧梦霞", "title": "白燕", "paragraphs": "玉剪一双忙不定，呼雏觅主两依依。日长金屋看初舞，月满珠帘待未归。柳絮风清香入梦，梨花春早冷侵衣。旧时王谢半零落，更向天涯何处飞。"}, {"author": "萧梦霞", "title": "白雁", "paragraphs": "西风萧瑟动江城，魂断衡阳万里程。蓼岸日斜微渡影，霜天月冷忽闻声。烟迷湘水书空寄，雪满关山路不明。带得秋来送春去，年年风露独长征。"}, {"author": "萧梦霞", "title": "王家园展拜先母墓", "paragraphs": "频年旅食别乡园，雪涕今来拜墓门。四野荒凉谁作伴，一家苦难不堪言。堂前无计慰衰父，地下可曾逢小孙。欲诉悲怀何处达，潇潇暮雨断人魂。"}, {"author": "萧梦霞", "title": "夜发严东关", "paragraphs": "水复峰回处，林深别有村。疏钟惊客梦，淡月冷诗魂。风逆舟行缓，滩高石乱喧。严关咫尺路，灯火又黄昏。"}, {"author": "萧梦霞", "title": "题画", "paragraphs": "日落烟霏霏，渡头行客稀。丹枫浓欲笑，远送野人归。"}, {"author": "萧梦霞", "title": "白桃花", "paragraphs": "自从醒却繁华梦，渐觉红尘事渺茫。崔护重来非旧面，文君已寡卸浓妆。云迷古渡春无影，月满天台夜有香。生怕流言笑轻薄，冰容冷淡向东皇。"}, {"author": "萧梦霞", "title": "柳絮", "paragraphs": "飞花万点逐风狂，缭乱春愁搅未央。陶令归来三月雪，桓公老去一头霜。可怜漂泊同游子，到处流连作故乡。等是萍踪长不定，天涯何苦送人忙。"}, {"author": "萧梦霞", "title": "桐江夜泊", "paragraphs": "向日维舟处，今宵此再过。霜风沉鼓角，堠火向星河。父老归心切，城荒战骨多。村童不知恨，隔岸唱夷歌。"}, {"author": "萧梦霞", "title": "书曼殊全集后 其一", "paragraphs": "万里飘零双涕泪，十年孤愤一袈裟。茫茫人海谁知己，独向空山看落花。"}, {"author": "萧梦霞", "title": "书曼殊全集后 其二", "paragraphs": "入世何人能重义，出家有母未酬恩。奈川风雨西湖月，生死萧条共断魂。"}, {"author": "萧梦霞", "title": "春暮忆弟", "paragraphs": "才过清明节，春光便不同。酴醾落夜雨，鶗鴂老东风。弟幼情难释，家遥梦不通。一般好时月，独付客愁中。"}, {"author": "萧梦霞", "title": "病足", "paragraphs": "斗室徘徊不自安，竹床扶坐当蒲团。居家莫道立身易，出外方知行路难。药谱新题香雪粉，食单别注水晶丸。庭前春色休辜负，几度蹒跚倚杖看。"}, {"author": "萧梦霞", "title": "南楼闻笛依化人韵", "paragraphs": "人天莽莽无宁息，且自移杯入醉乡。我辈长歌存涕泪，谁家短笛按伊凉。生于安乐原非福，耐得穷愁不讳狂。却笑书生无一用，微名标榜到文章。"}, {"author": "萧梦霞", "title": "送官矗霄之北平", "paragraphs": "冰溪游子行，日暮孤帆发。蝴蝶梦中家，杜鹃声里月。文章憎命途，霜雪侵毛发。此后望长安，关山不可越。"}, {"author": "萧梦霞", "title": "雨后觅径游白云寺", "paragraphs": "雨后郊原放晚晴，乱山点翠乱霞明。林深古寺知何许，只向钟声响处行。"}, {"author": "萧梦霞", "title": "人馈香糕食后戏题限得鱼韵", "paragraphs": "嚼来齿颊尚芬□，腻粉团花雪不如。笑共妻儿细尝后，剩分庭院饲金鱼。"}, {"author": "萧梦霞", "title": "浔阳江头夜送客图", "paragraphs": "芦荻萧疏夜气爽，秋风瑟瑟秋星朗。有客相对长太息，欲行不行心怏怏。须臾无语万籁清，水面忽来琵琶声。不知谁家伤遥夜，怅触天涯无限情。□音悲切不忍听，四弦冰裂峡猿鸣。万山如梦山鬼泣，江水不流夜奔鲸。激昂慷慨复凄凄，似道生平多失意。我亦只身长漂泊，萍踪偶然来此地。今夜听君琵琶声，徒洒几点穷途泪。万古乾坤一虚舟，劳生碌碌蜉蝣寄。劝君莫更自悲伤，沽酒酌君同一醉。水浸月色白满江，夜气沉沉天地死。"}, {"author": "萧梦霞", "title": "白海棠和周瘦鹃用东坡韵 其一", "paragraphs": "瘦减琼腰一搦纤，晓寒不耐露华严。生来弱质偏怜菊，淡到无言欲化盐。倩女魂归霜满院，玉娘睡去月横檐。丝丝幽怨肠空断，蹙损眉峰第几尖。"}, {"author": "萧梦霞", "title": "白海棠和周瘦鹃用东坡韵 其二", "paragraphs": "玉颜原不及寒鸦，几见寻春客驻车。不向东风夸艳色，敢将后辈屈梅花。愁深枉滴生前泪，月冷难寻梦里家。粉蝶重来魂合断，隔墙错认路三叉。"}, {"author": "萧梦霞", "title": "棉花", "paragraphs": "山居寂寞绝逢迎，且与桑麻结旧盟。老我风霜留本色，笑他梅菊误虚名。一团和气怜寒士，两字炎凉慨世情。力自轻微心自热，愿教衣被慰苍生。"}, {"author": "萧梦霞", "title": "夹竹桃", "paragraphs": "竹影桃魂共一团，开时无意落无端。虚心怕误红颜老，薄命应怜翠袖寒。逸士情怀偏烂漫，美人身世自平安。谁知结得同心后，两两相依别总难。"}, {"author": "萧梦霞", "title": "落花依俞大松斋韵五首 其一", "paragraphs": "几日春阴风雨后，美人消息不堪言。杏娘憔悴梨娘老，未死先离倩女魂。"}, {"author": "萧梦霞", "title": "落花依俞大松斋韵五首 其二", "paragraphs": "飘零身世忒凄凉，妆点风流为底忙。一自马嵬埋恨后，紫泥犹带美人香。"}, {"author": "萧梦霞", "title": "落花依俞大松斋韵五首 其三", "paragraphs": "嫁得东风命亦寒，泪花如血背人弹。来时娇艳归时好，听到鹃声梦已残。"}, {"author": "萧梦霞", "title": "落花依俞大松斋韵五首 其四", "paragraphs": "空园寂寂怨黄昏，梦里繁华记旧痕。天亦多情怜弱质，酸风苦雨葬香魂。"}, {"author": "萧梦霞", "title": "落花依俞大松斋韵五首 其五", "paragraphs": "高楼送客雨声中，绿意红情转眼空。佛说原来无色相，不须惆怅怨东风。"}, {"author": "萧梦霞", "title": "哭三弟梦奎", "paragraphs": "江上飞烟冷暮云，雁声哀唳入愁闻。来生莫卜仍兄弟，风雨凄凉总忆君。"}, {"author": "萧梦霞", "title": "东郊", "paragraphs": "闲步东郊外，晚风吹面凉。荒祠归燕雀，曲径下牛羊。雨足碓声活，日斜人影长。料知年岁熟，一路稻花香。"}, {"author": "萧梦霞", "title": "衢江舟次", "paragraphs": "暮色苍然至，江烟冷翠微。山吞残日没，雁带断云飞。客思先秋起，交情一病稀。烂柯今在望，无处问仙棋。"}, {"author": "萧梦霞", "title": "村居快事", "paragraphs": "江村二月景清幽，风日晴和绿满畴。笑掬松枝烹雀舌，轻研竹露写蝇头。闲来寺院寻僧话，偶与鸡鹅作伴游。商略平生快心事，拥书自拜小诸侯。"}, {"author": "萧梦霞", "title": "新淦旅次得家书促归", "paragraphs": "阿爷书至促归鞍，去住迟疑两未安。欲返先忧家累重，不归转虑客居难。旅窗蕉雨愁边听，故国梅花梦里看。莫道踌躇欠英断，穷生行止费思量。"}, {"author": "萧梦霞", "title": "杜鹃", "paragraphs": "天涯漂泊叹无依，长逐东风到处飞。九死痴魂悬帝阙，一生苦口劝人归。岘山烟雨年年恨，蜀国沧桑事事非。犹有深冤消未得，泪花如血溅征衣。"}, {"author": "萧梦霞", "title": "登六和塔", "paragraphs": "系马登高塔，风光入眼幽。天边吴水阔，岸外越山稠。树影悬残日，砧声报早秋。吾生何所适，暮色起人愁。"}, {"author": "萧梦霞", "title": "采茶词八首 其一", "paragraphs": "谷雨正芳辰，采茶携伴去。能采多少茶，出门心先虑。"}, {"author": "萧梦霞", "title": "采茶词八首 其二", "paragraphs": "山高茶叶肥，山低茶叶瘦。欲采高山茶，露水沾衣袖。"}, {"author": "萧梦霞", "title": "采茶词八首 其三", "paragraphs": "阴山茶初生，阳山叶已老。一山隔阴阳，收采分迟早。"}, {"author": "萧梦霞", "title": "采茶词八首 其四", "paragraphs": "前人栽茶树，后人吃茶叶。茶味苦与甘，难向前人说。"}, {"author": "萧梦霞", "title": "采茶词八首 其五", "paragraphs": "采茶复拣茶，辛苦汗珠滴。嫩蕊挑入城，粗梗自家吃。"}, {"author": "萧梦霞", "title": "采茶词八首 其六", "paragraphs": "茶淡有清香，茶浓多苦味。味苦能回甘，命苦何以慰。"}, {"author": "萧梦霞", "title": "采茶词八首 其七", "paragraphs": "连年茶价低，茶农无生路。可怜满担挑，难换三尺布。"}, {"author": "萧梦霞", "title": "采茶词八首 其八", "paragraphs": "终日自辛勤，只求饱粗粝。卖尽山头茶，不足交官税。"}, {"author": "萧梦霞", "title": "闸口舟夜", "paragraphs": "踏遍南峰更北峰，名山到处寄游踪。此行如入枫桥路，卧听僧楼打晚钟。"}, {"author": "萧梦霞", "title": "湖上", "paragraphs": "快艇飞车逐队游，江南士女惯风流。满天秋气霜前夜，到处钟声水上楼。南帝陵深冬树死，西台客去野烟愁。可怜一角湖山里，又见杭州作汴州。"}, {"author": "萧梦霞", "title": "过仙霞岭", "paragraphs": "短衣驱马上雄关，古木苍苍不可攀。云气遥连闽北雨，涛声直卷浙东山。侧身天地成微叹，满目江河付大奸。自愧迂儒无善策，枉抛心力念时艰。"}, {"author": "萧梦霞", "title": "感怀寄聂化人", "paragraphs": "狐鼠纷存窃国谋，黄云滚滚莽神州。侧身天地谁先觉，乱世文章算末流。不信佳人能作贼，可怜竖子亦封侯。相逢莫问兴亡事，破帽芒鞋上酒楼。"}, {"author": "萧梦霞", "title": "寿徐云樵六十", "paragraphs": "薄宦归来主讲堂，柳堤花坞任徜徉。丹铅画法推崇嗣，皓首传经见季长。出处但求心坦白，是非难免口雌黄。回头六十年间事，兴废匆匆有海桑。"}, {"author": "萧梦霞", "title": "高芦山谒明兵部侍郎詹兆恒墓二首 其一", "paragraphs": "侍郎奋起握兵权，难复先皇旧版图。南海旌旗空半壁，西江父老念中都。闲情未抵吴三桂，艳曲争传阮佃夫。时乱独怜朝士尽，大明社稷仗谁扶。"}, {"author": "萧梦霞", "title": "高芦山谒明兵部侍郎詹兆恒墓二首 其二", "paragraphs": "一角河山寄逆流，飘零霜鬓历艰忧。南朝官爵卑瑶草，乱世英雄识道周。帐下黄尘孤子泪，马前碧血老臣头。题屏不负同恩遇，一殉扬州一信州。"}, {"author": "萧梦霞", "title": "三弟梦奎逝世三周年感题二首 其一", "paragraphs": "三载相思叹异途，梦中见面醒模糊。伤心欲哭无从泪，吊死慰生眼已枯。"}, {"author": "萧梦霞", "title": "三弟梦奎逝世三周年感题二首 其二", "paragraphs": "死别生离总断魂，与君何况是同根。年年六月初五日，睹物思人不忍言。"}, {"author": "萧梦霞", "title": "和官矗霄杂感韵", "paragraphs": "书剑飘零索米艰，浮生碌碌笑痴顽。也知人似蜉蝣寄，安得身同鸥鹭闲。才大从来天必妒，诗工自古命多悭。华年未老头先白，岂有金丹可驻颜。"}, {"author": "萧梦霞", "title": "题清人王仲瞿住谷城之明日谨以牛膏斗酒合琵琶三十二弦侑祭于西楚霸王之墓诗后 其一", "paragraphs": "老惜王郎际遇穷，来抛热泪哭重瞳。生曾叱吒为西伯，死竟萧条号鲁公。犒将既须割天下，思归何必弃关中。八年征伐功谁属，付与刘邦唱大风。"}, {"author": "萧梦霞", "title": "题清人王仲瞿住谷城之明日谨以牛膏斗酒合琵琶三十二弦侑祭于西楚霸王之墓诗后 其二", "paragraphs": "要替人间宰不平，那须更作妇人仁。范增投玦谋无主，纪信言降事岂真。恩怨徒留三月火，兴亡先定一杯羹。汉书本纪分明在，数到英雄没姓名。"}, {"author": "萧梦霞", "title": "题清人王仲瞿住谷城之明日谨以牛膏斗酒合琵琶三十二弦侑祭于西楚霸王之墓诗后 其三", "paragraphs": "伯气乌江一剑收，漫将得失论鸿沟。君臣相忌成孤立，楚汉原来不并留。愤世才人歌有泪，下场霸主死无头。文章鬼击天亡命，一例苍凉万古愁。"}, {"author": "萧梦霞", "title": "文笔尖", "paragraphs": "蒙恬生自有奇癖，不爱读书工造笔。笔花灿烂笔毛败，剩此一枝欲成怪。不甘局促伴图书，浩然之气凌太虚。青天铺纸云泼墨，山魈野鬼不敢□。突兀人间年复年，较量何止大于椽。不作班生投，漂泊觅封侯。不入江郎梦，诗词覆酱瓮。王右军不可写，王右丞岂能画。生材寂寞今同古，广陵之琴弥衡鼓。混沌凿开天地死，可怜空□管城子。我欲飞上文笔尖，身骑白云扪青天，山灵大笑呼我作神仙。神仙好酒如好色，吸尽西江难解渴。兴酣拈来信手抹，酒气墨光幻为龙蛇相追逐。不但奔腾惊五岳，直令三十三天星斗纷纷而下落。"}, {"author": "萧梦霞", "title": "新华宫", "paragraphs": "洪宪当年气势骄，巍峨宫殿尚凌霄。雄师直扫三千里，密约新签廿一条。英士死时民意愤，松坡去后帝心摇。可怜百日为天子，不见群臣上早朝。"}, {"author": "萧梦霞", "title": "张学良", "paragraphs": "空闻强敌说和平，让地安能息战争。东省江山思父帅，北营炮火葬官兵。爱才若肯容邻葛，谋国何劳问虎城。从此辽河是瀛海，南荒归梦阻平津。"}, {"author": "萧梦霞", "title": "希特勒", "paragraphs": "席卷西欧见霸才，奇兵闪击叱风雷。赤身许国空家室，铁面登坛拜党魁。聂伯一河冰雪大，诺曼两路战场开。惊天奋斗英雄事，一著功亏误独裁。"}, {"author": "萧梦霞", "title": "墨索里尼", "paragraphs": "身败徒然悔噬脐，难将帝国换刑□。党人功绩千门血，宰相江山一袭衣。大业空闻传快婿，九泉无语见生妻。只今罗马馀焦土，付与遗民怨法西。"}, {"author": "萧梦霞", "title": "送远征军入缅甸因有所感", "paragraphs": "铁骑千群辞上国，西风残照动悲歌。云连八莫城关险，路近胡康瘴疠多。土地已归英版籍，衣冠长忆汉山河。雄师纵使摧强敌，破碎金瓯竟若何。"}, {"author": "萧梦霞", "title": "避乱张湾与俞大松斋夜话", "paragraphs": "袱被仓皇入古村，强将愉语慰惊魂。万家野哭伤生别，九死天怜得偶存。客路那堪遭大故，王师何日复中原。愁边一夜长如岁，况值潇潇雨打门。"}, {"author": "萧梦霞", "title": "乱中于枫岭得遇俞镜流林秋湘挑灯言愁成一律用前韵", "paragraphs": "百劫馀生聚一村，枯灯摇曳照愁魂。座中客半无家在，乱里身看有泪存。安得卧龙扶社稷，不教胡马入中原。书生枉抱平戎策，梦倚长戈望国门。"}, {"author": "萧梦霞", "title": "张湾杂诗六首 其一", "paragraphs": "东头破榻西头灶，斗室倾斜足蔽身。遥忆连宵风雨里，前村犹有未眠人。"}, {"author": "萧梦霞", "title": "张湾杂诗六首 其二", "paragraphs": "五月深山冷透肌，御寒权借绣襦披。恩情此后应加重，为念同经患难时。"}, {"author": "萧梦霞", "title": "张湾杂诗六首 其三", "paragraphs": "一餐两碗粗糟饭，偏是荒年食量加。莫厌盘飧无别味，白盐清水老南瓜。"}, {"author": "萧梦霞", "title": "张湾杂诗六首 其四", "paragraphs": "醒不自由睡不安，此心宁有片时宽。日防胡骑宵防盗，乱世人民苟活难。"}, {"author": "萧梦霞", "title": "张湾杂诗六首 其五", "paragraphs": "交从患难见情真，乱里相逢益可亲。稻草一堆破窗下，长宵席地话酸辛。"}, {"author": "萧梦霞", "title": "张湾杂诗六首 其六", "paragraphs": "老妻幼女病相缠，败灶尘封欲断烟。只得分劳主中馈，调糜量水一身肩。"}, {"author": "萧梦霞", "title": "寇陷长沙感作", "paragraphs": "筹边未及固藩篱，胡马纷纷压境危。百劫河山酣战伐，几人生死效驱驰。汨罗冤气号新鬼，岳麓惊闻撤义师。无限沧桑愁入望，乱鸦绕树暮云垂。"}, {"author": "萧梦霞", "title": "秋夜集合", "paragraphs": "传呼集合作宵征，鸦雀无喧霜满营。八月关河来朔气，五更鼓角动悲声。刀枪一队秋驰马，火炬千行夜点兵。前进莫愁征伐恶，男儿报国耻偷生。"}, {"author": "萧梦霞", "title": "挽俞慕英女士", "paragraphs": "舍身拒敌英雄事，几见娥眉甘杀身。上国衣冠争媚贼，西江巾帼此完人。青山一角埋贞骨，碧血千秋愧贰臣。魂魄化为精卫鸟，不随飞燕傍东邻。"}, {"author": "萧梦霞", "title": "劫后还家", "paragraphs": "报道雄师复县城，一时悲喜两交并。望中景物都非旧，劫后归来等再生。四壁荒凉空吊影，万家鸡犬不闻声。我生更抱终天憾，旅榇迢迢滞古陉。"}, {"author": "萧梦霞", "title": "渝州", "paragraphs": "渝州烟景四时清，怒马飞车夹道行。月上层楼歌吹急，只今西蜀是南京。"}, {"author": "萧梦霞", "title": "怒江", "paragraphs": "一月曾无几日晴，蛮烟瘴雨满边城。兴亡不涉江流事，何故奔腾作怒声。"}, {"author": "萧梦霞", "title": "哀日本", "paragraphs": "制华仇美两无成，孤注江山一掷轻。霸业未能开大陆，义师先已下连城。八年泥脚深难拔，三国宣言乱始平。七百万人齐解甲，可怜武士作降兵。"}, {"author": "萧梦霞", "title": "五月五日还都", "paragraphs": "时靖班师还首都，八年扰攘庆来苏。中原父老迎仪仗，四极河山壮版图。国际声名媲英美，石头形势控淮徐。只今虎踞龙盘地，伫看中兴立远模。"}, {"author": "萧梦霞", "title": "送陈仪长官主政台湾", "paragraphs": "长官移节治边陲，文物典章重汉仪。上国江山开岛屿，南天子弟见旌旗。澎湖潮落千帆出，阿里风高万马驰。五十一年今再造，好教整饬旧藩篱。"}, {"author": "萧梦霞", "title": "春暮曲", "paragraphs": "迷离烟雨飘金井，啼鹃声苦灯花冷。夜半香魂呼不醒，瑶阶撒遍胭脂影。当日春来谁与共，此时春去惟愁共。蝴蝶花间心事重，怕风吹破温馨梦。"}, {"author": "萧梦霞", "title": "读《秋笳集》后题", "paragraphs": "边云朔月尽凄凉，一拍秋笳泪万行。绝域谁怜苏属国，清才竟厄蔡中郎。敢因命薄怨明主，每为亲衰思故乡。萧瑟松花千里水，年年流不到吴江。"}, {"author": "萧梦霞", "title": "调友人纳宠", "paragraphs": "果然水到便成渠，艳福此生恨不如。软语春风香屑集，桃花斗帐夜明珠。人言好色为天性，我见犹怜况老奴。珍重瓦窑妥安置，莫教打破醋胡卢。"}, {"author": "萧梦霞", "title": "汪精卫", "paragraphs": "方期合力济时艰，河内一行竟不还。但使输诚从介石，胜行遗嘱报中山。百年社稷归孤注，一代才华误大奸。何若引刀成快事，侠光长照国门间。"}, {"author": "萧梦霞", "title": "邻院牡丹凋谢作此悼之", "paragraphs": "繁华一瞥竟成烟，冷到朱门益怆然。绿叶埋春迷粉蝶，红楼飘雨苦啼鹃。英雄末路原如此，富贵收场亦可怜。好事由来容易尽，莫歌金缕怨当年。"}, {"author": "萧梦霞", "title": "读悟雪楼诗集", "paragraphs": "黉舍萧条觉路宽，绛帷深处设蒲团。修来凡骨难成佛，悟到浮名莫说官。满地流亡愁郑侠，一楼风雪卧袁安。卷中不少悲天句，应与灵溪集并看。"}, {"author": "萧梦霞", "title": "题影梅庵忆语后", "paragraphs": "半伤国难半家仇，似此遭逢一哭休。老去将军尤好乱，新来天子亦无愁。园荒水绘草空绿，党散东林碑尚留。岂竟清狂甘绝俗，河山终古嫉名流。"}, {"author": "萧梦霞", "title": "前意未尽再题一律用舒铁云壮悔堂诗韵", "paragraphs": "梅庵春去影难追，旧事凄凉欲语谁。镜里钗环神女梦，愁边文字岘山碑。辞家蔡琰难归汉，作赋安仁有远悲。人世尽多恩怨在，黄衫客亦未能为。"}, {"author": "萧梦霞", "title": "郑延平王庙题壁", "paragraphs": "不为梦炎觍颜之事贼，不作叠山变姓以偷活。丈夫当如文天祥，誓扫胡氛挽日月。公诚磊落奇男子，焚却儒冠拔剑起。微名不屑博封侯，大义何尝忘雪耻。台湾形势古称雄，兜鍪坐镇况有公。排云堡垒旗一色，横海楼船浪千重。贼兵几回攻不入，倾巢来作孤注掷。公之正气塞乾坤，公之号令严霹雳。漳泉子弟神勇尤莫及，刀光飞处扫落叶，冲锋陷阵以一而当十。叱吒威名动海隅，贼胆寒，贼心虚。攻既不能克，战而辄复输。力竭技穷意踌躇，忽然飞来劝降书。汉家自昔重名教，先得尽忠后尽孝。君恩未酬伤公心，纵有父命何足道。孤军荒岛，泣鬼惊天。独存明祚，三十七年。公之胆识自古少，公之姓名至今传。"}, {"author": "萧梦霞", "title": "酬徐金崧见怀之作", "paragraphs": "问水寻山乐不疲，林泉佳处易忘归。偶招僧侣谈秋雨，便折芭蕉记旧诗。陶靖节为名处士，郯夫子是老经师。几回欲访幽人迹，花落空山雪满溪。"}, {"author": "萧梦霞", "title": "易水怀古", "paragraphs": "风吹易水寒于铁，白衣挥泪夜送别。慨慷登程誓不还，气吞长虹怒冲冠。可怜图穷愁不语，匕首无灵击铜柱。秦王不死荆卿死，魂归难见燕太子。吁嗟乎，田光自杀复蚩尤，舞阳年少不足谋，吾惟叹息樊将军之头。"}, {"author": "萧梦霞", "title": "或问予蓄须何早者占此戏答", "paragraphs": "绕颊蒙茸尔许长，问年深愧丈人行。豪情雅慕虬髯客，文弱生憎傅粉郎。未遇追兵漫割去，能添吟思故留将。只愁销尽须眉气，仗此鬑鬑示不忘。"}, {"author": "萧梦霞", "title": "过张氏园", "paragraphs": "藤花历乱粉墙低，细雨如酥长绿泥。画舫依然人不见，满家湖外鹧鸪啼。"}, {"author": "萧梦霞", "title": "曼殊上人墓前戏成", "paragraphs": "死傍美人魂不孤，修来何福葬西湖。多情小小如相问，为道生前也姓苏。"}, {"author": "萧梦霞", "title": "牯岭秋思", "paragraphs": "天池树色郁苍苍，空际烟尘接大荒。同室有人工煮豆，后门何事又迎狼。黄河渡口西风碧，白下城头夕照凉。极目关山一惆怅，浮云东北是沧桑。"}, {"author": "萧梦霞", "title": "下庐山", "paragraphs": "漫道山灵变化穷，早昏晴雨各无同。上方楼阁馀陈迹，此地风岚接太穹。积水渐能成大壑，闲云每易蔽高峰。岭头日暮苍烟起，又隔尘寰路几重。"}, {"author": "萧梦霞", "title": "梅花岭吊史阁部", "paragraphs": "雪涕连番上谏书，丘陵北望痛何如。南都天子雄心少，四镇将军战志虚。逆贼未除难救国，乱臣何事更亲胡。伤心十日弥天劫，碧血空城草尽屠。"}, {"author": "萧梦霞", "title": "王有道祠墓", "paragraphs": "丰水西流去不回，校书郎墓倚城开。入山罗隐能明志，窃国朱三岂爱才。薄宦长抛骑马路，高风欲并钓鱼台。祠堂香火今犹盛，寥落汴宫久草莱。"}, {"author": "萧梦霞", "title": "纸荒", "paragraphs": "文价由来重洛阳，精神此际食无粮。书能益智宜多读，纸不疗饥竟闹荒。制作空传蔡伦诀，焚烧却免祖龙忙。可怜文化摧残尽，满目关河作战场。"}, {"author": "萧梦霞", "title": "梦偕黄胜白同游庐山醒后以诗寄意兼订后约", "paragraphs": "羡君才调早飞腾，跌宕中年兴益增。别院看花春载酒，孤村送客夜呼灯。江山胜处心常恋，声气通时梦有凭。长爱匡庐看不厌，何时携屐试同登。"}, {"author": "萧梦霞", "title": "题翼王石达开匹马出京图", "paragraphs": "天朝旧事忍重论，匹马驮愁出国门。北狄埋兵思卷土，诸王拥地自称尊。石头城外西风急，大渡河边杀气屯。传檄未成身竟死，东南到处有啼痕。"}, {"author": "萧梦霞", "title": "西山吕仙墓", "paragraphs": "去来不受俗情牵，酒钵随身当枕眠。入梦谁能抛富贵，无家始许作神仙。看空圆泽三生石，踏破齐州九点烟。一角西山青峭处，薄留寸土證尘缘。"}, {"author": "萧梦霞", "title": "小病经旬食不下咽俞大松斋馈克宁奶粉代餐赋得诗申谢", "paragraphs": "绝域珍羹得自难，携来卧榻胜春盘。冰花色腻玻璃薄，玉液香清琥珀寒。小病居然占勿药，故人好意劝加餐。惟馀一事殊堪笑，乳臭中年尚未乾。"}, {"author": "萧梦霞", "title": "避乱山中怀聂大化人", "paragraphs": "寄命丛山里，寸心日夜驰。一朝如岁隔，百里等天涯。书信无由达，死生不可知。中年易愁感，况值乱离时。"}, {"author": "萧梦霞", "title": "回旋滩", "paragraphs": "万叠云山一线开，浪花千朵碧成堆。不知江水因何故，流到滩前又折回。"}, {"author": "萧梦霞", "title": "镜", "paragraphs": "烁烁生光不染氛，净于秋水薄于云。照来心胆明千里，破后情怀苦十分。见面悲欢全为我，辨人好丑莫如君。脂奁粉盒长相守，且向妆台拂拭勤。"}, {"author": "萧梦霞", "title": "棋", "paragraphs": "鼙鼓声哀不可闻，攻城杀将又纷纷。河山草木皆兵甲，南北荒凉已破分。一子全盘成大错，几人倚马建殊勋。到头各自空归去，胜负如何却笑君。"}, {"author": "萧梦霞", "title": "俞仲侯客死上饶诗以哭之", "paragraphs": "十年短褐走风尘，秃尽霜毫莫疗贫。我亦穷愁怜故友，天何昏聩厄斯人。艰难厌世成孤僻，骨肉相看渐不亲。此去吟魂应破涕，九泉有女话天伦。"}, {"author": "萧梦霞", "title": "乱后遇化人呼酒夜谈", "paragraphs": "轻抛秃笔话交游，跨劫归来志渐休。文字无灵千载共，江山多难一身留。有诗堪与歌长夜，不饮何能拔古愁。独笑唐朝狂李白，封书郑重上荆州。"}, {"author": "萧梦霞", "title": "我欲", "paragraphs": "我欲人间活万年，只愁尘事日相煎。不如高卧茅棚里，随遇而安听自然。"}, {"author": "萧梦霞", "title": "偕松斋遇林叔荣丈水竹别墅金橘大熟啖后记之以诗兼呈林丈", "paragraphs": "种得香团大合围，小园霜饱渐甘肥。流星千颗抛金弹，寒露一瓯捣玉齑。屈子当年曾作颂，陆郎何事欲怀归。等闲莫便轻移植，淮北生来色味非。"}, {"author": "萧梦霞", "title": "脱齿篇", "paragraphs": "天公生人无情理，先有其身后有齿。此身此齿两分殊，是齿是身同一体。堪笑张苍无，更愁温峤病。玄祖缺，成话柄。幼舆折，施薄惩。可知齿与身实乃千秋万古相依以为命。我身历遍艰危地，我齿尝尽辛酸味。两者生俱不逢时，同病相怜毫无异。我今先有之身尚健存，后有之齿脱落而先死。身死何足哀，北邙土一堆。年年寒食梨花节，风风雨雨墓门开。齿死不复活，空留残躯壳。春菘腊笋都无缘，走过屠门难大嚼。齿在身死一缕烟，身在齿死亦可怜。怜我身兮惜我齿，不作菩萨不羡仙。且趁馀齿未死身尚在，之前一年大醉三百六十天。"}, {"author": "萧梦霞", "title": "再题西楚霸王墓", "paragraphs": "平章功罪吾岂敢，惟惜大王失一筹。破釜曾经成壮举，锦衣实已误雄谋。八千子弟能同死，百二关河不可收。至竟江东归未得，楚歌声起使人愁。"}, {"author": "萧梦霞", "title": "秋暮独坐南洲草地", "paragraphs": "溪山开画稿，一路点秋光。水落鱼虾瘦，寒分橘柚香。孤吟聊自适，往事渐相忘。坐久无归意，前村下夕阳。"}, {"author": "萧梦霞", "title": "记上饶旧事", "paragraphs": "诗酒清狂浪得名，客途何幸遇倾城。可怜命薄甘为妾，只恐才疏易误卿。我自无心于此事，今犹莫卜况他生。萍踪难报缠绵意，手足相看作妹兄。"}, {"author": "萧梦霞", "title": "七月初八自东街天灯弄移寓城外南洲百感交集因有是作", "paragraphs": "寄迹街东两载馀，累人辛苦又移居。妻儿以外鸡鹅鸭，产业无多笔砚书。七夕已过聊守拙，重阳未到遽催租。何时料理鱼竿去，自结南阳破草庐。"}, {"author": "萧梦霞", "title": "移入南洲新居复成一律", "paragraphs": "半邻城市半邻村，屋外炊烟接县门。是处有山兼有水，此身无累亦无喧。爱闲常避生疏客，种竹新围短小垣。一室清幽堪寄傲，朝听啼鸟暮看云。"}, {"author": "萧梦霞", "title": "月季一首示吾社诸君", "paragraphs": "红杏色浓能几日，碧桃香艳易成灰。此花香色平常甚，冒雨经风月一开。"}, {"author": "萧梦霞", "title": "卢沟桥", "paragraphs": "浪花拍岸绿成堆，一线卢沟万古开。水接桑乾归渤海，山围黑石拥金台。长天晓月钩离思，半夜西风卷霸才。此是中兴汉家地，曾经苦战八年来。"}, {"author": "萧梦霞", "title": "集俗语 其一", "paragraphs": "千杯酒做一杯乾，多少旁人冷眼看。低处平安高处险，上场容易下场难。家中有贼难防窃，朝里无人莫做官。善恶到头终有报，阎王不受鬼王瞒。"}, {"author": "萧梦霞", "title": "集俗语 其二", "paragraphs": "墙有风来壁有耳，被中行事外人知。蛤蟆想吃天鹅肉，豺狗惯绷老虎皮。太监娶妻空快活，屠夫念佛假慈悲。劝君莫作亏心事，到底人欺天不欺。"}, {"author": "萧梦霞", "title": "集俗语 其三", "paragraphs": "世事原来锦上花，有钱能使鬼推车。人心不足蛇吞象，天理难容子打爷。前世未修今世苦，上梁不正下梁斜。张三李四都朋友，五百年前共一家。"}, {"author": "萧梦霞", "title": "集俗语 其四", "paragraphs": "一日成三三日九，铁条磨作绣花针。时来风送滕王阁，事急枉求观世音。塑佛塑形难塑骨，知人知面不知心。各人自扫门前雪，莫管黄河水浅深。"}, {"author": "萧梦霞", "title": "题舒铁云书壮悔堂文集诗后并用其韵", "paragraphs": "绝代惊才世莫追，怆怀家国更同谁。袖中诗草销魂曲，扇上桃花堕泪碑。东党英雄沦末路，南朝丝管入沉悲。关河萧瑟风云急，掷尽黄金未可为。"}, {"author": "萧梦霞", "title": "咏虞姬用吴文璧原韵", "paragraphs": "姬诚女英雄，大义愧男子。楚歌逼人来，能作从容死。"}, {"author": "萧梦霞", "title": "长城下作", "paragraphs": "长城壮丽倚云开，万世河山拓霸才。扫却边尘胡骑绝，谁知项羽渡江来。"}, {"author": "萧梦霞", "title": "司马长卿", "paragraphs": "太息临邛酒价低，当垆枉自用娥眉。长门不买千金赋，苦累文君到几时。"}, {"author": "萧梦霞", "title": "题化人画像", "paragraphs": "题名不入元祐碑，图形何用凌烟阁。翩然认取物外身，解衣逍遥而磅礴。东海可以钓鱼，君乃掩门成独居。南山可以射虎，君则遁迹徒自苦。两眼朝天隽不疑，九年面壁达摩师。折腰难乞五斗米，呕心惟馀一囊诗。君自何处来，图为几时写。图中面目自的真，图外头颅安非假。却笑世人空慄碌，朝秦暮楚胡为者。那得不生复不灭，超出轮回千万劫。弄小聪明懒残芋，得大解脱菠萝蜜。非仙非佛，亦幻亦真。不可思议，厥为化人。"}, {"author": "萧梦霞", "title": "二月廿八夜酒后登天韵楼", "paragraphs": "瘴风撩鬓峭寒生，倚醉登楼百念横。灯火千围疑破晓，河山一局尚交兵。英雄过眼成今昔，泾渭何时判浊清。我有奇愁三万斛，仰天啸作海潮声。"}, {"author": "萧梦霞", "title": "闲步外滩泊美国兵舰多艘时东北内战方殷感而有赋叠前韵", "paragraphs": "吴淞天远客愁生，小步长堤日渐横。海水一湾抱孤岛，楼船百尺聚夷兵。未来功罪颇难说，此地风光依旧清。自揭微心念东北，万家野哭恐无声。"}, {"author": "萧梦霞", "title": "兆丰花园书所见再叠前韵", "paragraphs": "名园景色及时生，铅笔青红簇簇横。拦路飞车同猛虎，弥天战劫有残兵。桃花只解当场媚，海水难期彻底清。客路长非行乐地，啼鹃亦作劝归声。"}, {"author": "萧梦霞", "title": "酬松斋三叠上韵", "paragraphs": "耽吟好饮一狂生，湖海归来气益横。诗律厌闻弹旧调，酒城偏爱出奇兵。浮沤谁悟身如寄，得失无关梦自清。我亦穷居感寥落，逢君相与笑千声。"}, {"author": "萧梦霞", "title": "送傅斯年罢职归里四叠韵", "paragraphs": "板荡谁全万劫生，无边沧海见流横。时危未免愁工部，日暮微闻哭步兵。整顿乾坤吾岂敢，商量出处子尤清。豺狼夺路关河暗，千古埋轮有直声。"}, {"author": "萧梦霞", "title": "偕松斋镜流轰饮至夜深五叠韵", "paragraphs": "笑语春风压座生，诗情酒兴一时横。杯空忍遣成孤醉，韵险几同接短兵。莫问文章身后事，但期心迹眼前清。穷欢不掩狂奴态，天外银潢倒泻声。"}, {"author": "萧梦霞", "title": "上饶途次覆车仅左臂损折未肇大祸庆同再生不可无诗", "paragraphs": "行路不歌蜀道难，禅心忽悟泥融觉。亦是肮脏亦风流，沧浪之水不可濯。但识一丁字，莫挽两石弓。羊祜老子忽大笑，世间乃有折臂公。识君真面目，还我好身手。翻云覆雨无处无，执戟挥戈有时有。舞兮那须论大小，倚之何能问左右。枕上富贵身后名，不及生前自举一杯酒。十目视，千夫指，为孔为蹠偶然耳。男儿立身当磊落，天际白云秋江水。世路崎岖何足怪，前者覆为后者戒。诗情不如温八叉，礼数且让方三拜。"}, {"author": "萧梦霞", "title": "被酒不寐阅司马长卿传", "paragraphs": "鸡声虫语搅窗虚，醉不成眠且读书。落落眼中馀子在，迢迢天际一星孤。能消块垒每耽酒，不耐逢迎甘索居。仅有黄金夸买赋，微衷敢竟慕相如。"}, {"author": "萧梦霞", "title": "读散原精舍诗并效其体", "paragraphs": "义宁高士陈夫子，投老掩关谢世喧。买宅已亏百年计，著书自辟一家言。孤怀渐恐见沉陆，积学颇能探道源。诗派西江久寥寐，起衰继往赖公存。"}, {"author": "萧梦霞", "title": "高卧曲赠俞大", "paragraphs": "衣不必千金裘，位不羡万户侯。长日呼呼睡不休，梦魂压断元龙百尺之高楼。寇公鼻息同雷响，君气磅礴驾其上。如猿叫月虎啸风，儿童偷视不敢仰。知章骑马入井眠，长安市上李酒仙。君乃不问茶之后，饭之前。偶来清溪曲，或上西山巅。一枕化为蝴蝶栩栩然，较之实无多让焉。古来圣贤寂寞逝，惟有高人长留其名而勿替。子云白凤飞，文通笔花丽。忘尊光武共故人，友爱伯淮偕诸弟。巨山息厚具寿徵，孝先腹大藏经笥。县令特为邵公来，淮阳欲得长孺治，此皆一一成大器。或功在社稷，或名垂天地，我知君之乐此非无意。君言人生太草草，登岸还得抽帆早。尘海无边生有涯，拖泥带水何时了。功名偶向邯郸过，滋味不如黑甜好。我叹君才久洋溢，我闻君语长太息。雄心欲草陈琳檄，健手谁重董狐笔。俯仰乾坤尽滔滔，知己平生得难一。举世皆醉君独醒，安能坐此长抑郁。吁嗟乎，安能坐此长抑郁。且为渴睡汉，去游华胥国。君不见诸葛未逢大耳儿，隆中高卧谁能识。"}, {"author": "萧梦霞", "title": "谢卢秋影赠茶", "paragraphs": "不愁食无肉，有茶即不俗。但斗茶品知茶价，食肉者鄙食古化。我如不胜君家一吃七碗之阿仝，亦复过于久困水厄之王濛。□雪团冰凉沁胸，古恨新愁尽向三万六千毛孔一一散去而轻松。酒星不得见，茶经不必读。茶能成癫酒成秃，酒不可赊茶已熟。此是功德水，能生欢喜心。相如不吃茶，秋雨卧茂陵。陆羽不吃茶，中泠慧山万古寂寞无知音。小岘香，昌明绿，大杯小椀随所欲。云雾幻开金粟花，□笙谱出羽衣曲。清生两腋风，寒浸一壶玉。闲来搜肠有新诗，归去赏雨无茅屋。既可借花同佛供，不妨当酒留客宿。茶兮茶兮神何灵，顿觉人间散炎毒。论功岂仅不夜□，一碗在手万事足。领略色香味，消受清静福。大胆参透赵州关，长歌补入桐君录。"}, {"author": "萧梦霞", "title": "松斋自江湾乘军机飞京遍游六朝名胜诗以宠之", "paragraphs": "长爱君才欲吐虹，此行无异破鸿蒙。挥毫直可摇东岳，奋翮居然唱大风。眼底关河沙一粒，袖边云水路千重。壮游浩荡归来日，得句定知气益雄。"}, {"author": "萧梦霞", "title": "松斋约游焦山余蜷卧沪寓不果行时苏北军事正吃紧也", "paragraphs": "自怜诗骨渐疏顽，瘴海春寒卧掩关。剩有遥情悲故国，了无清福看名山。六朝王气江头寐，北塞军书夜半颁。倘使焦先今尚在，应抛热泪哭民艰。"}, {"author": "萧梦霞", "title": "鹧鸪先生砚次施叔范韵", "paragraphs": "孤军崛起先声夺，四明山共高义兀。誓抛头颅酬国恩，那复刀边计死活。公之操守清于兰，事败苦念旧家山。胡尘遥卷江潮白，泛滥中流谁柱石。亡命卖艺腹仍饥饿，惟馀心胆寸寸赤。山寨荒凉长野花，英雄老去恨无涯。万劫天遣留故物，使我对之生叹嗟。不见公面见公砚，龙尾马肝未足选。紫云缕缕凝血痕，生死随之经百战。吁嗟乎，世忠营接古翁洲，月黑天阴鬼唱秋。百年往事注心头。矜大节，守穷浦，一滴血换一寸土。当年草席墨淋漓，浩气壮于渔阳鼓。"}]