[{"author": "黄浚", "title": "溪山无尽楼晓坐", "paragraphs": "无尽溪山不断风，荷香全在水云东。相公占得楼台地，却遣行人说故宫。"}, {"author": "黄浚", "title": "由沙河纵车游玉泉山作", "paragraphs": "乱山如马车如箭，蹴逐浮图隐复见。何人忽擘双岩赭，尽卷青波拓芳甸。此时塔影卓当前，捏钵湖光吐飞练。可怜静明园址废，老柳僵欹风荷颤。停车村童亟相绐，足茧荒冈荆棘罥。磴斜林尽得泉源，万古寒湫突回㳬。旧闻昔徵怀麓集，喷雪佳名故泠善。留题天语泐穹碑，铢两较称意尤眷。岂知世事随逝川，虚受堂前踞鐏甗。人间已不重清流，出山何救沧桑变。午气全涵华藏海，遗踪空话芙蓉殿。笋将夙戒翠微颠，偪促游筇愧难遍。客云君漫谢山灵，前路岚光犹扑面。"}, {"author": "黄浚", "title": "碧云寺", "paragraphs": "青山无近姿，眉目恃松栝。梵居位其腹，泉响细殊聒。入门拾高层，古佛守圯闼。稍进排榛芜，頫瞻备巀嶭。劫馀双老楸，肃立侍莲钵。僧雏逆吾侪，触热但掩褐。讯言来何自，何苦犯炎暍。导游龙舌泉，浮瓜疗吾渴。应真像犹俨，塔石粲不齾。缅怀耶律公，勋业照胡鞨。跨山遗兹寺，烈绩表幢碣。坐令后来人，题字墨屡泼。山阿留秀语，欲和气已夺。焉知陵谷急，今古等一抹。桑门孰云逃，贤劫不自脱。同归凭吊资，未救国命活。岂如恣游衍，尽意趣快豁。向来山贼名，乃附成佛末。斯言非寓卮，镌汝在天阙。斜阳睪若闻，松叟兀相咄。归欤覵云堆，乱峰如拱笏。"}, {"author": "黄浚", "title": "普觉寺卧佛", "paragraphs": "未信津梁子亦疲，劳生相对暂低眉。极知山色非真相，不问泉流回令姿。举国槐安从起倒，百年兰若与淹迟。蹇驴归路荒冈晚，触我虚堂雨里思。"}, {"author": "黄浚", "title": "闻孝觉道殁于上海为诗伤之 其一", "paragraphs": "夕气黯八表，无人知自哀。伺隙脱其樊，伤哉独此才。敷盦示我书，欲哭心已灰。脩短等乘化，胡为中路摧。绵惙曾几时，方药谁与裁。谁为理衾椁，姓字烦疑猜。明明眼中人，去年俨衔杯。一瞑殆有托，畏睹西日颓。林际望春申，魂兮归去来。"}, {"author": "黄浚", "title": "闻孝觉道殁于上海为诗伤之 其二", "paragraphs": "识君逾十载，交我淡弥笃。相知有真契，未系同舍读。中閒各流转，尘土苦日逐。晚逢四印斋，握手尽残烛。君诗宗义山，西江亦私淑。短章夐殊婉，每见辄自恧。固知蕴经纶，馀技耻挂目。觥觥梁沧江，爱士不饭沐。朅从雪堂侣，得伍秦晁属。但愁值箭锋，未敢诩寸镞。鸢肩最期君，谁料隅有鵩。毵毵北河柳，车过痛在腹。答书恐无自，歧路馀一哭。"}, {"author": "黄浚", "title": "闻孝觉道殁于上海为诗伤之 其三", "paragraphs": "粤难夷不易，孰云谋胜天。嗟君秉一麾，江海愁空弮。岂无袖中策，竖子言徒然。坐令左纛渠，狼顾生烽烟。昨岁事益急，脱身北走燕。积薪太息言，宝剑凄凉篇。推枰勿复道，上计归求田。时危心不死，密札驰连翩。五月得君书，绝句书斜笺。岛居送芳春，意汝能安便。间关忽贾勇，赍志终沉泉。横流固夙知，何以躬临渊。世方薄吾侪，为谋徒悁悁。诚当恣荒宴，鸾翮无长全。"}, {"author": "黄浚", "title": "读义山诗", "paragraphs": "中原屠解困强兵，走马长楸叹此生。隐诀上清怜小谪，沧波下苑托新盟。所哀轻幰长无道，常恐非烟画不成。愿乞西帘闲抱日，微吟君句伴天明。"}, {"author": "黄浚", "title": "和众异近意", "paragraphs": "孤生缩手谢千缘，只有看花最惘然。为尔分携感秋夜，悬知清怨上吴船。窗前佳月推仍惜，帘外西风瘦可怜。好待横波洗英气，鬓丝休拟杜樊川。"}, {"author": "黄浚", "title": "寄石遗师福州", "paragraphs": "故国秋光染战尘，吟边最忆撚髭人。岛民困久翻甘盗，朔骑谋孤恐不神。楼卧可胜风雨夕，书丛真送乱离身。斜街山色浑如旧，未抵长安弈事新。"}, {"author": "黄浚", "title": "再和众异近意", "paragraphs": "中酒心情黯入秋，为君吟伫向针楼。閒中寻觅应多味，别后追随只是愁。彩笔镇劳题近意，落英谁解注离忧。定巢弱燕休轻怨，往里珠帘未下钩。"}, {"author": "黄浚", "title": "郑斋感逝诗题词 其一", "paragraphs": "向笛嵇琴百种悲，搜罗旧泪迸新诗。犹饶佳话供排比，至竟光宣属盛时。"}, {"author": "黄浚", "title": "郑斋感逝诗题词 其二", "paragraphs": "劫转星飞慧业荒，昭文词客鬓成霜。宗风标举宁相病，今日全空选佛场。"}, {"author": "黄浚", "title": "郑斋感逝诗题词 其三", "paragraphs": "官柳临河袅故青，诸生回梦侍玄亭。宣南气类今都换，太学何人解读经。"}, {"author": "黄浚", "title": "中秋对月示众异", "paragraphs": "流天一影万悲欢，尘海仙霄思渺漫。后约欲要青玉案，閒身真对水晶盘。屏风连夕传寒意，沈水何人爇夜阑。莫恨吴头千里隔，圆姿也当镜中看。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其一", "paragraphs": "淩晓膏车款翠微，秋光如黛泼人衣。不愁目力疲空阔，为有脩杨夹道飞。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其二", "paragraphs": "排云旧殿俯郊扃，西倚屏山一逻青。忽有惊雷通辇道，乱鸦啼上廓如亭。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其三", "paragraphs": "门纳荒陂水缭垣，秋深庭院憺忘言。眼前哀乐端如沸，不为池汤洗始温。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其四", "paragraphs": "败荷疏柳酿秋声，碎石方塘镜样清。此是云林真稿本，苦营亭馆作么生。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其五", "paragraphs": "一径盘冈万象奔，山椒寒色閟青鸳。残僧更向秋来懒，直遣村奚为候门。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其六", "paragraphs": "残甓何人辨大辽，泉声深对石嶕峣。安排明岁过僧夏，听水还来坐彻宵。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其七", "paragraphs": "魏阙江湖志未灰，茅庵佳处负归来。清泉应悔长遭谩，不与啼鹃浣百哀。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其八", "paragraphs": "穿林扪磴陟韬光，上界松声入袂凉。惭愧多生馀绮鄣，荒龛回愿忏空王。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其九", "paragraphs": "隔岭钟声出岭云，岭头秋色树平分。相从二客何潇洒，解觅风泉媚细君。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其十", "paragraphs": "独爱禅关偃盖松，松阴长著玉琤琮。寒潭龙气呼难起，摇暮聊迟一杵钟。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其十一", "paragraphs": "竹间疏籁鸣金佩，萝外诸天度磬音。愿乞团蒲收十念，清池鉴取百年心。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其十二", "paragraphs": "雄冈废堠晚苍苍，王气潜销夕照黄。直上高邱黯回首，看人逐鹿此围场。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其十三", "paragraphs": "塔影蘸波山压萍，离宫泉石尚能清。平生瓢饮真吾愿，持向名场解宿酲。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其十四", "paragraphs": "挂甲屯头月有痕，宫鸦恣意噪林昏。周庐星散金椎尽，残榜来过一亩园。"}, {"author": "黄浚", "title": "秋日纵游汤山翠微玉泉诸胜得诗十五首 其十五", "paragraphs": "自有閒情世未知，小廊回合梦多时。何因得挈维摩伴，红叶千崖照写诗。"}, {"author": "黄浚", "title": "九日游玉泉山登玉峰塔", "paragraphs": "孤策淩秋意可哀，冲风鬓袂对裴徊。山馀龙势崛相枕，河挟雁声凄欲来。酩酊已成天共醉，苍茫终恨世无才。平生迈往何曾悔，却为幽花首重回。"}, {"author": "黄浚", "title": "登清严寺废址望妙高塔还就山麓掬泉刺舟而归", "paragraphs": "飙馆沈阴黯有霜，妙高残塔屹相望。规摹胜构思全盛，荡伏寒涛赴下方。入世瓠尊聊一汎，及秋荷镜更无光。哀时微意谁能会，细马红妆尔许狂。"}, {"author": "黄浚", "title": "戏占简彦通", "paragraphs": "珠馆寒星乱晚灯，为欢真觉力难胜。窣迷甲帐寻前度，想像丁帘得中兴。未信放怀供冷落，不成微抱负飞腾。秋堂归卧三更雨，著意安心得几曾。"}, {"author": "黄浚", "title": "寒雨一首", "paragraphs": "辞秋寒雨易萧憀，迸入空阶彻此宵。盆菊亸枝浑欲泫，庭梧回响尚能骄。终晨橐笔疲高论，曲巷笼灯有彊要。安得松陵谐远引，吴篷低唱听潇潇。"}, {"author": "黄浚", "title": "书众异病中近诗后", "paragraphs": "北书南菊句重裁，卧病虚堂理积哀。暮雨别题君合寄，縆云新制我非才。栖皇等见成鸾枳，醒梦何尝离蚁槐。始叹陶潜晚闻道，閒情赋罢独擎杯。"}, {"author": "黄浚", "title": "晨诣沈观先生赋呈", "paragraphs": "寻喧触静意难同，还就西涯谒此翁。始觉阳春回语笑，微怜函夏待宗工。鸥盟岁月宁相贷，蜗角烽烟会自终。吟垒老来应益峻，苦提孱律事冲攻。"}, {"author": "黄浚", "title": "挽沈涛园先生 其一", "paragraphs": "乔木临霜悴，连淞泪不冰。弥天收一卧，垂死望中兴。汉表愁仍上，浯碑事岂应。相韩家世恨，遗句最崚嶒。"}, {"author": "黄浚", "title": "挽沈涛园先生 其二", "paragraphs": "嗜左如君实，能诗逼后村。不平棋局近，独醒酒场尊。札短书逾劲，谈清䫉益温。向来涵盖意，今日付邱原。"}, {"author": "黄浚", "title": "挽沈涛园先生 其三", "paragraphs": "殊业思文肃，馀皇纪愤诗。即今资社鼠，复此失丛罴。陈紫伤忠惠，硫黄误退之。坐令横海侣，新泪更羊碑。"}, {"author": "黄浚", "title": "挽沈涛园先生 其四", "paragraphs": "归旆黔山黯，临江庾宅开。钞诗仍细字，过阙几深杯。结带惊公瘦，回车念我才。平生香一瓣，何敢寝门哀。"}, {"author": "黄浚", "title": "夜检孝觉遗诗怆然有作", "paragraphs": "故人破梦生天去，夜幌残诗对泫然。出手功名供厄夺，腐心章诵误周旋。世缘所汨知同尽，绮语纷披肯浪传。此意只应梁月喻，写君颜色更孤悬。"}, {"author": "黄浚", "title": "正月十五夜车过徐州见月", "paragraphs": "长安拙宦不自閒，发兴来看江南山。帷车闭置负佳昼，忽有明月开我颜。乱山齾齾围釜底，斗大孤城背山起。城头冷吹濯新魄，荡曳春姿蘸寒水。欲知今夕定何夕，飐暝疏灯星桥隔。幽人笔砚待何年，属想云鬟愁脉脉。陵隤谷陊岁不同，彭城终为天下冲。郊原兵气近暂戢，但见野柳摇春风。彭黄汴泗古如此，太息长洪笛声死。飙轮携我不少留，独遣清辉送千里。"}, {"author": "黄浚", "title": "渡江", "paragraphs": "大江泱漭去安之，人物神清又此时。钟阜晓星随树转，秣陵寒雾辨山迟。初怜鸥意萧闲甚，苦说龙蟠指点疑。莫把新愁比春水，兰支流想降灵旗。"}, {"author": "黄浚", "title": "晓雾自下关入南京遂登鸡鸣历览同泰寺台城诸胜", "paragraphs": "荒鸡警寒城，宿雾跨昏旦。江声起过客，踊往不待盥。极知王气索，壁立想楼观。岚形围破堞，云物走高岸。翛翛窣堵波，山胁卧丛灌。广除虽蔓碧，幢榜尚巍奂。世人工啖名，粉饰供陟玩。谁怜六朝梦，剩此风竹乱。讲台址仅遗，脂井干几断。龙鸾既同尽，花雨空呗赞。曙钟犹景阳，断续送哀惋。何年南皮翁，楼槛著诗翰。相期此江山，浩荡列几案。焉知蔽阴霾，壮志入夜漫。后人乘上游，守险事已半。惜哉资竖子，七载四糜烂。登高慨邱貊，聊为嗣宗叹。"}, {"author": "黄浚", "title": "北极阁", "paragraphs": "依山筑阁始何年，湖埭晖阴气万千。纵步岂宜愁荦确，荡胸旋喜得孤悬。风流向尽江声远，战伐新疲草意芊。莫向危阑话陈迹，槛前过翼又摩天。"}, {"author": "黄浚", "title": "夜抵上海饮李拔可家", "paragraphs": "倦眼初惊橹语柔，曲波随毂到吴头。已申梅约寒仍峭，才过灯期月未收。隔岁俊谭赓永夕，刺天微抱见孤楼。剪淞便有重游讯，挂席还当趁晚秋。"}, {"author": "黄浚", "title": "上海旅次 其一", "paragraphs": "小阁深春杳霭开，灯光携梦此徘徊。五年重作江南客，可有疏花入席来。"}, {"author": "黄浚", "title": "上海旅次 其二", "paragraphs": "海陡山回势已孤，中原和战总区区。先生自拾春江句，凡楚存亡肯问渠。"}, {"author": "黄浚", "title": "鸳湖道中始见梅花", "paragraphs": "入越穿吴总为春，水边初见玉精神。劳生休索南枝笑，输与鸳湖系缆人。"}, {"author": "黄浚", "title": "西湖四首 其一", "paragraphs": "西湖如天人，初面若夙睹。踟蹰情已移，靓极不敢语。山灵甚解事，忽作空濛雨。神光遂离合，滃碧失残午。拿舟追清景，万象赴寒橹。不知山有无，但见塔仰俯。沈吟问湖波，柔意向何许。堤边数柳株，烟视媚洲浦。隔雾复相逢，青矶辨孤屿。"}, {"author": "黄浚", "title": "西湖四首 其二", "paragraphs": "雨湖既清绝，吾艇亦已孤。濛濛十顷青，私此一幅蒲。维舟得孤山，山静路郁纡。藓花留屐痕，隔岭馀啼鸪。雨中闻暗香，虚牖缘春芜。祠堂本傍竹，倚竹惊幽姝。应疑罗浮仙，来访坡与逋。苔枝五百年，赪骨瑩玉肤。相逢复客里，太息容何癯。对花念绿华，绝代诚难摹。何当共乌篷，烟雨看成图。"}, {"author": "黄浚", "title": "西湖四首 其三", "paragraphs": "孤山良不孤，踵起得林社。背山巢居阁，下有数枝冶。来逢山气曀，去及雨珠泻。放舟就杨庄，萝翠已缘瓦。主人今安往，往梦记杯斝。重帏藏莫愁，小筑胜绿野。岂知湖泖兴，暗逐灯烛灺。沿堤几名园，水竹尽倩雅。过墟但生叹，佳藏亦虚假。乃知閒身难，复念真赏寡。嗟哉觚庵翁，残吟殉茅把。"}, {"author": "黄浚", "title": "西湖四首 其四", "paragraphs": "近峰压篷背，远峰没云根。一艓入寒碧，湖光相吐吞。已过西泠桥，斜依阮公墩。夕意不可辨，遥怜鸦影翻。舟人指三潭，谓有圆月痕。略彴极盘折，怪石相跠蹲。光景惜不遇，还见烟雨昏。南屏递钟声，醒我惘惘魂。归当访幽人，盏酒同细论。"}, {"author": "黄浚", "title": "雪后偕众异拔可入灵隐贞长后至", "paragraphs": "千峰皴粉一奁明，篮笋冲寒取次行。幢顶尚馀山雪瑩，屐声能挟壑雷迎。平添丹艧谁资福，尽换楹题懒记名。作主若容过百日，异时端欲薄专城。"}, {"author": "黄浚", "title": "韬光作示众异 其一", "paragraphs": "泉藏曲笕馀微籁，竹接前峰作窈青。蜷卧笋将挹寒色，不知诗意堕冥冥。"}, {"author": "黄浚", "title": "韬光作示众异 其二", "paragraphs": "昨日苏堤看种桑，当年海水近韬光。眼前底用嗟陵谷，要乞湖山容两狂。"}, {"author": "黄浚", "title": "韬光作示众异 其三", "paragraphs": "韬光亭子小如拳，忆著西山已隔年。眼界更添千个绿，耳根仍带数声湲。"}, {"author": "黄浚", "title": "韬光作示众异 其四", "paragraphs": "雪里山茶不肯香，我来亲折自端相。怜渠流艳千峰顶，应为晴湖斗晓妆。"}, {"author": "黄浚", "title": "龙井至九溪十八涧作", "paragraphs": "苍龙夜半来天目，下瞰平湖拊寒玉。寺门拔取双老湫，崩乱云根作溪谷。满山??碧琅玕，破甲森鬐入天绿。流泉亦作鳞之而，出没深箐泻哀筑。龙泓远对虚檐静，时有茶香洗饥腹。朅来层涧望禅关，始觉前峰矫仍矗。峰阿礀右几人家，摘荈终悭但编竹。清湍漱出石齿齿，迈往舆夫愁涉足。居人不识行路难，贪说溪声爱纡曲。山深林密最佳处，常遣此曹专妙独。南来湖壖恨草草，片晌探骊诧奇福。我闻淮海记兹山，湖不能淫论殊笃。平生嵇性欲安驯，会截众流位茆屋。"}, {"author": "黄浚", "title": "理安寺", "paragraphs": "吾闻祇园仙，四大供抖擞。馨香出毛发，青玉饰肩肘。忽憎耆阇崛，地轴入覆手。巑岏遂奔凑。达蘖略分剖。香者为脩楠，玉也化天帚。干霄各千尺，遁谷得二友。寒湫湛其墟，龙怒不敢吼。仍留衲居崇，示以佛力厚。人间一理安，妙景罔不有。我行踏春雪，万象备搔首。初知地天通，自恨体貌丑。何人筑经塔，唐突凿灵薮。诸天甚震动，欲宥碧千亩。世间多斧斤，寸地岂易守。感兹忧患急，岚气为昏黝。独有暮钟声，悠然出云久。"}, {"author": "黄浚", "title": "烟霞洞", "paragraphs": "绝巘斜曛试一登，钱塘千顷入高层。寒梅似作诸天供，新塔仍薶故里僧。亭柱留题聊复尔，壁龛易主夙相称。变名郑老吟何痛，物表游心近可曾。"}, {"author": "黄浚", "title": "为畹华饯别后再赋二律题缀玉轩话别图 其一", "paragraphs": "一春殢酒总花前，每恨愁多损昼眠。芍药小名原惜别，柘枝来日恐成颠。培风远翼看千里，回雪新声记十年。闻说蓬莱今水浅，未应张乐得钧天。"}, {"author": "黄浚", "title": "为畹华饯别后再赋二律题缀玉轩话别图 其二", "paragraphs": "平生未拟叶星期，别梦红亭惝恍疑。不向若耶矜小史，好将砀极诧天儿。覆巾施咒虞山愿，搦管摹歌检讨词。赖有春风入横幅，月槎安稳祝临歧。"}, {"author": "黄浚", "title": "偶书", "paragraphs": "人海藏身不世情，幽居谁信在王城。恋贫䧿语犹能笑，娱夜灯光渐自清。茗艼岂曾缘竹叶，萧閒相信只桃笙。悠悠物论齐安用，作傲蒙庄已近名。"}, {"author": "黄浚", "title": "汤山偶成", "paragraphs": "远嶂全科雨乍收，村村唯觉绿阴稠。经过御宿逶迤地，重踏军都旧置州。病客数来聊自祓，吾侪忘垢或无忧。楼台却在蝉声里，为尔惊心早晚秋。"}, {"author": "黄浚", "title": "见心斋茗坐", "paragraphs": "刺天寒栝昼愔愔，曲院回风一晌阴。石气已令人意静，泉声终恨世缘深。长年汗漫真吾愿，永日歊炎恐不任。唯有明荷能绀屋，更分馀艳照沈吟。"}, {"author": "黄浚", "title": "香山半山亭特出林表地势视碧云寺塔尤高借用晁具茨香山诗均以写其胜", "paragraphs": "松钗晶瑩山雨过，飞亭上抉云界破。前陈绣壤背巉峦，复有精蓝枕其左。翠微旧址将毋同，唯见璇题壁间堕。蟾蜍峰作伤心色，起伏亭西青一逻。槐龙空留遮日爪，岩气翛如蝉腹饿。何人喜啖双井名，镜石澄湫得嘉坐。忧来不信蒙蔽豁，日暮愁闻邪许和。微生亦有览辉思，竹实何年逢止些。"}, {"author": "黄浚", "title": "寿沈观先生六十", "paragraphs": "九服奰未安，畴可活国命。逌然天门老，正色耿澹定。大云久不出，众生暵将病。谁知掣鲸手，方造诗境圣。温公诚独乐，士议已相庆。平生旌节花，四裔被照映。晚来茶瓶厅，端坐戢群横。洁身辞闰朝，抵几嫉媮政。浩然中有恃，所养孰如孟。至今泊园竹，苍挺见贞劲。火星初西流，众绿意殊盛。屋隅净业水，瑩我千尺镜。深衣一徘徊，得句备秀夐。愿陪习池饮，觇此洛生咏。吾闻龙能潜，云物会终迎。请为甘雨颂，以写君子性。"}, {"author": "黄浚", "title": "夜游翠微历香界寺龙王堂归就旅舍玩月", "paragraphs": "蜷青擗碧暗将迎，礀底幽泉若有声。脩竹出墙秋一握，疏钟入定夜初更。不忧篮笋迷岩径，早办胡床跂月明。尚恨此山近官府，逃虚端合事宵行。"}, {"author": "黄浚", "title": "袐魔崖次众异均", "paragraphs": "惊车历坂破新晴，幢影林香惬此行。摩石各谙来去旨，逢源均喻浅深情。买山巢父今当羡，逃缚波旬孰可名。因想琴声临绝巘，不劳三叠均先成。"}, {"author": "黄浚", "title": "书释戡琅琊断肠词后 其一", "paragraphs": "就义从容世久稀，但闻肠断华山畿。可怜共命频伽鸟，都向琅琊大道飞。"}, {"author": "黄浚", "title": "书释戡琅琊断肠词后 其二", "paragraphs": "香桃艳骨瘦无春，约指钩银泪点新。莫更氍毹效哀乐，眼前便是断肠人。"}, {"author": "黄浚", "title": "书释戡琅琊断肠词后 其三", "paragraphs": "旧院同听紫稼歌，单衫杏子傍楼过。天公要费痴儿泪，不把卢沟换爱河。"}, {"author": "黄浚", "title": "偶过厂肆得樊山翁手写所为十鞬斋诗若干卷卷耑有李越缦张篑斋辈题识盖光绪庚辰癸未之间作也走笔成长句柬翁乞和", "paragraphs": "赞皇不传姑臧集，太白久敚草堂诗。大年蓬山阙真本，遂初小藁存者希。文人著述例散落，泰山豪芒供嗟咨。秋晨海王事披拣，眼明楮帙光参差。青藤铺面凤尾薄，绀缕画格蝇头欹。古香出纸声满室，自钤作者樊武威。谛观行里绝涂乙，想见落笔腕有羲。会稽题诗丰润跋，垂四十年无伤亏。覆寻岁月略可记，升平已远频忧危。沉酣帝所正长夜，兵马乃在越裳陲。中朝牛李始党鬨，清才屈宋湮衙推。斜街讨春剩连辔，翠微济胜仍乘欙。忽然陇月照毛檄，三峰四扇劳雄辞。毾衣脂烛龙凤怨，尽拾万感收嚘咿。其馀汉波与湖渌，偃伏寸卷通精思。成鞬十掷盛自抑，椽笔始得江山资。江山寂寥气变衰，斧柯几烂仙童棋。天琴阁前树如盖，日月磨我千隃麋。流传钞帙付蓟市，来往知换醪几鸱。谁知是翁尚大隐，秋霜不敢窥髭须。赫蹄不穿蠹不食，此本倘系天扶持。白公诗置东林寺，南丰集赖韩维碑。存亡完阙百有数，连城欲返心终疑。愿藏箧衍流沫诵，今日卧游须导师。"}, {"author": "黄浚", "title": "流水音怀抱存", "paragraphs": "瑰松礓石郁相依，复有寒流浸曲埼。旧主已成林际客，老兵犹护壁间诗。岂徒负壑移舟感，绝忆科头傅粉姿。霸气暗收文酒散，废亭残日一攒眉。"}, {"author": "黄浚", "title": "液池即目", "paragraphs": "槐龙交翠望难穷，太液秋阴一万重。擎雨败荷无气力，嵌空乱石各神通。频来拄颊觚棱外，怅念凝香画戟中。矫目帝青问黄鹄，何因偏下建章宫。"}, {"author": "黄浚", "title": "秋日与瑟君遍游翠微诸寺", "paragraphs": "瓜子山茶渐渐丹，箯舆轧轧报新寒。乱呼苍柏为驺从，时有霜钟来刹竿。近郭寺真如荡子，逃虚山或笑閒官。眼前幸有钟陵伴，襦帐无劳指点看。"}, {"author": "黄浚", "title": "再登宝珠洞绝顶寄众异", "paragraphs": "寒山双黛及秋开，绝顶掺祛首重回。蓟阙总沉方罫内，浑河如绕酒杯来。相怜莽苍无新意，长对高邱念俊才。欲向壁龛寻夙梦，下方钟呗剧清哀。"}, {"author": "黄浚", "title": "雨后寄众异杭州", "paragraphs": "吴头后约记春星，惭愧秋堂雨独听。新楫想迎京口渡，好诗当续可中亭。宵来半臂应禁冷，山畔双眉孰与青。安得梦君分一舸，载将寒月过西泠。"}, {"author": "黄浚", "title": "对菊", "paragraphs": "日日襟尘换鬓鸦，破颜今始为黄花。木莲石合并已老，彩胜金翘聊自夸。寒夜独归成静对，小窗如梦忆横斜。未容霜杰相嘲冁，已信劳生事事赊。"}, {"author": "黄浚", "title": "九日龙爪槐宴集赋呈远伯", "paragraphs": "背郭秋光照潋觞，凭高来拜抱冰堂。樽前苜蓿谁成咏，槛外蒹葭初著霜。行酒略詶佳节意，插花当趁少年狂。故家文物票姚甚，欲及萧辰乞报章。"}, {"author": "黄浚", "title": "高子益挽诗", "paragraphs": "尊前孤愤算残棋，病肺伤公不自持。爱弟拊棺悭一诀，远人觇国有同悲。雄谈排闼吾犹记，久宦能贫世岂知。至竟报恩属琴客，九原传语足伸眉。"}, {"author": "黄浚", "title": "新历岁除津门客舍书所见", "paragraphs": "高馆张灯炫夕光，严风不动夜来妆。稳围珠衱飘烟细，半坦金诃滴粉凉。世事久输胡舞乐，春盘又见众雏忙。谁知执辔交衢外，忍尽鼍更几遍霜。"}, {"author": "黄浚", "title": "寄呈太夷先生", "paragraphs": "藏海楼成海竟枯，鲁连鹞子孰能呼。雄谈未信忘当世，放笔犹堪辟万夫。独叹斗南馀此老，不应邺下笑吾徒。寒斋清供无多物，罗纸端求虎卧书。"}, {"author": "黄浚", "title": "三六桥属题双凤砚砚有成容若朱竹垞铭周青士跋", "paragraphs": "平生酷爱金风长，尤物曾摩玉带生。又见竹垆留雅伴，想吟柽伞有新铭。销沈文采材安用，淘洗兴亡眼暂明。今日丹山非故翼，为君郑重赋连城。"}, {"author": "黄浚", "title": "书感寄任公先生", "paragraphs": "别里江山又夕曛，栖皇饥凤欲安云。依然赤县成孤注，何处苍头有异军。世上捥疲仇国论，行间气尽捲堂文。颇疑服食能多误，为乞刀圭更忆君。"}, {"author": "黄浚", "title": "芷青归榇海盐以诗送之", "paragraphs": "一棺亲见戢弥天，萧寺棠梨又六年。料有心光凭短札，待呼诗魄上归船。贪痴未了人间缚，悲泪犹穷地下泉。异日得偿雠稿愿，南行携为酹新阡。"}, {"author": "黄浚", "title": "鹤亭月来累邮新诗赋此却寄", "paragraphs": "江山于诗无尽藏，端待幽人凿新句。京口兵残酒犹冽，畀子津梁慰迟暮。我行昨蹋中吴春，停车曾记朱方路。断肠烟柳正斜阳，一角飞甍过北固。心知浮玉有闲客，抱关静领沧州趣。秋来寄我新锦囊，撚尽微髭见孤慕。词场能争青兕锋，巷陌倘共寄奴住。应怜人物随浪淘，望里金银气非故。中原承平失草草，铁瓮江声定馀怒。不如葺取妓堂春，期我扁舟邀笛步。"}, {"author": "黄浚", "title": "除夕啸麓以山游诗急足索和次均率答 其一", "paragraphs": "几阁文移贷寸閒，便从腊尾约幽攀。山沉雪浪千皴里，诗在烟痕一抹间。拾级喜闻寒豹吠，寻题生笑秃毫孱。游神火马何穷事，说与髡枝总厚颜。"}, {"author": "黄浚", "title": "除夕啸麓以山游诗急足索和次均率答 其二", "paragraphs": "落日群峰作骥奔，摩诃庵古树当门。桃符瞥见千村换，岩石回怜片晌温。小市张灯吾已倦，春盘娱岁夜方喧。知君能事催诗急，先向梅边乞梦魂。"}, {"author": "黄浚", "title": "己未除日与啸麓薄游翠微元旦复至其地车中口占成四绝 其一", "paragraphs": "麟楦文章不放閒，岁华何事更相关。囊诗未办悤悤祭，待看城西雪后山。"}, {"author": "黄浚", "title": "己未除日与啸麓薄游翠微元旦复至其地车中口占成四绝 其二", "paragraphs": "二客痴呆卖未能，相携来踏玉崚嶒。空山皓质谁堪拟，剩有头衔一段冰。"}, {"author": "黄浚", "title": "己未除日与啸麓薄游翠微元旦复至其地车中口占成四绝 其三", "paragraphs": "綵胜儿童急报晴，稍从爆仗辨春声。欣符旧历浑慵记，只与山灵管送迎。"}, {"author": "黄浚", "title": "己未除日与啸麓薄游翠微元旦复至其地车中口占成四绝 其四", "paragraphs": "阴壑荒庵㶁㶁泉，卢师残洞对孤悬。灵光寺里新题壁，明日来看已隔年。"}, {"author": "黄浚", "title": "人日雪简瘿公", "paragraphs": "骑岁寒威风压城，天将三白补冬晴。真成思在花前发，乍觉春从瓦际明。取水烹茶馀韵伴，闭门篸胜亦閒情。草堂诗课知君健，白战吾怜少日名。"}, {"author": "黄浚", "title": "雪中书意", "paragraphs": "粉饰河山岁暂过，春风龙战复相摩。老农泪尽三冬暵，奈此纷纷白起何。"}, {"author": "黄浚", "title": "题王瘦湘诗稿兼寄吷庵", "paragraphs": "哦诗晨为昏，深语百取一。岂无运斤手，怊怅几妙质。偿春定何事，守此青镂笔。团茶助吟声，忽与寸卷昵。清哉西江源，排闼竟入室。思来决秋隼，人海变明瑟。此才挽犹难，忍使交臂失。吾意拓其樊，加理益邃密。改图宗临川，高议欲造膝。散原别都阔，近说寡所悉。独当叩吷庵，得颔或可必。圣处嗟安繇，教我傥多术。"}, {"author": "黄浚", "title": "初春绝句 其一", "paragraphs": "画堂春味憺于秋，落尽梅梢我欲愁。重为去年珍此日，半篷寒雨看杭州。"}, {"author": "黄浚", "title": "初春绝句 其二", "paragraphs": "红袖乌丝对校诗，重帘香灺雨来时。忽疑字字安难妥，径欲从君叩本师。"}, {"author": "黄浚", "title": "初春绝句 其三", "paragraphs": "冷恨何因上远山，春分已过尚痴寒。翠微夜雪添多少，试倚西楼子细看。"}, {"author": "黄浚", "title": "初春绝句 其四", "paragraphs": "绝爱风檐铁马声，曲阑归梦不胜清。香篝忽见梅花伴，始忆尊前是旧京。"}, {"author": "黄浚", "title": "梁仲策属题所集任公先生攒泪帖 其一", "paragraphs": "刳肝作纸不穷辞，更付缃题寸寸悲。何止一时家国恨，后来惇史或能知。"}, {"author": "黄浚", "title": "梁仲策属题所集任公先生攒泪帖 其二", "paragraphs": "文言罢黜崇俳体，常恐流传误后生。异代定传攒泪帖，铸词未信损衷情。"}, {"author": "黄浚", "title": "梁仲策属题所集任公先生攒泪帖 其三", "paragraphs": "环辙归来感未禁，中庸民性论何深。剧怜孝友非时尚，苦遣儒酸惨怛吟。"}, {"author": "黄浚", "title": "清明日用昌黎寒食出游韵柬奇觚时余足疾不出君亦卧病", "paragraphs": "我方跰跹君示病，起视天容叹春盛。梦中小桃红欲坼，高柳弥天郁相映。此时西陌讨春人，蹀躞连钱与花竞。谁知是梦不关春，丈室埋头事篇咏。我诚蹇足不病心，能辨斯文色犹正。世风下如丸走坂，欲起兹衰恐难更。毁经反常生倖期，顾恺何因论定命。向来士气如太阿，孰纵狂童司其柄。逝当劝君歌五噫，穷岁攀寻敩禽庆。山泉甚泚石甚确，草木乘春解相敬。美哉丘壑有平秩，乱世经纶在荒夐。京西诸山虽培塿，杰起神皋倍能圣。离宫苍苍接琳宇，晚落贵游恣吞并。年时与君玩泉石，麋鹿匏瓜孰成性。平生正坐造化弄，下笔无端迫豪横。青山红袖定何预，不救衰时泪波迸。况今不乐闭房闼，抛撇春光怕临镜。广除回暖清明过，阑药莳花自为政。量腰莫诧带眼宽，扑面已消风力劲。会思彊起从君游，敷榻绿阴期夏令。"}, {"author": "黄浚", "title": "自题所藏渔洋老人手批明刻钤山堂诗选本 其一", "paragraphs": "不记东堂清寂时，却烦儿辈作青词。弇州鬻饼真佳喻，何处王韦少作诗。"}, {"author": "黄浚", "title": "自题所藏渔洋老人手批明刻钤山堂诗选本 其二", "paragraphs": "挂角羚羊诩正宗，每从澹墨想春容。如皋马上论诗日，小簇山光几得逢。"}, {"author": "黄浚", "title": "自题所藏渔洋老人手批明刻钤山堂诗选本 其三", "paragraphs": "冷摊无地访慈仁，听雨楼荒话近邻。独拥残书随坐卧，红桥愁忆冶春人。"}, {"author": "黄浚", "title": "病减偶成", "paragraphs": "将病酬春意自深，直教寂寞换幽寻。两忘足屦真成适，独恨心兵每见侵。高卧已饶天际想，久晴更盼晚来阴。一园嫣姹浑抛尽，如此疏慵合陆沈。"}, {"author": "黄浚", "title": "春尽日偶诵渭南诗即用其东轩感怀均 其一", "paragraphs": "风轩一枕足婆娑，槃涧无劳学寤歌。畏酒定猿青骨少，爱花翻恨绿阴多。大难堕地完吾璞，为问观棋烂几柯。剩有春风系微恋，明宵秉烛欲如何。"}, {"author": "黄浚", "title": "春尽日偶诵渭南诗即用其东轩感怀均 其二", "paragraphs": "柳不吹棉燕又飞，世间何处著芳菲。渐怜人向愁边老，未信春从草际归。閒客数烦招近局，病身真欲怯单衣。盈前尧桀浑慵辨，但议浮名种种非。"}, {"author": "黄浚", "title": "岱宗坊", "paragraphs": "适野初伤吾道非，旧坊犹为表山畿。汶流经暵河鱼尽，蒿里无封塔鸽飞。岚气作痴如识客，林风做冷劝添衣。平生正少岩岩意，礼日瞻天得所归。"}, {"author": "黄浚", "title": "经石峪", "paragraphs": "秩宗不祭天荐瘥，浊世黮忽皈脩罗。朅来文字更败坏，妙语寂寂留岩阿。四山无风柏意静，逾㵎忽起千坡陀。就中袤广可百步，到眼毡笠伛摩挲。断林绝壑遂一往，欢喜如得波罗伽。字深以寸方两尺，取势骏发若挺戈。上承乙瑛狎刁惠，鹤铭驹谷同臼科。徂徕石经接尺咫，资證齐代容非讹。尔时禅意始入腕，梁父有令能擘窠。武平丧乱彼何世，无愁天子长傞傞。弥罗用兵极惨澹，明月无计东临河。写经忏劫念殊苦，磊落陡壁遭镌劘。兹山昔为帝王宅，七十二君逶且迤。丸金寸玉不可见，翻藉佛力常撝诃。我来赤地值大祲，北里槁尽封禅禾。枯泉燥石伤此峪，但有暗响藏微莎。水痕蚀字剩九百，想见雨后生怒涡。人间榜书罕能健，我欲挟席穷观摩。惜哉天下兵又动，坐对高岸来悲歌。"}, {"author": "黄浚", "title": "斗母宫夜坐同杰士舜卿", "paragraphs": "渐觉禅阶夜气深，各移短榻避苔阴。老槐先遂藏山愿，寒月应怜出世心。行客伊蒲歆晚供，虚堂梵呗杂悽音。人生缺憾真常事，楼外泉声竟夕沈。"}, {"author": "黄浚", "title": "泰山纪游四首 其一", "paragraphs": "岳宗表东海，意态硕且俨。初观疑肤宽，徐进愈拘歛。迸生柏蒙茸，累戴石崿剡。东西实两涧，互出山所掩。我行及中观，小憩赖崖厂。天门尚寥绝，缺齿齤危隒。悬磴若涸流，受日㸌馀闪。舆夫发高叹，跻胜此其渐。远瞻行朽兀，心识环道险。相追入窔辽，横舁乃冉冉。言从朝阳洞，松柏始分陕。仰面窥抗峰，超足践深崦。当前怖千盘，回望渺九点。"}, {"author": "黄浚", "title": "泰山纪游四首 其二", "paragraphs": "天阙踞松顶，重关犹穹窿。极高地转坦，突兀归琳宫。同游何所祈，泽旱徵神功。珉碑扪未竟，飒然来天风。振策遂直上，两袂云气充。但见群龙脊，蜿蜒奔向东。日观屹吾前，馀皆青濛濛。排闼急呼酒，未惮寒气攻。万窍合一号，浩浩山发谼。少焉雨脚住，始觉众象空。下瞰千寻壑，云絮方蓬蓬。暮色随筇来，霞彩知煁烘。中夜观日出，铸橘无其红。名山信多姿，晴雨彰妍工。兹游兼众美，贶我盖已丰。乃知五岳顶，呼吸皆潜通。惜哉石坞幽，坐失指顾中。"}, {"author": "黄浚", "title": "泰山纪游四首 其三", "paragraphs": "岱游选佳胜，二桥固称最。云步揕岩腰，若束紫玉带。得名抑已夙，山水适相会。倾湍虽幽绝，峻隘毋乃太。吾爱东西桥，回峦映朝霭。泉流取遥势，万笏拱其外。沿桥张翠幄，了不杂松桧。嘉名锡柏洞，郁郁建天旆。徘徊数石齿，寒意出微濑。颇如行韬光，密竹作遮盖。流莺时一闻，远涧爽清籁。雄深含幽茜，乃见泰山大。"}, {"author": "黄浚", "title": "泰山纪游四首 其四", "paragraphs": "览古登泰山，古碑竟安有。唐宗馀摩崖，泰石兀谁偶。吾稽闻见录，载笔者朱叟。乾隆十三年，皇帝幸淄右。泰安盛县丞，洒道供奔走。旧碑刊九十，残碣付毁蹂。廓除方自侈，神怒击而掊。我来审题字，濯濯叹灵薮。下山观岱祠，罗列诧星斗。凿坏为碑林，元气出户牖。臣斯三五篆，异宝敌岣嵝。谁欤拾残缺，畀彼苍官守。嵯峨峻极殿，画壁烂昏黝。玉圭诚晚出，铁桶佚已久。唐槐或不妄，龙意入老丑。森森汉家柏，作伪吾无取。归欤出东郭，承盖笑社首。"}, {"author": "黄浚", "title": "大明湖绝句 其一", "paragraphs": "一舟宛转入千蒲，对面山光似画图。忽见女墙奁镜底，眼明真忆小西湖。"}, {"author": "黄浚", "title": "大明湖绝句 其二", "paragraphs": "暮角声中万柳凉，临流楼宇各堂堂。山东豪杰今安在，却遣崇祠祀李张。"}, {"author": "黄浚", "title": "大明湖绝句 其三", "paragraphs": "蒲鱼新味上湖舟，北客能逢醉便休。若论汇波楼下水，柔情那得拟杭州。"}, {"author": "黄浚", "title": "大明湖绝句 其四", "paragraphs": "河济交流尚旧形，楸桐左右已冥冥。济南艳说多名士，不见题诗历下亭。"}, {"author": "黄浚", "title": "五月十二日香界寺遇雨骤风遂霁", "paragraphs": "背山万木挟风鸣，槛外狂霾失旧京。已谓滂沱收指顾，谁知螮蝀转分明。老僧坐叹泉源少，行子初哀早象成。便欲上天呼壮士，倒倾银汉洗千兵。"}, {"author": "黄浚", "title": "夜由香界寺陟宝珠洞望月", "paragraphs": "山风忽微鸣，华月始一吐。遥冈抱平野，浸此千尺雾。空香出众绿，幽露在芒屦。不见趺龛人，法身或自度。唯有清凉姿，长怜梦中路。"}, {"author": "黄浚", "title": "五月二十日归自西山始逢大雨", "paragraphs": "天公忽厌十旬晴，待纵顽云快一倾。尽泻琼瑰铿客耳，似闻鹅鸭杂军声。田功已恨盈渠晚，屋漏仍疑比户惊。太息出山先一晌，负伊岩瀑彻宵鸣。"}, {"author": "黄浚", "title": "六月初八夕大雷雨枕上偶占", "paragraphs": "阿香试手亦媻姗，鞭逐丰隆满世间。急溜了知难恋瓦，崩云何恨复还山。凉生凤枕翻无寐，声乱鹅车恐未阑。莫向围城怜玉貌，揽衾珍取一宵閒。"}, {"author": "黄浚", "title": "雨馀即目", "paragraphs": "雨馀恶热略相当，生物趋攻陡胜常。已见黾蛙成两大，复怜螳雀苦周防。居人颇念钲鼙急，下士唯知博簺忙。因笑露车终左计，横流何必计行藏。"}, {"author": "黄浚", "title": "乱后久不入山闻龙王堂大松为风所拔感忆成咏", "paragraphs": "阻兵屡爽入山期，龙臂当关最耐思。未料雨风成毁折，更堪斤斧与创夷。再来庸有盘桓地，相鬻谁怜偃蹇姿。重为摧柯念人事，清泉流怨下孤池。"}, {"author": "黄浚", "title": "读史一首", "paragraphs": "项蹶嬴颠一霎分，云台高议复纷纷。蒯生早见哀韩信，子厚何因附叔文。曹社鬼谋将不国，棘门儿戏岂能军。豆萁瓜蔓悠悠事，付与江湖作摭闻。"}, {"author": "黄浚", "title": "八月一夕有忆", "paragraphs": "人生适意秋前雨，寂历金缸照虫语。莫拟文园病渴时，鬓影茶香相尔汝。逋客忧时傥未休，高天谁鉴此诗囚。怜渠倒海翻江意，赢得空阶点滴愁。"}, {"author": "黄浚", "title": "秋日阴雨独游翠微纪以三绝 其一", "paragraphs": "乱后山容黯淡青，寺门黄竹亦伶俜。松寥旧榻敷何许，鸭脚当阶寂掩扃。"}, {"author": "黄浚", "title": "秋日阴雨独游翠微纪以三绝 其二", "paragraphs": "欹水虬枝兀可伤，摩登禅室事荒唐。壁间纵觅前题在，无复涛声倚夕阳。"}, {"author": "黄浚", "title": "秋日阴雨独游翠微纪以三绝 其三", "paragraphs": "镇日山行为觅诗，岩腰深拥绿参差。戒坛云气桑乾水，并作秋山一段奇。"}, {"author": "黄浚", "title": "题远生遗著示宰平", "paragraphs": "年时玉立把襟人，炙輠抽毫并绝伦。迈往不为天所梏，中摧终信道无亲。文章射覆虽多验，事业推枰奈又新。太息死生同契阔，函诗聊为讯悲辛。"}, {"author": "黄浚", "title": "治芗既和余所为悼龙泉庵古松诗复成长句相视因纪所闻于山中人者兼呈治芗", "paragraphs": "危时陵谷同崩骞，苍髯不复甘龙挛。异事胫走骇市廛，我诗哀之思恻然。娲皇不作鸣风弦，颠越何止魁梧怜。傅侯脱手擘两笺，谋句所得奡且妍。使我内怍笔力愆，汗流却上荒山颠。绝槛下瞩髡虬眠，旁干伐尽馀中权。翠钗千股无寸全，舆夫踦语野父传。阇黎乃證维摩禅。有女窥室颜如莲，迎归法喜夸四筵。杲日方炙雷填填，老龙抉起清泠渊。僧俗怛欢不能饘，咄嗟丈室空花軿。破寂独剩寒阶泉，我闻斯言一笑嘕。沙门久隳骨腥膻，贞色肯与相周旋。超身不受萝茑缠，幽燕直视墟无烟。弱荷作柱蒿刺天，先脱贤劫宁非贤。慷慨还为松柏篇，真同参军摹傅玄。"}, {"author": "黄浚", "title": "晚渡浑河望石景山", "paragraphs": "石景山头落日赭，扁舟铁索桑乾下。仆夫乱流竞千喧，迎面众峰勒奔马。廿年自笑幽并客，晚备萧辰始谋野。垄旁麦秀垄柳黄，决决寒渠水光泻。今年千里高田荒，污土深耕天所假。人生不齐例如此，欲餍双眸敢愁踝。何时健步穷追攀，长向秋岚乞茅把。人间兴亡事愈急，壁上石经谁读者。回看金阁寺傍松，正拥斜阳踞苍瓦。"}, {"author": "黄浚", "title": "戒坛道中 其一", "paragraphs": "窈霭沉前水，荒凉接远踪。碑斜栖隐寺，屏簇妙高峰。霜色归残杮，风声入旧松。青鞋宜此始，谷鸟许相从。"}, {"author": "黄浚", "title": "戒坛道中 其二", "paragraphs": "路转狮崖迥，犹传十八纡。分岐愁荦确，丛灌见萧疏。虬干遥相瞰，猿居不可呼。箯舆灵隐梦，容易忆秋湖。"}, {"author": "黄浚", "title": "戒坛", "paragraphs": "太行北干天下雄，截山乃得祗洹宫。重楼翠阜閟霜晓，晚蹑堕叶希高踪。黄昏到寺意已肃，秋阴十丈森房栊。上方花木护幽梦，昧旦始喜瞻灵松。龙蛇偃蹇备天仗，铃铎涌动摩神穹。莲花阻远活动燬，老衲指语殊从容。鹅头开山事非远，祖典可数先唐幢。普贤后至擅传律，戒神侍墄坛恢崇。中更三姓有踵作，璇题珉碣皆丰丰。应真徙居示异兆，大兴壁记辞尤恭。由来佛法佞贵宦，涂饰宸构劳巧工。岂知阎浮有变坏，龙种今与凡人同。山中亦忆兴废事，却扫禅闼称寄公。神京北望堕何许，唯见烟雾沈尧封。回看极乐似灵壁，午气时复随斋钟。吾生所志在岩壑，登临多难摧心胸。负墙古佛但微笑，浑河如玦萦南东。"}, {"author": "黄浚", "title": "极乐洞", "paragraphs": "渊然引人深，渺然绝人眇。初知川原大，所恨林木少。昨从千崖底，入望舌已挢。负天一青嶂，素壁炯双瞭。今来蹑岭脊，健步碎秋晓。连山若骇浪，陡落千丈摽。刺云得微径，屩响逼栖鸟。寒僧守松扃，古窦闭阴窱。濛濛东何届，昆明诚瓦沼。于焉接浩气，穴处罢尘扰。是间信极乐，礼佛三匝绕。逝当弃敝屣，结屋俯林杪。"}, {"author": "黄浚", "title": "观音洞", "paragraphs": "伏虎岩前路，慈云久不迷。邃堂鸣蟙墨，坏衲守支提。燃炬难为导，悬毫试一题。何繇行迹密，中有上天梯。"}, {"author": "黄浚", "title": "岫云寺", "paragraphs": "罗㬋西去乱冈横，釜底天教作化城。端扆九峰朝帝树，鸣阶一水肖龙泓。开山嘉福谁留刹，后起幽州孰命名。剩向祖堂参晚呗，围天松栝助秋声。"}, {"author": "黄浚", "title": "妙严公主拜砖", "paragraphs": "妙严已见留砖在，皇妹还闻送膳来。何限禅门公案事，钵莲无语背人开。"}, {"author": "黄浚", "title": "晨游龙潭", "paragraphs": "初阳含清晶，筛绿被脩径。长松既礧砢，群石郁相称。微风吹山舆，冉冉度秋磬。水筒汨有声，远与寒翠亘。山幽林易绛，路仄语初定。渐高穷真源，绵邈合涧磴。俄凌桬椤杪，复得栏楯凭。青龙飞安往，遗此半亩滢。空令出山泉，混浊不能凝。西山病旷莽，幽窅独兹胜。回语素心人，一瓢惬新赠。"}, {"author": "黄浚", "title": "潭柘越山至麻峪", "paragraphs": "后峰硉兀前峰翱，势与秋气相争高。我从窈霭出旷廓，上有盘径如秋毫。舆夫恃勇各猱进，所践自谓皆坚劳。四山如炊云气熟，阴壑远听风声号。历崖度坂断复乱，始觉身命非吾曹。我生故在山水窟，廿年插脚辞崩涛。王城尺咫恣吟眺，培塿夙昔轻神皋。岂知危栈属眼底，乃以一快偿群劳。行行村落接麻峪，已见老柳欹残濠。料量馀勇贾后约，天风吹酒期题糕。"}, {"author": "黄浚", "title": "挽易石甫", "paragraphs": "井水旗亭姓字香，老沦贫病遇堪伤。一生颇类何平叔，九牧终怜盛孝章。未信楹书真失托，故应箧句未全忘。阳狂晚节休相诟，饮药从知举国狂。"}, {"author": "黄浚", "title": "九月廿日得奇觚寄重阳诗", "paragraphs": "脱木凄凄天有霜，书来已过展重阳。汉廷今日憎张俭，坡母平生羡范滂。异客固应佳节忆，高楼傥为万方伤。新篇千遍哀吟后，却贺诗功胜故常。"}, {"author": "黄浚", "title": "赠浣华", "paragraphs": "邺台策科何所求，孝弟仁义皆赘疣。竹林礼教更埽地，胡乱惨黩哀神州。本实先拨世同责，儒冠岂必讥兜牟。我生胡为遘阳九，所见拂戾心烦忧。仙人绿华戏三昧，绰约偶作姑山游。歌声夙在九天上，孰信信美兼姱修。龙阳圣童老愈放，颠倒色相酣吟讴。大名九牧竟何用，美疢恶疾终同休。先生庶几有遗行，复遣骍角逾犁牛。舶来新说诧一世，局促久已轻轲邱。空令伊人馈药笼，道路感叹传麦舟。观君聪明胜冰雪，痴事毋乃违时流。十年知子愧不尽，始叹敦厚繇温柔。作诗但质天琴叟，掉头肯语刘鸺鹠。"}, {"author": "黄浚", "title": "初冬复游近郊诸胜示夕秀", "paragraphs": "多生领识岩居胜，每对青山似目成。僚底疏慵差自喜，吟边徙倚若为情。遗台木叶垂垂尽，旧苑湖光潋潋明。可待异时专一壑，茅斋兰畹与经营。"}, {"author": "黄浚", "title": "幼伟招陪樊山泊园二老小饮梅郎在座越日樊山两示近作奉答一首", "paragraphs": "二老风流照酒尊，谈深真觉夜帘温。感时欲贬三家政，念旧还哀九逝魂。剩有璚枝称绝艳，故应瑶席入疏痕。词仙新句殷勤寄，已卜阳春返庾园。"}, {"author": "黄浚", "title": "自题小象寄舜卿 其一", "paragraphs": "意里乌山隔廿霜，但将合眼当还乡。外家池馆儿嬉地，似有书声在我旁。"}, {"author": "黄浚", "title": "自题小象寄舜卿 其二", "paragraphs": "岱顶跻攀子最豪，东华尘土我空劳。莫从别后夸年鬓，明镜新惊有二毛。"}, {"author": "黄浚", "title": "辛酉元日与啸麓入西山因忆前游占题岩壁", "paragraphs": "太行如染入阑干，千里岚光雪未残。山鸟欲翻愁爆仗，畦菘全坼念春盘。相从携侣容为适，好在前题更自看。要与东风申后约，一生能得几时閒。"}, {"author": "黄浚", "title": "二日复偕夕秀入山至慈善寺", "paragraphs": "晕碧裁红病未胜，双携来拜翠崚嶒。年年我是寻诗客，处处山如入定僧。坏壁旧题伤淡墨，危天孤侣警寒矰。春人不尽耽游衍，直为高陵验废兴。"}, {"author": "黄浚", "title": "从一片石至双泉寺", "paragraphs": "万马西来作太行，云屯馀怒散丛冈。尽收髡赭供初色，复遣精蓝枕右方。凭觅双池穷决决，经过片石擘荒荒。长安正在春灯里，谁料幽人忍冻忙。"}, {"author": "黄浚", "title": "简瘦湘 其一", "paragraphs": "隔巷诗心念此才，九州归梦尚崔嵬。临川诗诣何人到，独许逢原国士来。"}, {"author": "黄浚", "title": "简瘦湘 其二", "paragraphs": "涪翁硬语压江西，流汗时贤觅径蹊。至竟蝤蛑风不易，想从妥帖试新题。"}, {"author": "黄浚", "title": "得旡畏书次均却寄 其一", "paragraphs": "睡不排愁起闭门，独馀晕月助林昏。沈沈视国无生气，恻恻思君有泪痕。榱栋已倾吾惧压，津梁能息子终尊。浮萍久例人间世，莫向横流怨托根。"}, {"author": "黄浚", "title": "得旡畏书次均却寄 其二", "paragraphs": "书来触拨百酸辛，门外风埃正恼人。事定始哀公论少，交深应谅我生贫。凤鸾漂泊栖将老，虎兕纵横道孰亲。遣子楼居天有意，远山长日对新颦。"}, {"author": "黄浚", "title": "哀勋儿 其一", "paragraphs": "中宵起推衾，灵府若被刃。呼儿瘖莫答，虽颔气已仅。南荣参未横，一息竟吾吝。汝疾吾内忧，强忍实自镇。心知岁多沴，万一脱美疢。奈何案头方，夺汝不容瞬。抱中冰雪姿，瘢疻那可认。汝生爱绯袍，付去作棺榇。世方轻恩慈，吾意卒难信。作诗复哀汝，已恐星上鬓。"}, {"author": "黄浚", "title": "哀勋儿 其二", "paragraphs": "吾生爱河岸，逐流知无津。缘法卒未了，岂能齐冤亲。眼中第三儿，文褓工娇嚬。每念世危乱，顾复弥汝仁。以兹牵一爱，意或苦乐均。今年迫大札，皇路闻病呻。伤哉修罗场，不许嫛婗春。春风吹千忧，忧思薶我身。谁能悲孺子，悬哀为僇民。"}, {"author": "黄浚", "title": "清明日颐和园见桃花", "paragraphs": "度陌临流意未赊，宿云檐北见桃花。九重路断哀天醉，三载人来数梦华。抱日廊腰仍灼灼，含风亭角忽斜斜。杏殇漫作寒郊咏，凭寄伤心洞口霞。"}, {"author": "黄浚", "title": "三月十日钓鱼台禊集赋呈韬庵太保", "paragraphs": "遗台松栝未荒残，天畀耆臣葆岁寒。春水已饶濠上趣，飞亭兼得翠微看。极知旧学关元气，犹及芳辰接冷欢。枨触灵源最佳处，廿年前事记凭栏。"}, {"author": "黄浚", "title": "极乐寺访海棠还至觉生寺观大钟庭有松绝奇古并纪之 其一", "paragraphs": "独笑深林剩几枝，繁华空说介溪碑。凋零如汝犹多幸，及见荷亭作柱时。"}, {"author": "黄浚", "title": "极乐寺访海棠还至觉生寺观大钟庭有松绝奇古并纪之 其二", "paragraphs": "际地蟠空一亩松，禅庭能驻看花筇。恨渠托命依村寺，不向西山补卧龙。"}, {"author": "黄浚", "title": "极乐寺访海棠还至觉生寺观大钟庭有松绝奇古并纪之 其三", "paragraphs": "巨冶曾传永乐间，更凭龙藏护楼阑。西来今日声闻寂，特地鲸铿可是难。"}, {"author": "黄浚", "title": "春暮有寄", "paragraphs": "永日终风霾尽春，落英长念武陵人。蜂须蝶眼虽无赖，象管鸾笺妙入神。欲乞江湖容笛伴，可怜京洛尽车尘。群儿不厌家居坏，独遣吾侪患有身。"}, {"author": "黄浚", "title": "三月将尽复游万寿山见宜芸馆前白海棠一株特醲姹可喜因为夕秀话光宣朝事宜芸馆者景后所居地也", "paragraphs": "晼晚湖天閟绮寮，轮囷一树殿春娇。十年御气销芳苑，往日恩光被雾绡。蜀国鹃痕枝不涴，宣华莺语恨难消。裹城宫锦今安在，无数杨花上玉桥。"}, {"author": "黄浚", "title": "初入房山", "paragraphs": "大房号奥室，雄深蔽幽都。我行犯阳?，西笑矜良图。连山鄣良乡，剑弩为前驱。笋将五十里，何止痡仆夫。岂知神灵宅，其藏固郁纡。襟喉孤山口，左转徐崎岖。翠岑从天来，远观疑路无。渐穷擘苍苍，松石礐且粗。翼然一茅庵，接引名不虚。稍得辨山脚，真面仍模糊。微径据蜿蜒，众壑皆北趋。回看衔尾舆，若缘九曲珠。一转一绝壁，肃与人间殊。峭碧耸山骨，缛绿敷山肤。千寻竦长戟，两涧刓谲觚。阴阴坠萝春，邈邈馀禽呼。仰睇狭旻色，臆想必日晡。遂忘跻攀缓，但有颜神愉。粼粼欢喜台，挂岭支我趺。上犹岧峣青，下已杳窱逾。用叹兹山阿，颀然甲朔区。当年华严师，扰龙安浮屠。是何无外力，凿此造化炉。吾生厌忧患，回向期团蒲。何时象王峰，盂杖相提扶。"}, {"author": "黄浚", "title": "云梯庵", "paragraphs": "两崖刺苍天，寂寞下千尺。山云无尽幽，山径抉危碧。何人结茆庵，蚁附见行迹。磴高时入云，云絮软可擘。想当龙公来，万瀑荡云脉。山晴礀亦静，佳绿在娟柏。攀梯孰云倦，寒意满篸帻。独有上方钟，泠然识閒客。"}, {"author": "黄浚", "title": "自瓣香庵步至兜率寺", "paragraphs": "万岩回抱碧愔愔，败叶寒花一径深。略有樵风飘晚磬，遥知泉籁带秋琴。叩扃已触生天念，缚屩私留辟地心。多谢老僧远迎客，应怜空劫日侵寻。"}, {"author": "黄浚", "title": "法华庵夜坐", "paragraphs": "斜河左挂窥荒龛，云陴黮起南山南。露篁无声钟意歇，若有清梵来相参。疏星正在水精域，千载夜气专瞿昙。仰天拊枕不复寐，归去吾亦营茅庵。"}, {"author": "黄浚", "title": "云水洞二首 其一", "paragraphs": "东坨翘摘星，西坨迥望海。青青藏岝峉，淩晓作晁彩。登峰复下阪，心怍屦每殆。忽焉入幽径，万绿被葳隗。无穷出清夐，泉语乱珠琲。况闻碎叶声，戛戛踏磊磈。是间近洞府，云水气故在。萧森通地天，阴壑秀千载。已令疲应接，叹息颂真宰。"}, {"author": "黄浚", "title": "云水洞二首 其二", "paragraphs": "郦经夸石穴，隋志称玉堂。天馀千年幽，使我穷青苍。灵峰吐谽谺，其藏备万方。爇炬逐前导，蛇进十步强。稍得办璀璨，窅窊疑芝房。又疑丁东院，触处皆铿锵。昏井下匍匐，溜壁扪徬徨。雄龙既已驱，仙鼠复已亡。石尽意必水，孰能赍一杭。琐琐记乳状，吾宁摹石仓。"}, {"author": "黄浚", "title": "别上方骑行四十里至云居寺", "paragraphs": "上方欲别意犹疑，翠嶂松篁极耐思。桑下竟成三宿恋，马头犹觅数峰诗。行行注面逢凉雨，惘惘归心入乱陂。却指芯题青一角，今宵仍喜宿招提。"}, {"author": "黄浚", "title": "石门道中遇雨", "paragraphs": "迎头云如䃜，风急雨且至。众山髡而绀，西岭特滃翠。心知精蓝近，扬策趣孤辔。山穷得清溪，溪树极阴邃。白杨鸣策策，犯雨径入寺。阶泉澌渐密，庭竹偃有致。相看褦襶客，餍此清静地。谁能学题壁，箧韵写自记。"}, {"author": "黄浚", "title": "云居寺望月", "paragraphs": "禅月无虚照，宵岚有异姿。静围松一幄，影卓塔双锥。且莫论喧寂，谁能悟满亏。鸣泉解余意，㶁㶁助清悲。"}, {"author": "黄浚", "title": "石经山", "paragraphs": "拘尸阇维逾千年，三藏罗汉相矫虔。鸠尸那竭国入海，正法当灭无再延。阿难垂泪告四众，永世释子心悁悁。北齐慧思憬此志，护法自谓藏山便。琬师瓶锡继不坠，追琢秀景留幽燕。我踰防山拊南隩，岭脊遥见青摩天。皠皠洞门列飞楯，稍有松柏芃其巅。洁斋向晚宿西峪，晓蹋荦确辞竹箯。兹山脉导红螺崄，般州岢罗相周旋。洪荒旧传七龙穴，谁其得者南岳禅。想当伐山践弘愿，亿众邪许开必先。上烦雷车漂香树，下乞宫禁糜金钱。创源大业逮贞观，涅槃经始完彫镌。砻磨方石锢以铁，缒凿甘井岩为穿。祖堂五代踵将作，佛力所向无至坚。自唐迄辽盛写补，朝山五塔思金仙。雷音一洞最袤广，千佛绘柱书字妍。其馀诸洞閟白日，时有异客窥椎毡。我来凭眺致三叹，嵎地杰构天能全。众生已在瞋恚窟，孰发龙藏消冤愆。袈裟变白度不远，文字刊落言无诠。眼前涿野绿浩浩，昨岁战骨萦荒烟。"}, {"author": "黄浚", "title": "寄呈乙盦老人并谢题拙诗", "paragraphs": "平生喜浙诗，颇复惋其碎。谓当得名世，大力挈万槩。峨峨海日楼，独起辉一代。渊沦合儒释，九典后车载。往时石遗翁，标举数惇诲。敬为一瓣香，心向惧未逮。何时苞蘖姿，远中匠石睐。深心掖后学，片楮敌十赉。自怜无窅思，兴至事彫缋。上烦菩提行，揽卷牵俗爱。欧苏皆證韩，所證皆三昧。斯言譬香钵，须弥在其内。拜嘉纫兹语，旦夕以为佩。"}, {"author": "黄浚", "title": "蛰园坐雨示啸麓", "paragraphs": "画栋连蜷接晚阴，一庭梧竹雨声深。垣衣自窣沈沈碧，风佩时鸣碎碎金。已觉楼台妍坐对，相怜哀乐费追寻。何当得买邻三亩，避暑从君话石林。"}, {"author": "黄浚", "title": "八月十四日夜水榭", "paragraphs": "月气冥濛水一方，灯竿排树送秋光。极怜夜境清多味，久觉忧端引更长。滴泪老蟾归凝伫，绕枝飞鹊识徬徨。人间尽有腾腾在，犹问罗裾此夜凉。"}, {"author": "黄浚", "title": "闻严几道先生卒于福州诗以哭之 其一", "paragraphs": "秋风冢上恻相吹，又报人间失大师。瀛海九州看辙遍，沧江一卧恨归迟。坊时老学畴能及，杜德玄机世孰知。愧我先鞭无处著，剩持哀泪答公诗。"}, {"author": "黄浚", "title": "闻严几道先生卒于福州诗以哭之 其二", "paragraphs": "城东瘉野树参云，故宅弦歌恍可闻。飞白妙兼羲鬼字，丹黄亲勘选哥文。雍容论囿标天演，斟酌谟觞讫夜分。太息少年终喜谤，译林谁策导河勋。"}, {"author": "黄浚", "title": "挽王义门", "paragraphs": "雌声火色美髭须，早向江都耳宿儒。五载共为金马隐，百篇誇割玉溪腴。脩名短景俄俱尽，酷劫衰宗世亦无。天末李生应念尔，异时长恸过黄垆。"}, {"author": "黄浚", "title": "辛酉除日雪中与蛰云复游西山", "paragraphs": "三年腊尾约看山，今日来逢万玉颜。松盖与云同浩荡，笋将随鸟没间关。壁题如见前尘在，僧火还惊客鬓顽。岁事长安萧索甚，剧怜吾辈独能閒。"}, {"author": "黄浚", "title": "吴皞如去腊病狂独有诗赠余语甚悽挚入春涉旬闻皞如死矣成此哭之", "paragraphs": "饮泉举国世堪哀，又遣横流汨此才。赌句乍看驰炙毂，安禅翻见炽寒灰。捉官深语能相惜，生别吞声遂不回。绮障万千吾有意，九京可待答书来。"}, {"author": "黄浚", "title": "任公先生五十生日赋呈", "paragraphs": "神州积劫如茧丝，文献拘湮政术涣。皇天畀公一太阿，泱漭万流看截断。三十年间身许国，独立雷霆狎危难。众生但随斗杓转，岂识垂天亘昏旦。十载幸为便坐侍，口不能言但欢叹。即论旧学空千夫，赤手溃围真好汉。心胸已拓古豪杰，更为苍生具朝盥。世人嚄唶阴符佩，忠恕焉知终一贯。微闻出世为大事，鼎鼎百年始及半。径须置酒为君歌，酡取朱颜一笑粲。"}, {"author": "黄浚", "title": "壬戌上巳三贝子花园禊集拈得凤字", "paragraphs": "微官如护鸡，书隙役高凤。颇疑腾腾春，颠眴掷宾送。道逢曲江人，腰衱照飞鞚。始知天气新，佳日足抟弄。遂追华林宴，喜接小海讽。是时柳初荑，峭冷勒寒霿。临河得嘉客，爨句发嘲哄。永怀定东陵，武帐坐久空。春农化兵甲，铜辇閟秋梦。郊原复何有，起视斗士众。偷閒且放浪，将压睨榱栋。不祥理当祓，勿使侨言中。"}, {"author": "黄浚", "title": "仲骞招同杜盦巢云啸麓为通惠河汎舟之游忆丙辰上巳与韬老石遗师及罗梁诸子禊叙于兹今六年矣风景不殊怆然有作", "paragraphs": "惆怅花时接战尘，水边犹聚意行人。连衢野马吹初息，分席轻鸥汎更驯。贾客林亭春不锁，主家园寝草为茵。六年影事何劳忆，只恐当前迹已陈。"}, {"author": "黄浚", "title": "三月既望复游三贝子花园示夕秀", "paragraphs": "小别西塘绿又深，断桥携汝一凭临。欢悰暗共流年少，忧患疑非永日禁。水外帘栊双袂悄，柳边城郭万笳沈。放怀经世都无那，叹息伤春复至今。"}, {"author": "黄浚", "title": "落花诗八首敬和春榆舅父原均 其一", "paragraphs": "中阿秋恨寄蘼芜，惆怅先逢雪一株。谡谡松馀夜叉臂，垂垂荇愧荇公须。凄迷阆苑空仙骨，临睨陈芳惜故都。莫叹女真黄落尽，天彭新种已成孤。"}, {"author": "黄浚", "title": "落花诗八首敬和春榆舅父原均 其二", "paragraphs": "锦茵早识等飘零，应悔新妆斗尹邢。午日不闻荣砌槿，恶风长见约池萍。提携柳仆呼康了，少小山公叹宁馨。天若埋忧借香冢，荷锄吾肯羡刘伶。"}, {"author": "黄浚", "title": "落花诗八首敬和春榆舅父原均 其三", "paragraphs": "赋才琼蕊恨无徵，萝茑看随尺木腾。酥手红凭迷迭槛，酒肠碧断鹿卢绳。沈湘词意愁绸蕙，掌庾家声感赉菱。千古春痕例夭阏，有涯休吊剡溪藤。"}, {"author": "黄浚", "title": "落花诗八首敬和春榆舅父原均 其四", "paragraphs": "年时汉苑侈芳菲，第一恩荣刻骨绯。仙侣已谐抛玉杵，故夫不忆为金徽。枝头鶗鴂长啼血，水次蛙蠙渐著衣。多事游丝镇横路，强违人意网斜晖。"}, {"author": "黄浚", "title": "落花诗八首敬和春榆舅父原均 其五", "paragraphs": "春心蜡炬共为灰，春燕真成集夏台。翠点屋山侵密雨，绿阴阁道转轻雷。远遮西日凭何手，沈醉东风不自哀。寄语荔支莫矜艳，绣堆原近鼓鼙堆。"}, {"author": "黄浚", "title": "落花诗八首敬和春榆舅父原均 其六", "paragraphs": "往事清漳秉烛游，柳绵吹尽始牵愁。比红罗掾吟难妥，落墨徐家画却羞。永忆群儿知李杜，忍看寒士卖袁刘。青门子母今安在，抱蔓酸心话故侯。"}, {"author": "黄浚", "title": "落花诗八首敬和春榆舅父原均 其七", "paragraphs": "欲拟累臣悯众芬，弹蕉伐竹漫纷纷。玉山自倒非缘力，丹穴何求枉再熏。别里冬郎愁抑按，病中摩诘断知闻。太平楼阁谁人见，入洛相思寄暮云。"}, {"author": "黄浚", "title": "落花诗八首敬和春榆舅父原均 其八", "paragraphs": "九歌清苑伫东皇，晼晚春心付揣量。黎颊醉回千种晕，沈腰瘦损一分强。退残彩笔伤新梦，熨到宫衣识旧香。唯有晓莺知此恨，金梭掷尽少年场。"}, {"author": "黄浚", "title": "三月向尽复游颐和园见景福阁下环坡皆丁香流连久之 其一", "paragraphs": "念乱忧生每自哀，苦持残笑看池台。乐农轩畔丁香雪，一日须看一万回。"}, {"author": "黄浚", "title": "三月向尽复游颐和园见景福阁下环坡皆丁香流连久之 其二", "paragraphs": "肯来寂寞行宫地，怅望苍茫斗将辰。惟有湖波窥我意，远从木杪照行人。"}, {"author": "黄浚", "title": "晚步公园书所见", "paragraphs": "举国憧憧徇夕凉，乱鸦人语共迷茫。旧时粉面哗新宠，去后罗衣辨异香。实理茗柯庸有取，独谣荷镜信无光。微生亦有吞江渴，执热终惭作老羌。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其一", "paragraphs": "焦热怜人海，藏身比垒空。病能谙茗事，贫始懋诗功。具沐康犹懒，甘嘲朔信穷。凉钟回短念，愁绝少年丛。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其二", "paragraphs": "永忆仙舟伴，沉冥隔几冬。信芳宁告鸩，舍涕负为龙。一角楼阴重，高居月色浓。定知过北海，干莫此藏锋。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其三", "paragraphs": "晓雨似奔泷，围愁满小窗。俊人隔淮海，佳句发晴江。通德谁知式，频伽尚自双。鹾官良尔苦，涨潦梦吴艭。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其四", "paragraphs": "隐橘何年叟，端居玩剧棋。甘盘天所遗，龙叔病奚疑。横绝期丰羽，沉吟到折枝。向来裳佩净，恩赐话西陂。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其五", "paragraphs": "元气晚充肥，吾知樊武威。相逢天门老，能示泊然机。镜石嵌园榜，匀苔绣地衣。招邀倾夙酝，心憺欲忘归。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其六", "paragraphs": "故国陈旡己，连秋阙奉书。湖壖成几记，江坞役何车。庭补檀栾竹，池添拨剌鱼。解颐新弟子，高咏定过予。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其七", "paragraphs": "好住城西傅，轻车肯过吾。近闻矜楚柘，不复滥齐竽。王粲英雄志，张为主客图。扇端苍虬阁，心折此诗癯。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其八", "paragraphs": "大隐迦音王，风流似阮嵇。选閒偷玉笛，扶醉听铜鞮。老屋东头伴，新书纸背题。饿驎谁复识，残泪记低迷。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其九", "paragraphs": "连雨宜幽忆，词仙系我怀。远来劳问讯，良会费安排。丹荔餐无恙，寒松体益佳。画禅有家法，竹里事清斋。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其十", "paragraphs": "诸夏争雄长，湖山试玉杯。投篸捐宦迹，分鼎得仙才。句寄荆溪淼，吟争雁瀑豗。三君宜有咏，林月照低徊。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其十一", "paragraphs": "笔似生姜臼，林翁亦异人。搜奇谭鸟爪，展纸润龙鳞。专讲开几社，收身作耋民。他时欧九史，独行拟宁伦。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其十二", "paragraphs": "苏程梨栗侣，情重最思君。共蹋斜街月，同攀泰顶云。池波沉影事，书案记平分。知有桃根伴，还笺傥报闻。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其十三", "paragraphs": "水气上苔垣，初惊伏雨繁。积阴看化蚋，竞进话排鼋。忆旧成中痗，殷忧作罪言。案头俞沈咏，泪几黯千痕。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其十四", "paragraphs": "倾国江南返，盈盈广坐看。歌应思侧荔，梦稍祝燕兰。拭汗餐谁饼，遗钗絓孰冠。怜余沦落易，亲为画旃檀。"}, {"author": "黄浚", "title": "消夏偶成十五首用上平韵 其十五", "paragraphs": "翠微成契阔，触热怯跻攀。书待消中著，诗教月上娴。人间哀独往，吾分合投闲。四壁空何有，长吟对远山。"}, {"author": "黄浚", "title": "散释书来极道香山雨后泉声之胜新秋诣之涧水犹㶁㶁遂登看云起小亭西望群峰苍翠如滴写二绝句寄之 其一", "paragraphs": "萧瑟泓峥并此亭，晴川千里俯冥冥。政须小李将军手，貌取天然紫翠屏。"}, {"author": "黄浚", "title": "散释书来极道香山雨后泉声之胜新秋诣之涧水犹㶁㶁遂登看云起小亭西望群峰苍翠如滴写二绝句寄之 其二", "paragraphs": "为爱山洪远损书，我来鸣玉已纡徐。人间行潦愁难涉，万壑千岩傥著予。"}, {"author": "黄浚", "title": "七月晦夕卧疾不寐诵涪翁诗自遣即用其秋怀二首元韵 其一", "paragraphs": "背我往者何堂堂，秋檠残被俄夜凉。新愁如丝不可理，旧学太邃畴为商。已从蛮触厌争战，懒与凫鹤论短长。平生志节孔文举，谁念皓皓如秋霜。"}, {"author": "黄浚", "title": "七月晦夕卧疾不寐诵涪翁诗自遣即用其秋怀二首元韵 其二", "paragraphs": "昨梦上方山水发，晓蹋城西泥滑滑。眼从双毂望青天，梦堕千岩抱孤月。极知范甑宜尘埃，但恐齐纨成决绝。鹿卢为肠鹤为骨，起视参横斗复没。"}, {"author": "黄浚", "title": "壬戌之秋七月既望释戡约汎舟大通河余以病不预释戡仍索诗甚急越旬又病以杜诗自遣因用集中秋日寄题郑监湖上亭三首韵报之 其一", "paragraphs": "淹疾漳滨卧，江山忽变秋。风流非赤壁，人物自黄楼。谁酹千年月，来浮一苇舟。眼前温画稿，应是李营邱。"}, {"author": "黄浚", "title": "壬戌之秋七月既望释戡约汎舟大通河余以病不预释戡仍索诗甚急越旬又病以杜诗自遣因用集中秋日寄题郑监湖上亭三首韵报之 其二", "paragraphs": "通惠河边宅，春三记再过。中流犹得潬，旁舍未遮萝。入夏渠身大，奔洪闸口多。不知前度客，皱面感如何。"}, {"author": "黄浚", "title": "壬戌之秋七月既望释戡约汎舟大通河余以病不预释戡仍索诗甚急越旬又病以杜诗自遣因用集中秋日寄题郑监湖上亭三首韵报之 其三", "paragraphs": "抱月终何世，登仙几化人。匏尊辜此夕，海粟叹吾身。逝水观宁往，流光溯又新。请君期十月，莫厌夜游频。"}, {"author": "黄浚", "title": "中秋对月", "paragraphs": "围天沸语对娟娟，影入空阶思窅然。屡病已看疏谷食，长贫那更靳官钱。憎人邑犬时相向，避弋冥禽忆可怜。为问窥愁寒魄意，今年何事独清圆。"}, {"author": "黄浚", "title": "病中以宛邱具茨陵阳三家诗自遣爱其精湛密栗各题长句以寓吾意 其一", "paragraphs": "宛邱先生愁绝倒，流寓陈墟被花恼。郏山墓掩时兴衰，句法犹传颖滨老。平生屡咏韩干马，凫臆鸾头吟愈好。定知肉山方蒸云，用罕食丰殆自道。秘书一梦近十年，我诵公语常莞然。意车文马赧难继，千载官迹空追妍。苏门师法铅汞泻，岂独高摹玉华瓦。能传吾易味坡言，瘦竹哦诗病秋夜。"}, {"author": "黄浚", "title": "病中以宛邱具茨陵阳三家诗自遣爱其精湛密栗各题长句以寓吾意 其二", "paragraphs": "中瓦春声随转烛，檐溜李师悲濯足。后山门墙澶渊晁，谁信曾听羽衣曲。用知声色非人累，千古清诗炯寒玉。政和靖康裁几年，元奴念月成秋烟。党碑姓名付天壤，折节归种具茨田。吾闻笺诗临川叟，独谓吁谟胜杨柳。晁生持论乃闇同，搜剔清新见奇丑。生天秀实向兜率，一祖二宗我何有。清丰藏书临济上，今日何人绍微尚。底须倾倒刘后村，于蔿楼前寄悽怆。"}, {"author": "黄浚", "title": "病中以宛邱具茨陵阳三家诗自遣爱其精湛密栗各题长句以寓吾意 其三", "paragraphs": "西江流派吾平治，颇黜石瘦矜梅肥。栾城弟子晚入室，世谓笔意如光羲。及观子苍室中语，讥骘晚唐云浅卑。公诗位置定何许，吾谓泛尉难厚非。陵阳集亦字字作，按乐心折敖器之。秋来绕枝感倦鹊，黄叶拥阶人意恶。三哦欲乐诳凡夫，始觉安心真是药。月明水北意凄清，看人勃窣媻姗行。莫拟宣和旧秋色，争巢弱羽可怜生。"}, {"author": "黄浚", "title": "九日玉泉山作示蛰云", "paragraphs": "贫里吴绵失旧温，堂堂九日复相存。远林尘涨辨车过，近苑日寒馀水喧。礼塔已惊迷昔梦，伤高真遣断君魂。且留健步试山屐，莫祓閒愁亲酒尊。"}, {"author": "黄浚", "title": "九日向晚西山麓茗坐记散释所语 其一", "paragraphs": "萧辰如例叩禅关，岁岁仙郎共往还。今日若传南雁讯，茶床孤对半房山。"}, {"author": "黄浚", "title": "九日向晚西山麓茗坐记散释所语 其二", "paragraphs": "青铜半翳遥峰暝，绿锦无多近陇明。赖是秋人无好伴，若教凭眺更伤情。"}, {"author": "黄浚", "title": "寄伯严先生兼祝七十生日", "paragraphs": "龙蛇虎豹不可角，玉佩琼琚能几逢。千年西江㴑真源，未见瑰特如此翁。我初展觌在癸岁，过誉有日辉楼东。七年重叩钟阜宅，卧疾不见心忡忡。诸郎多艺各好我，脱手画卷兼诗筒。德星岂或笃一姓，将车扶杖皆麟龙。我疑天固佑名节，特使阅世如寒松。珠渊玉府一万首，络绎宝藏归宗工。青溪曲，乌石冈，何当南来奉一觞。缒幽抉微箴膏肓，发公昆明三千方。慰我饭颗功曹狂，寿如逢萌未渠央。既扢大雅扶三纲，瑩尽人间冰雪肠。"}, {"author": "黄浚", "title": "于报端读太夷先生壬戌重阳诗有叹其登高北望之意适炎造兄以新刊海藏楼诗本见赠作此并奉怀", "paragraphs": "后山死后无重九，留句千年待郑公。南菊自知徵士意，北风犹想大王雄。公诗王道真难学，臣笔传人两未穷。我亦逢辰工感赋，恨无健气敌秋嵩。"}, {"author": "黄浚", "title": "得旡畏上海书却寄", "paragraphs": "秋从雁背豁轻阴，知有江湖万里心。遗世本来宜独立，为君今复一沈吟。能逃复壁天非厄，欲话分金感已深。惆怅牙弦孤永夕，得书唯报履霜音。"}, {"author": "黄浚", "title": "喜石遗师北来即次赠散原韵奉呈兼呈天琴泊园二老", "paragraphs": "车如鸡栖马蹶块，日负诗囊走尘壒。宵分忽披观槿札，晨谒本师致再拜。稍惊霜鬓照四海，嶙骨癯颜百无惫。首言家居三岁好，今见纤儿坐相坏。次言书局本随身，新筑选楼托江介。子诗近胡伤繁噍，翩宜飞龙浅宜濑。答云长安居不易，坐看干戈满海内。已从秘阁贬旡咎，苦向绿岩忆元晦。幽吟自诡拥赵瑟，高筑翻成避周债。每疑清贫例相倚，欲决西江换宗派。身甘舟流付人海，不管爱河有惊湃。深谈霏雪过卓午，时也何曾立门外。心知中兴到文酒，果尔追陪日三再。词场异人两楚老，豪者鲸呿健鳌戴。新篇接厉比韩孟，籍湜汗僵睹犹爱。岧峣险韵似秋华，缚脚跻攀更斋戒。上京莫问后山门，黄预虽存叹无辈。"}, {"author": "黄浚", "title": "泊园招饮再次韵呈沈观先生", "paragraphs": "正骨诗人留垒块，脱命兵间冒埃壒。相逢大国张楚军，万口曾哦杜鹃拜。吟场鼎足身云叟，日课一诗老无惫。歌呼投辖出汾酿，药玉为船色难坏。初回花枝话年少，胜事乡闾㴑宾介。渐追湘魂哀九死，垂老玄芝采湍濑。世间万缘皆性斧，毅豹何须论养内。馀欢更矜姑布术，不觉崇谈昼连晦。吾疑群公天所厚，伍以酒兵重诗债。闽为幔亭峰九曲，楚有荆门江五派。俱张仙乐被悦怿，并导岷源接砰湃。岂知方干寂寞士，但解清诗缀格外。心仪松陵裒一集，连犿珠玑一而再。朅来习池侍公饮，兀兀空摹巾倒戴。自嗤止酒却耽咏，妄语仍愁婴五戒。会当铭德诵坡诗，湮灭未甘随湛辈。"}, {"author": "黄浚", "title": "沈子培先生挽诗", "paragraphs": "元长斋壁柳恽句，千古才人皆叹羡。平生词场从诸老，独恨斯人阙谋面。一朝九原遂不复，返视吾诗墨犹绚。知公生天备忠孝，况以须弥磨作砚。人间大师虽零落，剩简冥搜久难倦。所嗟杜韩證分语，造膝无由究动变。宵残斗倾风压屋，恍有傀颜梦中见。"}, {"author": "黄浚", "title": "为拔可题花影吹笙室填词图", "paragraphs": "幽泪铸成蕉上露，玉笙怨断秋来路。蕉心宛转滴还穿，秋痕历历花前句。悽窈峨妆去不回，旧时香茗赋谁裁。唯馀俊逸江南笔，并入芜城写此哀。"}, {"author": "黄浚", "title": "壬戌岁除蛰云约游翠微循故例也归后挑灯作此柬之用己未除日始游原韵 其一", "paragraphs": "鲇竿功状合长閒，九虎天阍亦懒攀。岁事但收蛮榼里，春痕先返蜡灯间。经营社集留馀勇，要约山行起旧孱。酒脯精神俱有羡，短章今日破君颜。"}, {"author": "黄浚", "title": "壬戌岁除蛰云约游翠微循故例也归后挑灯作此柬之用己未除日始游原韵 其二", "paragraphs": "乱峰如马绝尘奔，合沓林昏歘拥门。十日报春山尚睡，五年饯腊梦重温。岩花蔓动垂垂发，湖水冰澌决决喧。可惜今年欠三白，香篝归乞玉梅魂。"}, {"author": "黄浚", "title": "人日答散释", "paragraphs": "清诗零落对佳辰，叹息梅花不我春。揽镜倚楼心有待，毁车杀马气仍振。草堂赀剩三杯兀，水部篇教一字贫。却笑相怜数奇者，大黄罢挽笔空神。"}, {"author": "黄浚", "title": "元夜对月", "paragraphs": "春愁疑不到孅阿，下界繁喧任闹蛾。囊底酒痕怜赤仄，瓶边花影肖黄婆。山河大地虽长在，风露青冥可奈何。负尽城东米灯约，催诗宵鼓又鸣鼍。"}, {"author": "黄浚", "title": "彦和以元夜诗见示时方读散原先生诗兼感近事次韵报之", "paragraphs": "胥靡明王语两诬，可怜白梃助欢娱。遨头已许歌三日，兽面还闻塞九衢。窥寐灯轮成忾叹，传家诗史不支吾。开函剧忆青溪叟，独抱骚心宿北姑。"}, {"author": "黄浚", "title": "十八日游白云观翌日惊蛰集双棠馆观茫父师曾梦白敷闇作画再用前韵呈散释", "paragraphs": "上头千骑压城阿，睡里东风有绿蛾。种菜已怜逢道士，负瓢未用语春婆。云游丹诀从谁乞，水样年光奈尔何。还就小窗看横幅，更惊篆势斫蛟鼍。"}, {"author": "黄浚", "title": "奉呈衮甫先生并题金薤琳琅斋诗稿", "paragraphs": "东南元气在狂儒，谁遣雕虫溷壮夫。觅句妙参成纪髓，采风亲蹑拂林都。旧游沈李应哀邺，昨梦羹莼傥忆吴。闻说三神舟不到，问奇犹许入门趋。"}, {"author": "黄浚", "title": "倒叠均和樊山翁", "paragraphs": "籍也才疏咏白鼍，汗追国子奈僵何。病呻吾亦维摩诘，化乐公真毗舍婆。是处鼓声轻百鸷，连朝山色蹙双蛾。沈沈人海皆愁海，未信王城有涧阿。"}, {"author": "黄浚", "title": "四叠均谢天琴老人赐诗并以拙句为制艺", "paragraphs": "穆满游心倦九阿，内家墨样罢描蛾。风流犹遣馀名士，涂抹何须感阿婆。岂有至诚追甫白，翻劳佳语示羊何。天街酥雨过惊蛰，坐想南洼有夜鼍。"}, {"author": "黄浚", "title": "九月三十日登石景山最高处", "paragraphs": "青山如幄裹河声，?窕秋原十里明。欲掷积哀人境外，当头落日尚峥嵘。"}, {"author": "黄浚", "title": "为散释题师曾遗画一口剑", "paragraphs": "紫蜺窥窗虚，奋笔写霄练。凄凉腕底意，耿介眼中见。吾闻耶溪精，鼓鞴出百鍊。沉沉蓉生湖，煜煜牖流电。倒月转清荧，破山每惊抃。如金始茁颖，如水始贯线。如龟文而映，如兔胆而贱。或如䖟飞矢，或如虎魄钏。灭魂或夜行，置竹或冬茜。或蒯缑相绕，或镡璏互眩。或随佽飞袪，或侍亚父宴。黄蛇或许遗，神爵或隋奠。头皆晋郑白，术教吴越战。入潭贺歌悲，错玉植语绚。孰提狻猊碎，孰睹蛟龙变。曳影录难终，吹首吷已倦。斯图定何俦，百举逊一荐。长安一诗癯，膴世行则狷。偶思陆离佩，托此薄滑绢。想当运思时，歌袅烛亦颤。人生几词场，去去剧秋箭。空令后死者，泪墨洒周遍。将军故可人，念旧致眷眷。吾诗真钝锋，脱手感漂霰。莫学阳羡儿，浪方云郎砚。"}, {"author": "黄浚", "title": "癸亥十二月十八日淩晨置酒奉宴太夷先生赋呈六绝句 其一", "paragraphs": "一世沉沉恋夜行，朱门冻骨对纵横。独呼卯酒先群动，要遣人间识启明。"}, {"author": "黄浚", "title": "癸亥十二月十八日淩晨置酒奉宴太夷先生赋呈六绝句 其二", "paragraphs": "湛卢去国十三年，驼陌重经恨万千。不为侵晨憎速客，高楼残夜久无眠。"}, {"author": "黄浚", "title": "癸亥十二月十八日淩晨置酒奉宴太夷先生赋呈六绝句 其三", "paragraphs": "拊海吞江剩一楼，未衰犹可著兜牟。神京狐鼠浑如昔，残腊何因此少留。"}, {"author": "黄浚", "title": "癸亥十二月十八日淩晨置酒奉宴太夷先生赋呈六绝句 其四", "paragraphs": "咫尺东华记马蹄，玉音问答梦今迷。悬知每饭终难忘，破晓来供感旧题。"}, {"author": "黄浚", "title": "癸亥十二月十八日淩晨置酒奉宴太夷先生赋呈六绝句 其五", "paragraphs": "瞳旭窥窗酒半酣，未应末座得何戡。坐中却有贞元士，解作开天菊部谈。"}, {"author": "黄浚", "title": "癸亥十二月十八日淩晨置酒奉宴太夷先生赋呈六绝句 其六", "paragraphs": "四海微闻讯鬓霜，谁知平旦气堂堂。琴边别泪非吾意，看取挥戈唤鲁阳。"}, {"author": "黄浚", "title": "癸亥岁除啸麓约同书衡年伯治芗嘿丈释龛游西山循往例也余与嘿释先返日尚未晡晤杜盦祗庵于省中并记所语", "paragraphs": "西山洽比如家人，岁腊与君必一至。当时发兴偶然耳，已被人间传故事。今年命俦得五六，亭午轻车犯寒吹。连塍无雪千枝髡，饭后闻钟初入寺。池冰龟坼微流澌，墙竹盈盈尚交翠。大悲海棠亦槁立，参砌桬椤具禅味。长安回望隔烟尘，但验腾腾识天醉。吾侪庶几世所遗，苦爱荒寒起山睡。清景一瞥正非瞥，去住谈锋皆可记。中朝兴公工打折，虺瓦有人嗔乐器。青山官府两无求，却为钱神趣归辔。"}, {"author": "黄浚", "title": "韬园得陈玉几为新罗山人篆书一联旁录新雁过妆楼词是谢其作玉几山房填词图者以余与新罗同字辍以见赠用山谷谢陈适用赠纸韵谢之", "paragraphs": "技不能排击，割剥如解牛。学不能旁立，闇诵索与邱。独疑书画颇有益，故纸换尽青鼯裘。冯侯十载数厚我，窘我琼玖偏瓜投。一双好语出新得，朱丝端正瑩银钩。楞山去今祀二百，桑版向人赭馀白。想见湖楼染翰时，两翁如鹄瞳神碧。异苔同岑固其常，所贵乃在杭州客。旧传玉几书画诗，今与瘦厉髯金峙词伯。才人昔蹶霜中蹄，以画裹画众未知。当时不市郭隗骨，后世却比梅家鸡。感侯佳意先拜辱，归映明窗傲缥轴。争墩姓字世虽传，螣蛇瓮鸡宁一天。敢从枚嵇拟叔夜，犹有倦圃成云烟。便当缩尽刻楮手，卧对素壁飞龙篇。"}, {"author": "黄浚", "title": "黑龙潭", "paragraphs": "笋舆于于来，老柳拥高瓦。心知神灵湫，隐秀伏其下。入门竹盈盈，杂以杏淡冶。稍北瑩半弓，澄潭毛发洒。拓廊围周遭，媚碧瞰平野。名区几豪攘，易主不遑舍。龙神久无功，但见鬼谋社。经过叹潜德，雩废用亦寡。唯有捣衣声，哀湍隔垣泻。"}, {"author": "黄浚", "title": "郊行望旸台大宫间南北五十里杏花如铺锦真奇观也", "paragraphs": "青山如浪绣成堆，绀雪皠霞一片开。暖雾暗烘前垄出，软风疑过晓帘来。求仙始见三元种，望古难穷五国哀。可待月明更吹笛，长沟疏影共徘徊。"}, {"author": "黄浚", "title": "踰白家滩五里始见杏花绵延十馀里抵大觉寺玉兰二株高出屋脊花光艳绝为成一诗", "paragraphs": "空山幽居人，亭亭白玉帔。倚天妙明光，照彻十方地。辛夷殊庄严，薝卜谢嶷异。我行从东来，春色正如醉。连塍烟非烟，花里著一寺。方迷万枝绯，忽见二姝媚。瑶台真倾城，绣谷变傍侍。沈吟日卓午，风砌乍飘坠。鸣琴犹㶁㶁，恍然宛梦寐。"}, {"author": "黄浚", "title": "大宫山花下逢徐森玉 其一", "paragraphs": "玄同塔下千株杏，新赐王孙作墓田。蹇驴不前花碍帽，可怜古隧沉荒烟。"}, {"author": "黄浚", "title": "大宫山花下逢徐森玉 其二", "paragraphs": "徐生花下语悤悤，流感云居第几峰。无量波旬方灭法，休谈发穴七天龙。"}, {"author": "黄浚", "title": "四宜堂夜坐", "paragraphs": "花光满院夕难阴，唯有松杉转法音。浮世暗怜泉响急，古怀长指月痕深。千春瞥过聊敷榻，八院孤存又布金。可待汀茫呼傅叟，结茅同入董公林。"}, {"author": "黄浚", "title": "翊云出示晋祠画片因寄叔海先生难老山庄", "paragraphs": "霜髯契阔二年馀，汾雁书来䛡卜居。想拓凉堂临碧玉，又闻横舍俟安车。白亭旧筑应骖靳，顾怪前踪欠接橥。太息故园兵气恶，并州生聚近何如。"}, {"author": "黄浚", "title": "雨夜不寐", "paragraphs": "凤城雨过忽凄清，莞簟凉生感亦生。谁信长卿贫是病，自怜思旷宦无情。羊何故友成殊隔，牛李中朝孰重轻。愁绝银屏千宛转，意根未拔怨难明。"}, {"author": "黄浚", "title": "瘿公既写林文忠送黄壶舟诗相贻复示病中近诗奉讯二首 其一", "paragraphs": "屋山苔影雨深深，病榻怜君不废吟。举世尽知蝉腹饿，却教千雀在高林。"}, {"author": "黄浚", "title": "瘿公既写林文忠送黄壶舟诗相贻复示病中近诗奉讯二首 其二", "paragraphs": "人间名字非真我，同己无心异不求。珍重故人相厚意，解韬馆后又壶舟。"}, {"author": "黄浚", "title": "雨中游西山诗五首以催诗走群龙为韵 其一", "paragraphs": "雨气閟西崦，十日不得开。谁于紫翠屏，倒泻千琼瑰。斗室蓄寸念，坐被诗力催。我生爱商歌，心病晴暄豗。天河忽东倾，湔此诸相哀。藻井既合霤，板垣已生苔。行行卢师岩，坚坐听春雷。"}, {"author": "黄浚", "title": "雨中游西山诗五首以催诗走群龙为韵 其二", "paragraphs": "雨工忽健走，追以飙车驰。道旁千丝杨，遗我惟新诗。妙绿接云脚，回风皆倒吹。翻翻苇与荷，泫弱难自持。沮洳当我前，丛灌偃我湄。莫惊行路难，均与造物嬉。相彼出山泉，畴能葆令姿。"}, {"author": "黄浚", "title": "雨中游西山诗五首以催诗走群龙为韵 其三", "paragraphs": "香山蟾蜍峰，云絮羃其首。经过摐铎地，远听众瀑吼。楼台出万柏，石气绕之走。中有万玉妃，婉娈美相守。所居题雨香，飞将作干掫。侵晨不当关，一笑实汝厚。剧怜摩崖刻，新藓亦荒黝。"}, {"author": "黄浚", "title": "雨中游西山诗五首以催诗走群龙为韵 其四", "paragraphs": "断岩枕山麓，密迩时世氛。涧香常寂寂，坏壁乾蜗纹。偶斋结茅迹，麋鹿非故群。谁欤洗垩涴，岁以烦雷君。兹辰遘洪怒，礌硠万壑分。喷沫出山骨，馀蒸生白云。十年几相遭，快耳无前闻。"}, {"author": "黄浚", "title": "雨中游西山诗五首以催诗走群龙为韵 其五", "paragraphs": "逃暑赁山寺，雨景不数逢。负墙两丛竹，笑我长疏慵。挺然破天悭，吟啸藏乖龙。遂招主人来，贡此玉琤琮。却叹云气曀，仍没极乐峰。漏天本在西，河声浩呼汹。孰能怀近忧，长吟娱石淙。"}, {"author": "黄浚", "title": "六月二十六日雨香馆有所怀寄示韬园散释", "paragraphs": "山中不见韬居士，虚馆留人发雨香。磴道经湍存石骨，风廊煮茗感年芳。可怜陈迹当前是，为忆清诗静里忙。明岁直应偿后约，安排笔砚听淋浪。"}, {"author": "黄浚", "title": "静福寺听泉遂于香静阁前坐卧竟日书寄远伯", "paragraphs": "为爱奔泉访远山，谁知泉意只閒閒。西山几得南荣胜，十顷凉风属此间。"}, {"author": "黄浚", "title": "暮入退谷访养安不遇", "paragraphs": "谷鸟噪暮碧，驶流有馀清。退翁栖隐地，遗此瑩与峥。我来迷前躅，桥崩石髓横。老蔓缠高屋，是中唯鹤声。驾言漱寒石，鹤亦随我行。苔气累百尺，上与夕景争。归途念周侯，书巢无世情。"}, {"author": "黄浚", "title": "少小一首效玉溪体用雨夜前均", "paragraphs": "少小弯鬟侍上清，貂襦珠步太憨生。舞鸾谁遣来收影，顾兔相看却有情。长卧雾巢三日醉，骤惊风袂五铢轻。玉钩一坠麟帘隔，枉向人间乞夜明。"}, {"author": "黄浚", "title": "雨中和释戡夜归韵", "paragraphs": "忧端尘梦两嵯峨，自断今生负薜萝。破睡岂缘茶力猛，钩愁未待月痕过。心惊阿阁巢鸱地，才尽蒲塘射鸭歌。知汝夜行诃不悔，更将爰臂挽天河。"}, {"author": "黄浚", "title": "七夕和释戡均", "paragraphs": "几家贫女施罗襦，可奈金风又九衢。蕃岁商羊踰旱母，闲情灵鹊讯河姑。巧才纵触笙簧手，笔仗仍归造化炉。寄语李侯勤学拙，寻常筝缶漫乌乌。"}, {"author": "黄浚", "title": "汪蔼士乞题所画梅花", "paragraphs": "师曾垂死示我诗，反覆称君画梅好。箑长以尺字如栗，犹有幽香射晴昊。去年见君鬓毵毵，相逢仍在南枝南。心知此士冰雪骨，岂止花光同一龛。"}, {"author": "黄浚", "title": "甲子中秋无月", "paragraphs": "年时愁对月凄清，视此梦梦惬我生。收影山河荒战气，捲帘儿女怯商声。也知皎洁情常在，便恐高寒梦不成。抚事剩徵坡老说，直应万里共阴晴。"}, {"author": "黄浚", "title": "八月廿七日与宰平视瘿公殡于法源寺", "paragraphs": "凄风黮日共禅关，真叹弥天戢一棺。乱世才人馀固疾，衰时高义在伶官。修名自殉终何预，后死相哀恐未阑。欲过士龙谈往梦，秋虫瓦屋助悲酸。"}, {"author": "黄浚", "title": "哭瘿公 其一", "paragraphs": "幽士例悯秋，况乃哭逝者。识君十五年，换此泪盈把。君才殊坦荡，好客出儒雅。曩同官邮厅，爱我诗自写。国迁官亦黜，老屋守片瓦。至人无怨恩，居易何取舍。十年风月场，靡役不挥洒。酬君九州名，媵以小史奼。去年生恚嗔，不自緤意马。固疑性反常，实兆心疾瘕。遽云坐谤伤，恐非知言也。及闻垂死语，圆脱信般若。"}, {"author": "黄浚", "title": "哭瘿公 其二", "paragraphs": "穷秋复阻兵，兹世实可哀。莫念四印斋，念之心骨摧。我初读君诗，天目新归来。我淑梁双涛，惟君良为媒。可园禊再修，悯忠花屡开。蜜脾暨潘麦，高楼欢衔杯。中间几哀乐，离合千风埃。一日过君饭，燔凫杂芋魁。为言遘仙郎，亚作南枝陪。北碑范细字，搦腕教亲裁。我方侧帽游，君意搀嘲诙。赠扇俨箧衍，旧欢今不回。腾腾人海中，遂亡澹宕才。"}, {"author": "黄浚", "title": "哭瘿公 其三", "paragraphs": "苍天厄文人，世乱遇尤酷。每翻孝标序，深念步兵哭。君身颀而温，妇子并如玉。异时张长沙，好士屡推毂。庶几彯天衢，乃有狼龁足。夷然亦无忤，果蓏例剥辱。造物意犹欿，长年贫为梏。虽梏不自哀，舂容托歌曲。极贫又予病，心肾重劙斸。将身代鼠肝，亦不赦汝毒。文章故憎命，何独盛博逐。颇疑身非身，其魄早升屋。伤哉病狂妇，焉识君鬼箓。人间无乐土，决去傥自福。魂兮归閒安，寺门粲秋菊。"}, {"author": "黄浚", "title": "九月八日集无边华庵饯浣华韵伯作画余名之曰秋槎图并赋三绝句 其一", "paragraphs": "倾城弦管让花卿，藕孔君能独避兵。莫管海尘前度事，归来及息触蛮争。"}, {"author": "黄浚", "title": "九月八日集无边华庵饯浣华韵伯作画余名之曰秋槎图并赋三绝句 其二", "paragraphs": "昭谏凋零举座伤，尽将旧泪注欢肠。明朝便是登高节，不为临歧劝一觞。"}, {"author": "黄浚", "title": "九月八日集无边华庵饯浣华韵伯作画余名之曰秋槎图并赋三绝句 其三", "paragraphs": "郑公草隶雄千古，瓢叟画禅无世情。写出碧山红树意，江湖满地送君行。"}, {"author": "黄浚", "title": "九日不出", "paragraphs": "虫蚁豪酋意可羞，闭门贫对小庭幽。辚辚车尽辽阳道，郁郁山空蓟北邱。欲梦登天嗟此醉，不期适野坐无谋。忧生惜逝成今日，不待伤高已白头。"}, {"author": "黄浚", "title": "九月二十一日作 其一", "paragraphs": "槐堂梦觉又惊秋，夜半真成失壑舟。我愧甑尘贫不扫，那能钩曲羡封侯。"}, {"author": "黄浚", "title": "九月二十一日作 其二", "paragraphs": "人情似水方圆易，世事如风捉搦难。只有古人不欺我，案头欧史试重看。"}, {"author": "黄浚", "title": "读史四首 其一", "paragraphs": "久谓事当尔，崩解倏此日。锐师宵自加，剽风卷千室。黩昏固自焚，胠箧亦寡术。坐令道旁儿，匿笑蟹败漆。果然亡逡巡，牛李又迭出。友圭豚犬耳，亚子定谁匹。惜哉晋阳朝，亦祗画日笔。纷纷皆李锥，可但戮其一。往者足闵哀，来者莫究诘。吾侪终濡需，焦头真豕虱。"}, {"author": "黄浚", "title": "读史四首 其二", "paragraphs": "田成篡齐国，仁义盗一旦。郦寄卖友生，北军遂归汉。时危用乌头，钩注有不惮。况承邺台教，黜忠当用叛。虽然吾终疑，胡马屡绝绊。朔方跛脚奴，反覆自憢悍。世无贺六浑，绍宗孰遗算。老公方佞佛，?觊合冰炭。青丝白马谣，江表浩惊窜。异时的脰乌，吹唇必生乱。兴亡看镜事，跂踵待鱼烂。"}, {"author": "黄浚", "title": "读史四首 其三", "paragraphs": "天子闭门居，荧惑迫之走。内园儿尽易，关门夜亡牡。牙官蒋元晖，露刃谁指嗾。遮罗收宝录，劫质命清酒。多藏必厚亡，纲堕不复纽。固知运靡常，天道在蒙垢。千秋帝王家，孤寡落人手。尔朱负拓跋，相习盖已久。青衣虽仓皇，犹脱虎豹守。何当戮共工，以次跐相柳。"}, {"author": "黄浚", "title": "读史四首 其四", "paragraphs": "大梁王铁枪，事主能全节。斯人忽并世，万口叹勇决。吾意殊未餍，欲拟邈佶烈。代州有爱将，慷慨万人杰。晋王试泉府，束帛取甚洁。殿前李横冲，四方惮檛铁。忽遭青山败，中矢股流血。临敌能忘身，其语凛不灭。后来入幽州，积耻或一雪。丧乱哀未终，功名多瓦裂。汤汤望江汉，歌哭肠内热。"}, {"author": "黄浚", "title": "雪后过神武门", "paragraphs": "建州突骑本天骄，舟壑潜迁大业消。鲙缕固当诛逆竖，厉阶何止溯前朝。已成兵祸巢林燕，犹有宗亲毁室鸮。穷岁驱车聊一过，雪晴鳷鹊尚岧峣。"}, {"author": "黄浚", "title": "大雪夜归", "paragraphs": "纷纷白起漫相惊，一夕寒威压凤城。久燠固应酬凛冽，因风何必极分明。颇疑蝗种埋千尺，遮莫牛衣断此生。怊怅敝袍肤起粟，亲人惟有短灯檠。"}, {"author": "黄浚", "title": "答众异 其一", "paragraphs": "海曲终归自窜人，中书坐领岁华新。救黥医劓知难暇，却写霜筠寄病身。"}, {"author": "黄浚", "title": "答众异 其二", "paragraphs": "万事真难鸟迹追，静中生忆复生悲。一帘淞雨濒湖屋，到老从君或有时。"}, {"author": "黄浚", "title": "病中", "paragraphs": "零乱新愁不可任，却缘初病得安心。风檐鸽语殷相答，穷巷车声夕更沉。无用坚匏成自献，忘忧鲁酒或同斟。瓦沟未了崚嶒雪，又报西山黯黯阴。"}, {"author": "黄浚", "title": "甲子除夕 其一", "paragraphs": "数日初穷纪，窥星未向晨。病随哀乐入，贫与岁时新。何恃频看镜，相煎怯致身。百年今甲子，酹汝莫逡巡。"}, {"author": "黄浚", "title": "甲子除夕 其二", "paragraphs": "鹤市多新鬼，渔阳有戍兵。俱遭胠箧厄，重见覆车倾。曹社谋何及，尧城变可惊。岂徒移国感，萧瑟始平生。"}, {"author": "黄浚", "title": "甲子除夕 其三", "paragraphs": "妙质辞残世，吴罗意可哀。翻怜成佛早，等作避兵猜。白社忘新约，青山罢独来。高花椽烛梦，邻爆更相催。"}, {"author": "黄浚", "title": "开岁三日雪", "paragraphs": "破春万瓦玉迢迢，侵晚严妆意也消。能与贫家同耐冷，千秋惟有一青腰。"}, {"author": "黄浚", "title": "乙丑人日", "paragraphs": "梅花零落况清诗，强为逢辰进一卮。将老渐嫌花胜累，欲归并少草堂赀。东南反气宁长尽，西北浮云有至疑。只合揽怀怜稚子，劳生谁恤汝恒饥。"}, {"author": "黄浚", "title": "江亭禊集得萋字", "paragraphs": "背城寒草未成萋，薄雪连番踏作泥。犹有春韶供取乐，谁知物役苦难齐。十年北梦人俱老，一角西山望更低。闻说旧章反司隶，故应觞咏得新题。"}, {"author": "黄浚", "title": "次均答散释", "paragraphs": "雌伏吾宁叹赵温，大弨无用自翻翻。存亡凡楚犹难信，得失鸡虫莫更论。早日传家元立壁，异时剖瓠愿为尊。江湖眼底看潜沸，四大谁堪说吐吞。"}, {"author": "黄浚", "title": "陀龛丈次萋均见示赋答", "paragraphs": "恻恻归心卉木萋，病身真似絮沾泥。本无特操吾何待，犹有天倪物岂齐。此意沉冥期石烂，芳春憔悴对鬟低。江亭斜日君休问，不敢来寻坏壁题。"}, {"author": "黄浚", "title": "短歌答散释", "paragraphs": "薄酒不容醉，死灰更须溺。嗟君虎头人，于我有戚戚。我不能如何无忌，夜屏潜草檄。君不能如薛孤延，按槊斗霹雳。胡为乎伤刻意之春，对家居之壁。伫藏鸦之柳，拟蔽牛之栎。羡陈涉之沉沉，叹王融之寂寂。君不见头曼好武，乃死于其子之鸣镝。又不见六畜之葬，世方歆乎铜历。仰皇天之昭回兮，必视卑而听逖。春芊眠兮江之南，丛众哀兮非所堪。花冥冥兮不能忘，吾安归兮一龛。"}, {"author": "黄浚", "title": "四月二十五日会葬瘿公于西山既窆而雷雨作", "paragraphs": "有雷填临岩，有雹助㨨土。吁嗟山之阿，啜泣杂灵雨。平生四海名，哀乐不相补。坐令一抔地，徼惠及朋伍。瞿然为君欢，一瞑孰汝侮。别君岁才半，寂寞赴穷苦。前归有馀慕，后死天所盬。青山树圆碣，荒屋奉栗主。千秋吾侪事，实胜万岁坞。旅楼隔咫尺，传芭俨会舞。墓门踞老杏，累实尤媚妩。年时扫花人，腹痛从此数。"}, {"author": "黄浚", "title": "泛舟游昆明湖后山", "paragraphs": "离宫每岁看花人，今日来迟过尽春。病树前头行自念，明漪绝底复相亲。只应花见承平日，剩与鸥商去住身。头白船郎水天话，寂寥为尔共沾巾。"}, {"author": "黄浚", "title": "颐和园仁寿殿前海棠", "paragraphs": "不见含元仗，空馀锦倚天。髻鬟堆火齐，璎珞属云仙。积想真倾野，凝愁欲化烟。可应同伫立，暮暮复年年。"}, {"author": "黄浚", "title": "连雨书怀", "paragraphs": "芒种旋过冷胜秋，长雷唯助湿云稠。街泥浩荡谁相过，垄麦漂流已足忧。涨海蛟鼍方搏肉，下风驾雁漫鸣仇。劳生正似河无定，辛苦刍茭总未休。"}, {"author": "黄浚", "title": "为友人题仕女画四绝句 其一", "paragraphs": "永巷春风暗自惊，随宜梳洗可怜生。也应长被青楼笑，不向人间得姓名。"}, {"author": "黄浚", "title": "为友人题仕女画四绝句 其二", "paragraphs": "戌削风仪背面春，压残金线十年身。何因尚爱兰为佩，惭愧牵萝补屋人。"}, {"author": "黄浚", "title": "为友人题仕女画四绝句 其三", "paragraphs": "搊尽琵琶不忆家，梦中应是惯胡沙。汉宫未必恩长浅，莫怨东风当自嗟。"}, {"author": "黄浚", "title": "为友人题仕女画四绝句 其四", "paragraphs": "无匹匏瓜有叹伤，轻云蔽月态难详。只应攘腕归神浒，付与春波照断肠。"}, {"author": "黄浚", "title": "刘健之属题蜀石经斋图", "paragraphs": "策勋旧府桃符呈，人材袜线皆公卿。摩诃池旁鸳衾梦，刊经太学徒啖名。金相轮坏成都乱，犹出孤拓如寒琼。乃知不朽在纸墨，况以六籍为干城。三经昔宝陈黄赵，忽藉大力资合并。健之作健抱残本，神物所烛明窗明。我生苦晚受傅笥，遭际寇盗伤熹平。碑林国子阙讲肄，弦诵近复空庠黉。与君昔为府中客，别后几换长安枰。五年一诺盛索践，谋句顾取墙隅檠。自言谷梁踵新获，购买断缺凭精诚。磨牙频岁望蜀道，议瓜随地悲秦坑。问君抱此将安适，康回正使东南倾。君言斋居意广大，膝下犀玉誇丰盈。披图或题任氏苑，传世不凿晏君楹。酬君此诗坐叹息，世儿碌碌求金籯。"}, {"author": "黄浚", "title": "六月三日大雨有怀", "paragraphs": "雨师伸脚蹋长安，崩霤倾河乱窅漫。岂有瓦衣求耶律，更无藜杖过苏端。床床屋漏贫休病，漠漠天云意自宽。想像百泉鸣树杪，山中篝被可胜寒。"}, {"author": "黄浚", "title": "瑶卿求题瘿公自书诗稿", "paragraphs": "云容天际黯如䃜，雨泣来哦死友诗。影事和云常自远，墨痕含雨至今滋。二豪偃蹇名同尽，一士浮休世尚疑。为讯前朝老供奉，不歌何以塞千悲。"}, {"author": "黄浚", "title": "六月八日雨隙入山", "paragraphs": "夜气全收紫翠屏，巾车及此款冥冥。谷涵积雨如相应，山枕顽云不肯醒。墙角薜萝留坠甃，林梢灯火辨疏星。兹游未信天能阻，漫向龙公浪乞灵。"}, {"author": "黄浚", "title": "香山雨香馆夜坐得四绝句 其一", "paragraphs": "远峰吐月近峰吞，云影要遮竹影翻。至竟圆灵谁不死，竹间验取露华存。"}, {"author": "黄浚", "title": "香山雨香馆夜坐得四绝句 其二", "paragraphs": "岩窦新泉㶁㶁鸣，一池侵晓不辞盈。怜渠定向秋来涸，忍睡来听齧石声。"}, {"author": "黄浚", "title": "香山雨香馆夜坐得四绝句 其三", "paragraphs": "四松魁伟影相重，势压松颠更一峰。未必大夫为莽屈，迟他岁月不成龙。"}, {"author": "黄浚", "title": "香山雨香馆夜坐得四绝句 其四", "paragraphs": "决去泉声亦一奇，可应泉脉有穷时。导河积石非无愿，未许支祈圣得知。"}, {"author": "黄浚", "title": "赠宗孟四首 其一", "paragraphs": "林君维闽英，始面岁己酉。是秋吾买舟，归里为娶妇。登舷觏君子，鹤瘦谓髯叟。谛观颜如玉，其气甚清厚。吾方弱而噤，未敢讯谁某。湖滨林公祠，邂逅共杯酒。自兹越三春，京国再执手。旧痕君岂忆，我怀殊不朽。"}, {"author": "黄浚", "title": "赠宗孟四首 其二", "paragraphs": "癸甲盛造党，吾亦厕众喧。闽才君称最，吾闻佛言言。当时诚微疑，中心藏弗谖。瞢腾十五年，历谤道始尊。虽和有不同，自有耿介寸。乡枌后来士，孰能闯其藩。即论临池妙，睥睨羲鬼奔。因书见为人，秀奡留道根。闽乱胥及溺，君归宁手援。"}, {"author": "黄浚", "title": "赠宗孟四首 其三", "paragraphs": "留髭良清苍，刬去愈瘦劲。城东双栝庐，实表君子性。问君日何慕，高论矫媮政。置之勿尔劳，兴废有定命。平生梁沧江，雾豹晚堪敬。析津昨相过，念君独危行。自言附姻亚，择女得谢咏。同浮海西槎，干莫炯交映。兹辰定东望，再拜当温凊。君闻必开颜，明德比馀庆。"}, {"author": "黄浚", "title": "赠宗孟四首 其四", "paragraphs": "世衰党怨急，抵黜遂及我。固知理宜然，意亦实相左。纷纷誇攀龙，少俟竟鳖跛。犹吾崔大夫，何事盛舂簸。嗟君勇制法，骇浪未忘舵。辟徵遽见及，不畏权贵哆。皇天或哀矜，几辈富而哿。弧辰美扬觯，文辩并駊騀。狂言祢谁诛，一笑宥炙輠。"}, {"author": "黄浚", "title": "陈几士以美人画四帧乞题各系一绝 其一", "paragraphs": "世轻识字人，翠鬟诵秋水。若遇石季龙，犹封女太史。"}, {"author": "黄浚", "title": "陈几士以美人画四帧乞题各系一绝 其二", "paragraphs": "凉生透背纱，怨在合欢扇。眼里长信宫，梦中回心院。"}, {"author": "黄浚", "title": "陈几士以美人画四帧乞题各系一绝 其三", "paragraphs": "莫卷西风帘，从伊北苑妆。晨曦虽易夕，华首有馀芳。"}, {"author": "黄浚", "title": "陈几士以美人画四帧乞题各系一绝 其四", "paragraphs": "佩环江南归，与花共幽独。猩袍一当风，芳意暗似束。"}, {"author": "黄浚", "title": "病榻闻雁", "paragraphs": "金河秋半不能归，自护残疮绕月飞。未肯拣枝洲渚冷，可怜谋食稻粱稀。关河杀气连张缴，城郭寒声警授衣。只有病夫最知汝，空床流感一灯微。"}, {"author": "黄浚", "title": "病院杂诗 其一", "paragraphs": "腐肠伐性日悠悠，不死天还贷十秋。若问旧时病痕迹，孤儿酸泪在心头。"}, {"author": "黄浚", "title": "病院杂诗 其二", "paragraphs": "忍辱为仙理自深，病中英气未销沈。也知来日终成累，留取冤禽一寸心。"}, {"author": "黄浚", "title": "病院杂诗 其三", "paragraphs": "师友勤过百尺楼，怜才恩意总难酬。文章若果能憎命，药裹关身是自由。"}, {"author": "黄浚", "title": "病院杂诗 其四", "paragraphs": "每从虚幌辨朝晖，亦有花光霭更微。白氎匡床秋不到，看人日日换裳衣。"}, {"author": "黄浚", "title": "病院杂诗 其五", "paragraphs": "身似长亭不自惊，雷车辊梦满秋城。漫漫已分甘长夜，谁料晨鸡亦五更。"}, {"author": "黄浚", "title": "病院杂诗 其六", "paragraphs": "诗谶微疑说有因，泊园安稳蜕吟身。病中不敢吞声哭，生灭从知臂屈伸。"}, {"author": "黄浚", "title": "病院杂诗 其七", "paragraphs": "文章抛尽爱功名，忽忆衡州语暗惊。病里管城先见访，又疑食肉断今生。"}, {"author": "黄浚", "title": "病后偶临东坡寒食诗帖因题其后", "paragraphs": "病起少年头已白，途穷死灰吹不起。眼明忽见黄州诗，千古解人笔透纸。吾宗涪翁工跋尾，无佛称尊语自喜。也应借此学安心，身在菩提宝坊里。"}, {"author": "黄浚", "title": "病起书怀呈真长拔可敷庵兼寄石遗师舜卿表兄福州以霜发秋蓬乱为均 其一", "paragraphs": "忧端不可栉，病起天有霜。予病复予忧，造物摧行藏。李侯数枉过，挚意驱膏肓。真长鬑鬑须，别军七年强。苦忆寒湖游，萦我朽腐肠。侯也尤煦我，过客烦扶将。诵诗宽君忧，谙病能相忘。慎勿恤贱子，赪尾看郊鲂。"}, {"author": "黄浚", "title": "病起书怀呈真长拔可敷庵兼寄石遗师舜卿表兄福州以霜发秋蓬乱为均 其二", "paragraphs": "中年忧伤人，亲故若堕发。去秋林罗凋，今秋周陈殁。敷庵昨见过，癯若见鹤骨。为言瘿公丧，期年叹瞥忽。病床惊秋深，可念此八月。心伤支离人，拜祭礼并缺。吾侪宁幽兰，滫尽香自歇。问君皈黄面，讵脱生死窟。"}, {"author": "黄浚", "title": "病起书怀呈真长拔可敷庵兼寄石遗师舜卿表兄福州以霜发秋蓬乱为均 其三", "paragraphs": "贫士怨失职，坎廪斯悲秋。楚台儒雅人，兹言吾所羞。金天实予辰，颢气秋嵩浮。岂无悲悯怀，蜍志非吾俦。终当奋长剑，绝叫昆崙邱。九阍詄荡荡，虎豹无久留。不求五沃封，惟觉三彭仇。自誷馀狂言，疾苦或有瘳。"}, {"author": "黄浚", "title": "病起书怀呈真长拔可敷庵兼寄石遗师舜卿表兄福州以霜发秋蓬乱为均 其四", "paragraphs": "故山几师友，甚念石遗翁。孤儿行当归，樽酒谓可同。岂知千里来，嬴博悲秋风。死者如弃泥，生者劳转蓬。执手顾我病，喜极药有功。无罪以当贵，丁宁善处穷。微疢良已起，翁行胡匆匆。愿了爱与缘，勿为百态攻。我归定何期，烽燧天南东。"}, {"author": "黄浚", "title": "病起书怀呈真长拔可敷庵兼寄石遗师舜卿表兄福州以霜发秋蓬乱为均 其五", "paragraphs": "南荣就晴曦，仰见铃鸽乱。风骄雁行斜，云迥鱼尾断。尔诚能寄书，为我致海畔。平生相爱人，契阔足慨叹。颇闻耽玄谈，舍宅作法观。何忧而自遣，且莫眩道岸。妄祈非达生，愿子慎自捍。我惭徇尘欲，贫病益孤懦。每怀儿时事，合眼若可玩。欲归风又引，此志付汗漫。书短诗尤孱，反覆莫细看。"}, {"author": "黄浚", "title": "九月廿二日出都过天津见太夷先生九日诗和者甚众辄用其均以抒吾意", "paragraphs": "郊原浩荡赴秋声，人语霜笳总未平。故垄松楸先入梦，失时蓬蔂亦吾行。阴符不为谋秦诵，章甫终愁适越轻。去去江南莫回首，凤城看取夕烽明。"}, {"author": "黄浚", "title": "舟过之罘遇风雨", "paragraphs": "天风郁郁水苍苍，病客南征意未央。已为中年伤去国，谁知别恨是还乡。天吴自舞嗟无褐，海若何夸欲种桑。唤起卯君勤对语，终风苦雨此连床。"}, {"author": "黄浚", "title": "次均酬梅泉", "paragraphs": "刺天已拟谢群飞，郤曲迷阳久自知。岂意世间犹我识，相逢海上忽情移。故家所得票姚气，畏友谁任朴直词。楚泽鸾皇宵戒驾，欲持君语比雷师。"}, {"author": "黄浚", "title": "晨发秣陵舟中", "paragraphs": "江波舒縠入空濛，独倚危樯恻恻风。高树著烟低似荠，近山列鄣远成峰。网鱼拨剌寒无赦，沙鸟翻飞态不同。千古浪淘只如此，应怜王粲志英雄。"}, {"author": "黄浚", "title": "江雨", "paragraphs": "江雨纵横江浪急，前山尽戴云鬟立。却将空翠遗坡陀，意恐郭熙无此笔。廿年越石老幽并，放手量江始此行。莫倚高层穷怅望，霜风易动别离情。"}, {"author": "黄浚", "title": "薄游武昌归来酒次有歌汉调者 其一", "paragraphs": "水陆街头草草游，紫烟落日万家浮。北兵不识南皮恨，月里吹笳奥略楼。"}, {"author": "黄浚", "title": "薄游武昌归来酒次有歌汉调者 其二", "paragraphs": "破敌初闻卷白波，回肠奈此曼声何。坐中玉斗多新赠，莫为君侯致楚歌。"}, {"author": "黄浚", "title": "归舟过九江望见庐山", "paragraphs": "衰秋终不变江山，晓角清霜认往还。岸迥庾楼空想象，云开匡阜暂孱颜。太行得见吾非谪，衡岳犹祈帝已悭。持较两贤差自慰，马当风好布帆閒。"}, {"author": "黄浚", "title": "十月十五夜江上见月", "paragraphs": "鸟去天不穷，雾重月有限。压舷皆清愁，累积不愿刬。愁来自楚尾，山意为偃蹇。北风吹战声，兵劫俨在眼。未知今宵梦，相思孰深浅。滔滔哀逐流，抵掌已自贬。何曾怀细旃，三宿敢忘返。空江霜树白，归欤岁年晚。"}, {"author": "黄浚", "title": "与吷庵拔可观龙华水泥厂和吷庵韵", "paragraphs": "地于水火风，成坏等一瞥。驹隙此营居，所虱益琐屑。奈何造至坚，妄补天意缺。计仍捏泥水，用始平凹凸。功成大无畏，可禦灼与齧。睹物熟狃之，莫格所自出。晚谋夏屋望，始叹焦原热。辊雷欲訇耳，吹火甚吐舌。上缘无穷梯，下转不破鐍。吸江亦亘笕，铸石以胜铁。往来杂邪许，瞻想忘巧拙。君宁糜多金，买土抟使结。我贫行东归，往矣鹳鸣垤。物情终不齐，侔揣孰愿谲。"}, {"author": "黄浚", "title": "答叔难", "paragraphs": "玉貌无求日按歌，忽辞蓟阙梦嵯峨。饿驎如我谁相顾，鸣鹤逢君意已多。笛谱开天惭点拍，襟尘江汉感经过。试凭问讯张公子，公望端倪近若何。"}, {"author": "黄浚", "title": "自沪归福州时北地兵氛大起舟中不寐有作", "paragraphs": "燕云一握万笳秋，独雁归飞滞海陬。假寐直应忧用老，不行长咏蹇谁留。霜明远岫仍伤目，浪卷孤舟正乱流。早晚郑蛇须息斗，相思儿女莫登楼。"}, {"author": "黄浚", "title": "归里呈舜卿", "paragraphs": "意里家山初得归，绿波澹澹没斜晖。山川似为迟来惜，城郭都随昔梦非。夙喜素心虚客位，不多寒色恋征衣。战尘回首梅边动，相见旋愁朔雁稀。"}, {"author": "黄浚", "title": "仓石澳", "paragraphs": "北客舟程逢海怒，翠屿嵯峨浴波舞。夜窗摇梦怯阳侯，未意奇观入新睹。青天为幕海为奁，沙如层茵石如乳。断岩鹏噣未培风，齾齾群蚝枕其股。北临海门才十丈，狞石当关云五虎。小山完完意萧暇，屹我南方互支拄。东西江海相后前，中岭飞惊得栋宇。欲寻草香踵行迹，挟纩弥温日加午。但从衣带辨笭箵，稍爱沙鸥解眉妩。舟师告余此仓石，三面贮风状如弣。绿波青嶂非人间，绝海天骄来占取。墟烟始随估客集，每岁凉波戢柔橹。归人闻言微叹息，故国山川易宾主。南来皆说杼柚空，北望又愁征战苦。海壖一角未成田，犹与溟渤为吞吐。开山若唤小桃源，莫厌秦人初作祖。"}, {"author": "黄浚", "title": "百洞山青芝寺", "paragraphs": "青芝俯江干，戴石别成趣。鸣泉绝无涧，一碧不须树。我来台山后，百洞恐非故。岩腰有何好，楼楯曲比附。绕楼植梅竹，江国入指顾。双崖障其东，危径即天路。玉蜍辞望舒，化石伫寒露。其阿蝙蝠洞，磴仄窘余步。窥天真坐井，静与太古遇。此云最胜处，验取壁题句。星窝石寻常，虎洞远奔赴。山僧指磊隗，妄状脊与跗。吾稽崇相集，射生诗自注。山君气已索，遗说传屡误。坐令草间迹，么黠付狐兔。郭君今再来，为我语姁姁。寺新僧反蠢，叹息陵谷暮。苍烟遂四合，归棹更洄溯。"}, {"author": "黄浚", "title": "几士属题梁节庵先生遗札", "paragraphs": "平生梁髯才数面，诗字如人金百鍊。同光体变出清芊，行里寥寥语非浅。叔弼袖手常无言，尺素悽断能招魂。传家自有鸣蝉赋，更叩东坡不二门。"}, {"author": "黄浚", "title": "十一月十七日晚登乌石山王壮悯公祠旧所借居地也还就天后宫访碑循磴烟草芜合怅望久之", "paragraphs": "乌峰别我廿年强，祠貌孤存旧径荒。一树附墙成老大，万鸦遮瓦助昏黄。寻碑回叹兵尘涴，入市方知塔影长。何必苍茫愁独立，只应欢适认还乡。"}, {"author": "黄浚", "title": "重游石鼓山用十贿全韵", "paragraphs": "兹山负天鹏，奋翼蔽东海。廿年暌灵踪，瑰梦迄今在。横江晨扬舲，落落笋将待。苍茫度阡陌，云廨伏崖颏。巍峰俯余笑，峨黛露发䰂。登高追清新，石路瑩无改。玄冬宜觱发，被地缛细蓓。松矬犹夭鶱，石老各硊礧。水田浮万罫，江郭匿一皠。涛来笙钟俱，寺抱岩谷垲。恭维大雄居，杰构信光彩。深深引松径，郁郁枕山隗。㩼㩼池前泓，趯趯竹旁䈚。蒲牢悠悠铿，舍利粲粲琲。晏师昔开山，灵洞供禅寀。泉流畏一喝，倒泻今不怠。是间极䆗窱，绽裂千叶蕾。青萝罥修竹，若篗理劳绐。茅斋位地底，摽碧绕群磥。当时听水人，歌卧历卅载。西凭八仙岩，篁柏互魁瘣。若温大房胜，其石备哀骀。或轮囷如轓，或岏削如櫑。髡馀或皴栗，突梯或傀儡。凡兹化人宅，夹侍镛与鼐。夕方缒幽夸，晨诩凿空乃。屴峰弁芙蓉，仰止怯委㞂。平生造极意，鼓策到腰腿。刚风吹石瘦，藓壁肖痱癗。寒霜厉无午，前犯似披铠。攀援跻绝壑，叫啸傲真宰。气吞海若百，势较日观倍。嶷嶷镇南维，秀卓洗凡猥。佳携既上诉，远陟辄不馁。习闻白云洞，僧窟拥磊磈。仙都在我前，想像涌欢恺。骏奔五峰越，杂树锐鋈錞。回崖皆百尺，蹊断谓逢绐。霍然露偪仄，又怖双屐腇。趾依崩沙转，猱进但微欸。洞门诚谽谺，支屋态殊頠。饥偿香积熟，渴睨钟乳漼。阑干倚无地，江水望浼浼。晴云游下方，秋骨出崴嵬。得非秦丁力，凿蜀受仪贿。绝山虚其腹，妙景适兼汇。曰归叹观止，掇拾亦每每。想当澒洞初，布武赖章亥。作屏命大藩，锡以山岿㠑。朝宗足光怪，霞雾故绚彩。其疆垠固僻，戴土故崔嵬。其人文靡曼，斟育故兰茝。俗歆鬼神德，宝相故庄璀。溯斯挺埴繇，志乘缺蒐采。中原极丧乱，万姓赴刀醢。吾方浮江沱，差免辱官罪。鲸鲵相噬吞，谁敢恤鲰鮾。北乡真沈墨，回首一发殆。欲希槃阿息，结宅就㟪廆。山灵如招要，穷老幸不悔。"}, {"author": "黄浚", "title": "东际楼夜宿有怀碧栖丈赋呈舜卿", "paragraphs": "斋钟未散旧时云，还借僧廔语夜分。上界风涛天外梦，下方笙籁定中闻。无求始信君非妄，不饮吾宁世所醺。安得碧山老禅伯，千岩载酒更论文。"}, {"author": "黄浚", "title": "林宗孟挽诗 其一", "paragraphs": "惨澹迷龙战，凋伤遘鵩年。伏韬随李密，失策佐桓玄。玉碎真当惜，膏明本自煎。向来相厚意，流涕不成眠。"}, {"author": "黄浚", "title": "林宗孟挽诗 其二", "paragraphs": "丧乱看骈尽，于君有至哀。秋堂成永诀，记室是虚陪。朱序须难返，宾王貌漫猜。故乡城郭异，化鹤莫归来。"}, {"author": "黄浚", "title": "湖上晚眺", "paragraphs": "湖上晚来渔艇少，梅花欲动闻啼鸟。倚遍阑干看画图，金碧千山万山绕。山川眼界天隘之，忽畀烟云助深窈。风鸣老柳霜叶飞，惊起水禽向山小。"}, {"author": "黄浚", "title": "福州杂诗 其一", "paragraphs": "马头江上始维舟，十七年间又此游。一塔负洲迎棹立，两山凝黛斗波柔。"}, {"author": "黄浚", "title": "福州杂诗 其二", "paragraphs": "扬子归来又溯江，江心垒石刷奔泷。泥沙未下渔梁浅，閒听舟人话晚窗。"}, {"author": "黄浚", "title": "福州杂诗 其三", "paragraphs": "石遗老子何所匹，坐拥匹园千帙书。结梦十秋今始到，过墙梧竹影萧疏。"}, {"author": "黄浚", "title": "福州杂诗 其四", "paragraphs": "廿年不到旧吟台，伐竹髡崖百事哀。只有沁泉山馆月，破云重见我归来。"}, {"author": "黄浚", "title": "福州杂诗 其五", "paragraphs": "偃盖孤松表故青，雨中重看旧池亭。难忘日夕佳楼畔，睨尽斜阳默孝经。"}, {"author": "黄浚", "title": "福州杂诗 其六", "paragraphs": "眼底残冬似早秋，韩园无树不青虬。年时触热翻新样，买断山居更枕流。"}, {"author": "黄浚", "title": "福州杂诗 其七", "paragraphs": "溪光映紫岭拖蓝，霜桕微丹柳半毵。终古耿王庄北路，七桥秋色似江南。"}, {"author": "黄浚", "title": "福州杂诗 其八", "paragraphs": "嶕峣石坼一百尺，趵突泉支三十年。八十老翁长捧日，梦回泉石定芳妍。"}, {"author": "黄浚", "title": "福州杂诗 其九", "paragraphs": "朱亭占断水云西，抹勒苍崖照径蹊。左泐元丰右淳祐，兴衰都付壁间题。"}, {"author": "黄浚", "title": "福州杂诗 其十", "paragraphs": "大顶峰如覆釜然，洞天戴笠白云悬。昔贤取譬皆深肖，不是亲来莫浪传。"}, {"author": "黄浚", "title": "福州杂诗 其十一", "paragraphs": "一径松风引磬音，寺门端似岫云深。年来可惜魁梧尽，只有龙孙细细吟。"}, {"author": "黄浚", "title": "福州杂诗 其十二", "paragraphs": "双岩钩赭水如油，侧卧篮舆看放舟。唤起富春黄子久，冬山更写荔阴稠。"}, {"author": "黄浚", "title": "福州杂诗 其十三", "paragraphs": "文山半面瞰洪塘，谁擘苍岩贮水光。隐者即今无郑育，路人那解唤黄裳。"}, {"author": "黄浚", "title": "福州杂诗 其十四", "paragraphs": "茶棚午憩粗芦店，松坞危过竹仔山。至竟盛朝饶物力，子孙酾酒扫碑还。"}, {"author": "黄浚", "title": "福州杂诗 其十五", "paragraphs": "人欲横流世可伤，吾家犹峙表贞坊。千秋节孝留宗法，绰楔宜为里乘光。"}, {"author": "黄浚", "title": "福州杂诗 其十六", "paragraphs": "方塘二亩水痕青，亏有屏山作画屏。我爱钓鲈桥畔地，桄榔荔竹乱冥冥。"}, {"author": "黄浚", "title": "福州杂诗 其十七", "paragraphs": "环碧池亭系梦思，濛濛略彴夹明漪。园林只好儿时忆，老大来看恍有疑。"}, {"author": "黄浚", "title": "福州杂诗 其十八", "paragraphs": "编竹裁杉山压园，张生意匠祖南垣。壁间罗瘿遗诗在，可逐梅花共返魂。"}, {"author": "黄浚", "title": "福州杂诗 其十九", "paragraphs": "万瓦浮空月堕烟，徘徊八十一阶前。丛祠朔骑还吹角，不许南人媚九仙。"}, {"author": "黄浚", "title": "福州杂诗 其二十", "paragraphs": "咫尺旗山信翠旓，溪源宫里想萧条。可怜今日洪塘客，后夜相思隔海潮。"}, {"author": "黄浚", "title": "由洪山桥㴑江游金山寺", "paragraphs": "空江惟著一舟閒，舷外千山碧玉环。香界浮图真涌出，吴儿洲渚漫飞还。岸容惜别添新暝，沙尾回风作峭寒。此是黄塘歌唱地，荒残今日眼中看。"}, {"author": "黄浚", "title": "赠周雨渔", "paragraphs": "丹青不艺世堪羞，画史天教老一邱。竹里清斋宜静对，荷亭命笔恣冥搜。偶逢冬日弥相爱，每过青山合少留。即此已酬养生主，兴酣为我写南游。"}, {"author": "黄浚", "title": "马江别舜卿", "paragraphs": "曰归形梦思，归既别草草。夜江连寒雨，握手心似捣。故乡有何恋，敦我兄弟好。玉山竹马游，再过迹如扫。惟馀君颜色，习静炯难老。固知澹无营，内养实有道。我贫徇其外，往往触忧恼。谈深烛见跋，句得笔索稿。君诗本冲夷，险韵戛新造。常愁我无欢，连棹事幽讨。分飞仍江湖，岁晚苦粱稻。江湖亦潜沸，丧乱遘天保。真当歛鸾翮，荣名不为宝。愿君宽见念，舟路晴杲杲。北风我所习，婉娈行在抱。期君长安城，看花共春昊。"}, {"author": "黄浚", "title": "叔雍属题高梧轩图 其一", "paragraphs": "策策高寒度晚烟，梦中陵谷及今年。何时补入湖壖记，百尺从君筑阁眠。"}, {"author": "黄浚", "title": "叔雍属题高梧轩图 其二", "paragraphs": "意中庭院眼中人，海角逢君语最真。只恐他时被花恼，洗桐阳羡唤前身。"}, {"author": "黄浚", "title": "十二月二十四夜作", "paragraphs": "还家去国意纵横，撼屋霜风欲四更。远札那堪伤骨肉，痴儿畴可共功名。兵深北地终无雪，春入沧波不放晴。人事天时两如此，所哀何必让兰成。"}, {"author": "黄浚", "title": "乙丑除夕 其一", "paragraphs": "天道如张弓，易暴亡愈速。吾言非幸中，骇机自满目。浩然去国志，残局羞屡覆。南风殊未竞，三户亦碌碌。归为堂防拜，身与雪霜逐。家书要海澨，一发若遇伏。燹深凶沴急，弱妹不我禄。栖栖遘离乱，怏怏念骨肉。海风夜犯牖，作意助幽独。沉吟慰远道，援笔语谆复。计当谋露车，万一避沈陆。徂年置勿论，人事有往复。书成更寄弟，努力慎自淑。"}, {"author": "黄浚", "title": "乙丑除夕 其二", "paragraphs": "七十行强半，后山言可思。人生虽苦相，肯为长年悲。饯腊旧有例，西山办一诗。去岁忽墐户，今晨意尤奇。嵚崎数州间，绝海居江湄。高楼若蜂房，自笑裹妍皮。那知独往人，百忧归怒嬉。鸾肠费万回，巾车来何迟。胸中屴崱峰，云衣方四垂。真当赋梅花，一舸呼姜夔。椒花不登盘，我自忘为谁。"}, {"author": "黄浚", "title": "丙寅正月二日入杭州", "paragraphs": "自掷成初客，超遥入好春。行穿天腊雨，办作圣湖民。未到先矜惜，重逢觉斩新。莫咁瓜艇窄，难得载閒身。"}, {"author": "黄浚", "title": "吸江亭下望烟霞洞口梅花", "paragraphs": "梅花即烟霞，岁久心化铁。绛宵谢轩轩，寂寞见高节。斜看自然好，俯看更奇绝。此亭谁云稳，吸江才一瞥。林间缟衣人，笑我肠内热。仙云翩在下，令我天眼缬。十年两相见，万事那可说。细雨满关山，相逢忍攀折。"}, {"author": "黄浚", "title": "大风雪中登六和塔", "paragraphs": "凌寒欲为云栖游，仆夫畏风遮道诉。便寻雷峰眷遗迹，栴竹理安翠如故。炮车云起意凛冽，隔岭已闻江声怒。忽惊涌地得孤标，并觉飞花暗江树。天风摧胸雨注面，窣堵嵯峨渴奔赴。崩腾百万玉龙死，野次仓皇皆缟素。涛头乘势排银山，顷刻西兴失寒雾。伟哉化工借吾力，万古濛濛入横顾。平生九能无一似，黾勉登高傥能赋。半天未敢拍阑干，正恐惊风吹断句。"}, {"author": "黄浚", "title": "简贞壮", "paragraphs": "论诗几解人，于浙得贞壮。平生圣湖游，每至必先访。叩门破寒夜，庭树春已盎。袖中句寻医，辱和忽高唱。稍从问京国，有语婉且谅。太阿久授柄，寻尺齐得丧。我身甘尘涴，所趣本漫浪。栖皇谢传食，岁晚始自放。江山非吾私，随分供诗帐。君归行间关，烽火愁北望。岂能为西湖，裹足倒家酿。万一官禄牵，挂席趁春涨。道逢梁伯鸾，为我道无恙。"}, {"author": "黄浚", "title": "下关夜眺", "paragraphs": "狮子山头昨日风，江樯簇簇尽趋东。黄旗紫盖人安在，璧月琼枝梦易终。拄颊漫劳伤志业，生儿是处每英雄。袖中短策谁能会，卧看春灯绕柁红。"}, {"author": "黄浚", "title": "次韵呈散原 其一", "paragraphs": "江山憔悴劫痕微，一老湖居世所依。最早春生白傅路，吟髭冁对雪花飞。"}, {"author": "黄浚", "title": "次韵呈散原 其二", "paragraphs": "生事无功诗胆微，湖光山绿与因依。萧条寒壑罾蛟手，惭被人间唤佽飞。"}, {"author": "黄浚", "title": "湖上遇雨", "paragraphs": "雨勒浓春一倍寒，杭州又向雨中看。老鱼两尺疲吹浪，新藓连钱密糁阑。自断钟痕浑懒觅，全开梅意不禁残。此身可是西湖主，已觉烟波处处宽。"}, {"author": "黄浚", "title": "游无锡梅园遂涉鼋头渚观太湖", "paragraphs": "梅园插梅如插篱，横枝周立行躨跜。具区仙人意闵之，浮空掷翠瑩双眉。湖渌但照万玉妃，负山众松郁且卑。胸中何处有万顷，天假鼋渚扬雄麾。涌川开渎功底定，包孕两间旌镌词。重渊雷抃向何许，杳杳帆影天四垂。谁欤筑室瞰光景，卉木镺蔓檐蔽亏。此时落日正及臆，大浪齧石弥嶷嶷。是中兴亡纳万古，奚止吴越鏖舟师。生年虽晚意不恨，欲㴑洮滆浮鸱夷。江头不用千万树，愿得三两逢苔枝。"}, {"author": "黄浚", "title": "花朝后二日杭州作", "paragraphs": "菜花阡陌锦纷披，到眼杭州二月宜。无数青山沈醉里，几多垂柳淡黄时。晴游可惜暌巾屦，归梦那堪狎鼓鼙。未必穷愁出天意，江南自解费清诗。"}, {"author": "黄浚", "title": "海雨一首", "paragraphs": "海云晕日赭成围，海雨侵宵黯自归。独往岂曾求久计，不眠未是惜流晖。吟成代马风前意，看尽江莺草际飞。只有柔奴象慰语，安心仍恐是锋机。"}, {"author": "黄浚", "title": "蛰云表兄避地侍养近寄书云为加沙一集皆栩园唱酬之作病山苍虬诒重及韬庵太夷二老率有和章要余次韵", "paragraphs": "高人如鹤鸣能和，好句疑仙理少加。书信巧将江上客，风烟愁隔洛中花。心惊去日真成世，身似孤云不忆家。算有翠禽最知我，佩环原未惯胡沙。"}, {"author": "黄浚", "title": "加沙韵寄和愔仲咏海棠", "paragraphs": "蜀客不来江海涯，罗虬九锡欲安加。诗逋急过寻常债，世眼怜悭戚里花。已信锦城难再裹，未知金屋属谁家。兵间绝艳经年别，却对狂飙感聚沙。"}, {"author": "黄浚", "title": "晚游新康花园用前均寄都下故人", "paragraphs": "无益终知损有涯，意行聊趁绿阴加。裙腰软碧如吴语，带眼娇红疑魏花。吹沫鱼儿过小雨，剪风燕子入谁家。廿年裂帛湖边客，剩对方池梦苑沙。"}, {"author": "黄浚", "title": "下关车次见月", "paragraphs": "虎气荒荒月有痕，车箱归客欲无言。小山秃树覸人笑，玉宇鳞云入夜繁。差喜姓名忘此世，忍抛心力徇群喧。嚇雏得鼠真何谓，一饭行怜费讨论。"}, {"author": "黄浚", "title": "六月十三日集海藏楼次韵呈太夷先生 其一", "paragraphs": "讲肆移閒得暂归，孤楼终与斗杓依。元知用晦犹无用，莫叹违天有不违。娱老但教飏朏侍，奋书早溃献羲围。酒阑重念堂堂意，自许狂生见道几。"}, {"author": "黄浚", "title": "六月十三日集海藏楼次韵呈太夷先生 其二", "paragraphs": "江南残客不成归，药裹诗囊取次依。所徇甚微忧已及，独谣无和意非违。也应鬓镊徒疲镜，可奈心兵又合围。安得相从勤领略，如神志气更知几。"}, {"author": "黄浚", "title": "挽况夔笙先生", "paragraphs": "春风江表见词仙，癯颊深瞳意惓然。穷病身藏万椽底，签雠语热一灯前。初闻专席疑浮海，何意持杯忽酹泉。欲为光宣朝士惜，抱冰堂下正风烟。"}, {"author": "黄浚", "title": "太夷先生见示新秋浮海之作和均寄呈", "paragraphs": "海水苍苍情始移，雷渊爢散殆天为。超遥有美今焉薄，独立知君世可遗。龙汉几曾闻劫换，鸥波终是怨归迟。钱郎只诩中兴步，荦确谁怜老退之。"}, {"author": "黄浚", "title": "八月十二对月寄答散释", "paragraphs": "江汉襟尘认去秋，回看兴蹶貉成邱。凡荆早作存亡喻，毅豹还均内外忧。擿埴冥行良可已，似人空谷故难求。凤城今夜弯弯月，应共诗心照九州。"}, {"author": "黄浚", "title": "五更望月", "paragraphs": "去年积毁甚销骨，资我活者惟三人。志有不同各我厚，今年三者皆为尘。辽西招魂惨无地，燕市碧血还相因。言危命贱世则尔，何意萃我平生亲。平生深悲备一岁，未了贤劫留酸辛。五更梁月照往事，感愤时会哀致身。"}, {"author": "黄浚", "title": "八月十九日海宁观潮", "paragraphs": "赤岸银山拟已陈，剑威晋郑白头辰。异时枚笔犹相发，易地钱弓恐不神。坐见横流供众狎，自酬初度傲秋旻。鲸鲵人海行同涸，莫为桩痕问水滨。"}, {"author": "黄浚", "title": "八月二十晨湖上", "paragraphs": "残热犹烘一角山，涛形眼底走间关。扁舟起破湖天睡，只有邻钟较我閒。"}, {"author": "黄浚", "title": "九月四夕风雨追为哭友之作", "paragraphs": "东市仓皇夜钥深，积悲今始发商音。撚须为想生天趣，化碧谁穷入地心。末世贪邪讥可既，孤星顾托感难任。三端舌笔先无用，剑底馀哀看陆沈。"}, {"author": "黄浚", "title": "九月七日拔可园中望月有怀散原老人", "paragraphs": "寒月围金气，高林堕客忧。极知犹剥复，终是欠绸缪。盬脑天谁得，吹唇乱未休。永怀湖上叟，兵底赏残秋。"}, {"author": "黄浚", "title": "秀山公园晚步同浣华", "paragraphs": "抛残红豆记歌人，驿路犹寻寂寞滨。际野玄云同闵墨，失时杰构尚嶙峋。凝寒相惜巾裘薄，小隔先教寤语亲。莫省弥天身世恨，行行为尔触孤颦。"}, {"author": "黄浚", "title": "消寒三集伯夔以叠和蒿叟韵相示次均并呈逊初瓶斋梅泉", "paragraphs": "寒夜方沉沉，谁欤动春酌。客心入中年，八九碎哀乐。江头送扁舟，别话绣被鄂。归来自悽惘，雪意盎城郭。此邦何足道，万事一邱貉。楼居仍猜瞿，梦为太平雀。蘉庵独能豪，便腹引新作。险步缒幽深，复语寓讽托。弟兄皆鸾凤，不得免漂泊。巽公辞湖壖，矫作出林鹤。移居诗箧满，百感并呵谑。谭君耽僻远，冲寒欸桑落。坡仙与猿叟，二妙恣恋著。周侯忧倚杵，拥衾十日恶。但馀读画癖，缥帙案相若。即此相为欢，春愁豁轩阁。我惭冰雪肠，孱句费大索。心知罡风来，生事付振萚。假能从君游，甘受文字缚。"}, {"author": "黄浚", "title": "夜窗见月占寄又点丈", "paragraphs": "碧山禅伯老何能，唯有诗瞳炯胜冰。料得冷窗还病肺，窗前应共月鬅鬙。"}, {"author": "黄浚", "title": "梦鼓山", "paragraphs": "满眼宵来是鼓山，啼春怪鸟梦间关。不知东际楼头月，端待何秋照我还。"}, {"author": "黄浚", "title": "腊日次韵答梅泉", "paragraphs": "惊烽一夕遍南州，独客那堪卒岁忧。不饮狂泉从世弃，自安斗室暂身收。还家梦共车声转，惜别愁添烛泪流。日课政如食蟛蚏，摩天劳汝讯诗囚。"}, {"author": "黄浚", "title": "和蘉庵自寿韵", "paragraphs": "楚客岁辰怜冉冉，筳篿眩矅欲安云。莫随庾赋哀申子，且喜坡诗寿卯君。贯札不穷吟有力，当筵作健气犹云。沧尘户外休勤问，将隐心期要用文。"}, {"author": "黄浚", "title": "立春日得释戡书属题菊部丛谈校补 其一", "paragraphs": "卅载华胥梦，新痕黯似秋。笙弦花档子，貂锦月明楼。摘鼓馀孱帝，鸣筝侈小侯。可怜天尺五，憔悴一罗虬。"}, {"author": "黄浚", "title": "立春日得释戡书属题菊部丛谈校补 其二", "paragraphs": "草厂三间屋，槐阴压几清。相过看屡空，再见卜何生。彩笔他年话，仙郎绝代情。将军怜豹质，为尔共留名。"}, {"author": "黄浚", "title": "立春日得释戡书属题菊部丛谈校补 其三", "paragraphs": "江国逢辰客，书来忆咬春。岂无思赵志，行作避秦人。残泪浑难记，金尊忽自亲。不知沧海涸，谁为拾珠尘。"}, {"author": "黄浚", "title": "人日集夏氏园馆是为消寒四会余未至剑丞有诗见示次韵奉和", "paragraphs": "解从阗市觅幽居，地迥春痕到最初。佳日梅花应点雪，新晴池水想盈除。过从吟圣连兵底，矜绝厨星欸岁馀。自是爱寒消未忍，寻常笺召不关渠。"}, {"author": "黄浚", "title": "人日次逊初韵", "paragraphs": "但觉流光逐马蹄，意行何暇计东西。风情减尽忘簪胜，世事看残似斗鸡。稍叹客筵宜鲁酒，更无佳思发新题。战尘莫向梅边动，为道书生厌鼓鼙。"}, {"author": "黄浚", "title": "北归经青岛大连杂书所感 其一", "paragraphs": "丧乱迫南纪，沸天笳四围。目极伤春心，遂舍江南归。归人畏风波，心谓前路非。焉知天借力，鱼鳄恬相依。滔滔彼洪流，决去当先几。何穷石季龙，视此鸥鸟飞。"}, {"author": "黄浚", "title": "北归经青岛大连杂书所感 其二", "paragraphs": "山为青玉玦，水为碧玉流。何意表东海，邅回逢此州。维舟骋高车，驰道如卧虬。上有废垒雄，下有樱木稠。莫矜返连城，缮治非昔周。觇国将谓何，慨然登高邱。东风吹雪花，忽白群峰头。"}, {"author": "黄浚", "title": "北归经青岛大连杂书所感 其三", "paragraphs": "绕舷声震天，入望头栉比。裺囊绽复裂，襁负及妇子。青齐岁移民，辽海例转徙。今年重兵劫，村落化荆杞。流亡但求活，岂曰事耒耜。民生固在勤，何至类箠豕。鲁风嗟再变，虎兕实逼此。泪痕涨溟渤，作赋记祸始。"}, {"author": "黄浚", "title": "北归经青岛大连杂书所感 其四", "paragraphs": "之罘望远海，金银作宫阙。始谓秦讆言，来观信峍屼。峰峰皆玉衣，被之以寒月。雪馀山愈近，楼市压惝惚。美哉安乐郊，乃在冰雪窟。徜徉几逋人，自诩饭薇蕨。岂知揽古客，积愤痛次骨。"}, {"author": "黄浚", "title": "北归经青岛大连杂书所感 其五", "paragraphs": "刺山作堤岸，潴湖命为池。雪后水旁溢，万瀑玉参差。停车赏水声，浩浩固一奇。穿山更西走，刺天塔厜㕒。云此旅顺岛，甲午熸我师。礨石作京观，设馆陈罘罳。知耻不能雪，千岁国亦夷。不信兴废迹，请视高昌尸。"}, {"author": "黄浚", "title": "寄石遗先生福州", "paragraphs": "春风犹待北归人，疲矣津梁一粟身。但觉生涯皆堕甑，更无句法可传薪。阎浮再坏知何世，牛斗今生岂有神。愿乞佛天千万寿，竹间长拜发如银。"}, {"author": "黄浚", "title": "玉甫招集北海为展上巳余未至分均得富字", "paragraphs": "春来未为迟，日见柳色富。归人梦江海，兀兀失芳昼。液池今斩新，丹漆及杗廇。可怜长安城，遗此一水旧。风埃不到地，闻有觞咏又。朝官虽屡祓，终窭岂相救。和论观河面，精性乃俱皱。君言迦音阁，山木昔自寇。死生信难一，当遣封树茂。故人澈泉惠，使我叹邂逅。仰观日月速，俯谛情语厚。翻然思长遨，坐窗令人瘦。"}, {"author": "黄浚", "title": "寄拔可", "paragraphs": "碎瓦崩沙未足惊，孰令末劫著吾生。危言待抉城门目，霜鬓休论纸上兵。衡宇数过长可记，肺肝馀热向谁倾。不须怊怅闻鶗鴂，芳草终应察此情。"}, {"author": "黄浚", "title": "释戡双藤馆赏藤花为丁卯诗社第一集", "paragraphs": "为欢不能寸，逝去辄以尺。孰能补馀春，端赖诗襞积。萝阴虽宛宛，狂飙不解惜。将军能好文，借此图主客。晶荧小垂手，散乱紫云舄。酒怀本浅懦，风力况腾掷。江南成往梦，春尽吴山额。陆沈向人海，又见三空厄。群公自萧然，作意岸吟帻。北方丧乱外，可语几片石。但恐乞食人，长为饥所迫。"}, {"author": "黄浚", "title": "春尽日作和众异", "paragraphs": "不断风埃吹尽春，自怜上策是因循。已濒地老天荒候，暂作花欺酒困人。明日鹃声催去国，连天柳色助深颦。也知刻意伤难了，奈取尊前见在身。"}, {"author": "黄浚", "title": "丁卯诗社第二集赋松筠庵双楸呈宰平", "paragraphs": "松筠庵西老楸树，自我不见岁几度。垂藤病死谢攀援，礓石罗疏罢亲附。居人那知椒山宅，但恨轩窗无客住。花时狼藉罗帔寒，春尽孤撑瘿颈怒。墙东一树尤萧瑟，常烦瘦竹为遮护。劫尘中留好事者，远集南城坐谋句。相疑谏草非旧廛，忽睹高枝似新遇。三百年前兵部屋，未必萌蘖皆其故。选閒聊袭枣花题，流传定恐后生误。君不见宫槐火出寇攘馀，坛柏剪由官禄蠹。兹楸傥逃斤斧厄，端赖诗心巧安厝。异时图入小华胥，历历梦痕足回顾。"}, {"author": "黄浚", "title": "东坡送杭州杜戚陈三掾罢官诗语质而讽余深喜之坡此诗实熙宁五年作年三十七余今岁闲居适符斯齿辄和其韵以自嘲", "paragraphs": "我生正类虫食蓼，性虽甘之心屡悄。朅来日饮叹亡何，翻恐邻鸡唤清晓。道逢上士听然笑，孤僻自珍坐矜矫。侯王皂隶世则然，敝屣枝官器殊小。此腰行为五斗折，未来事已青铜皎。岂如随分吟乞食，冷炙残杯吾愿了。兴来聊逐千喧动，意阑从遣诸忧绕。莫言鲁酒不能欢，何限贫家羡糠麨。"}, {"author": "黄浚", "title": "香山避暑露坐澈旦再用前韵", "paragraphs": "斜日衔林如火蓼，暍馀柏幄千声悄。箯舆投暮入青青，云卧还看天阙晓。四松相对愈清孤，咫尺危峰压夭矫。胡床烹茗更跂脚，良夜翻愁笛声小。不知诸天几变灭，但见左界飞星皎。朱颜暗共凉风换，万事都输少时了。先生可是内热人，露坐仍教蚊蚋绕。何当没世北山居，唯饮兰浆餐木麨。"}, {"author": "黄浚", "title": "七月十五夕蛰园玩月", "paragraphs": "楼前新竹出阑强，楼外街灯闪夕凉。千劫可怜馀月色，一年最好是秋光。松杉突兀疑山近，荇藻纵横映地长。记取蛰园清净夜，移床安簟耐思量。"}, {"author": "黄浚", "title": "凉夜追为感逝之作得四律诗 其一 周沈观", "paragraphs": "斯人骨相自堂堂，老病须眉见哆张。嫉恶自关君子性，作诗何减少年狂。长言病鹤空酬臆，暴下河鱼竟腐肠。今日死灰视文字，梦随断句入苍凉。"}, {"author": "黄浚", "title": "凉夜追为感逝之作得四律诗 其二 曾刚甫", "paragraphs": "陈罗潘麦各山邱，老柳杨漕又陨秋。会葬逢惊颜尔瘦，登廔言在梦成休。普贤行愿终相度，温尉金筌那许俦。谁信生平秋玉志，百篇哀丽为神州。"}, {"author": "黄浚", "title": "凉夜追为感逝之作得四律诗 其三 吴印丞", "paragraphs": "才名吴郡几新诗，晚岁驰书表顾祠。崔曙孤星元有后，玄晖圆碣复奚疑。酒狂颠眴辞残世，书癖浸淫喻积悲。欲向松陵况箫韵，鹰扬谁解许姜夔。"}, {"author": "黄浚", "title": "凉夜追为感逝之作得四律诗 其四 张子武", "paragraphs": "青山白鸟狎江风，每诵君诗似梦中。遗恨不留鱼复在，伏尸翻遣凤雏同。范增去楚真成晚，后胜谋齐亦未工。剩有手书存直谅，异时流涕志英雄。"}, {"author": "黄浚", "title": "自青榭诗用建除体为卓君庸作", "paragraphs": "建溪习流人，得水启予智。除秽出奥旷，结屋倚山翠。满陂袅袅青，如见活泼地。平林围遥天，赴此一奁媚。定心本无营，但取暇日醉。执友从老亲，同纵郊陌辔。破颜为沦漪，苇艇列宾位。危棋馀一角，进退等儿戏。成功非在我，小隐且自恣。收身灌园间，待补草木记。开尊数见招，钝句不敢赘。闭门饥鸢声，聊写衡与泌。"}, {"author": "黄浚", "title": "九日江亭作", "paragraphs": "太行杀气压幽并，白日登高尚此亭。书种域中看向绝，酒人市上若为醒。不逢早菊酬佳节，空遣枯芦恋剩青。一角西山尔何恨，恨无片土著湛冥。"}, {"author": "黄浚", "title": "九日登高分得菊字 其一", "paragraphs": "渊明昔东归，开径爱秋菊。即事固多欣，生理亦自足。区区刘寄奴，何术使屈辱。我生值板荡，言返江介毂。佣书诚靡暇，乞食不信宿。晨持一尊酒，仰见天宇肃。江亭犹新亭，列坐待沈陆。良辰我何预，但遣悲举目。亦将寘愠喜，委运任相逐。既无下噀田，夜夜乌啄屋。作诗酬先生，世短意满腹。"}, {"author": "黄浚", "title": "九日登高分得菊字 其二", "paragraphs": "雁门连军都，陡下拊黍谷。阿瞒出白檀，直北山簇簇。封龙更南走，馀信角获鹿。由来征战地，亘此太行麓。西山承旁干，一玦凤城曲。开轩必相见，爽气胜霜菊。都人习丧乱，糕酒苟自祝。吾侪真书痴，秋至尚伏读。书中有何好，但告兴蹶速。幽州刘守光，俄为德威仆。中原付巢温，骸莽万鬼哭。山灵那管此，千古耸秋绿。置书勿复道，慷慨抚筝筑。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其一", "paragraphs": "别里江南尽可哀，肯来北阙看崔嵬。人天空劫皆无量，携手曷梁记此回。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其二", "paragraphs": "燕市繇来只酒人，相逢投辖意还亲。应怜澈骨奇寒日，剩对梅花作小颦。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其三", "paragraphs": "卑甚西山不足言，山阿车马自朝昏。君来合拜迦音墓，此是金台一泪痕。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其四", "paragraphs": "已过霜林浅绛容，空山唯剩柏龙钟。西湖今日无驴背，记向西山道上逢。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其五", "paragraphs": "堤柳全髡湖欲冰，更凭风力上高层。廿年长见铜牛在，未信昆明有废兴。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其六", "paragraphs": "楼台倒影自槃槃，穿尽前湖又后山。要向荒寒识全盛，断垣颓照试回看。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其七", "paragraphs": "梦奠微言托两楹，穹碑崇殿礼难明。眼怜吾道终成裂，庭燎趋跄记五更。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其八", "paragraphs": "谁壅残贼援天下，璧水虽荒道故存。寄语并时韩侂胄，莫将太学当南园。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其九", "paragraphs": "儒佛平分夹苑墙，密宗演揲说荒唐。众生今日无遮甚，不用天花作道场。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十", "paragraphs": "高楼蜜炬夜深深，销尽鸾鞋一握金。知汝司空经见惯，故分茶盏照沈吟。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十一", "paragraphs": "吴姬脂面小如拳，调笑公然隔座妍。莫怕北风掀纸屋，凤巢为说廿年前。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十二", "paragraphs": "万岁山光罨画屏，倒涵暝色上龙亭。宫鸦作意嘲閒客，冻翅还捎九子铃。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十三", "paragraphs": "南客休嗟惊玉戏，今年冬暖雪迟迟。试尝党帐羊羔味，更唱旗亭画壁词。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十四", "paragraphs": "平铺玉屑三千亩，密缀琼尘一万枝。奇景当前翻缩手，只疑风力透玻璃。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十五", "paragraphs": "一角江亭寂寞隈，恨君不趁夏秋来。穿芦便是西溪艇，拄颊还疑白下杯。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十六", "paragraphs": "四十长贫竟不官，此心新向镜中寒。江亭诗案从人䛡，霜鬓朝朝只自宽。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十七", "paragraphs": "此间惟著丁香雪，唐碣全刊栝亦孤。莫话白头王检讨，春光能似昔年无。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十八", "paragraphs": "别却江春近一年，赠君惟有衍波笺。故人给札如相问，怀刺生毛尚自贤。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其十九", "paragraphs": "仙梦罗浮近未安，且从明镜驻朱颜。烦君更谱金环巷，纤手新橙点染间。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其二十", "paragraphs": "玉环分付早归来，红萼须君作主裁。莫忘春风轰醉约，城西十里小桃开。"}, {"author": "黄浚", "title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游 其二十一", "paragraphs": "春头未了销寒会，岁莫旋为惜别诗。能使我思才几辈，海风吹雨梦来时。"}, {"author": "黄浚", "title": "与蛰云论诗归后得赠章赋此报之 其一", "paragraphs": "积忧行等身，唯以诗自衅。高盖如秋荷，一眴溺灰烬。岂如乐吾乐，快马斫坚阵。能言实不逮，穷极意难进。何来广漠风，吹洒霜满鬓。荒池老树间，相对䛡幽㑺。虽然景光迫，不遣乐事吝。汨汨古性情，真源识初认。"}, {"author": "黄浚", "title": "与蛰云论诗归后得赠章赋此报之 其二", "paragraphs": "简斋意不简，惜有六凿痕。未如拗相公，严性道自存。深人作深语，都官实同辕。长公真天人，临睨万象奔。铅汞浩泻地，南渡皆苏门。君我初望道，有钥未解扪。非肆焉知醇，吾语宁不根。掷笔去诗貌，推敲安足言。"}, {"author": "黄浚", "title": "拔可以病中诗相示即次其韵兼送南归 其一", "paragraphs": "李侯忠谅人，坦劲若秋竹。清风被气类，好我不饭沐。相从习贞性，有守岂绝俗。呼牟必成卢，每食不忘肉。天道如张弓，下土纳之韣。当其弸弛际，万姓惨怨讟。我行江南归，悲听新鬼哭。先生适何病，浩荡亦北毂。偷閒干戈罅，邱貊视皆熟。唯应缮吾内，澹食慎自牧。胡为勇赴事，往返更仆仆。临分教小住，叹惜余意独。病中诗思涌，累纸许细读。莫笑秃鬓翁，中书未尝秃。"}, {"author": "黄浚", "title": "拔可以病中诗相示即次其韵兼送南归 其二", "paragraphs": "世难如疾风，生事偃寒竹。岂惟头抢地，心覆类入沐。高轩晚相过，厚语异薄俗。处穷固吾固，馀感到髀肉。既无鲁连书，一发使倒韣。敢耽忠恕酒，放语作谤讟。此时对路岐，并为南北哭。吴头信可念，梦见车系毂。永怀楼居好，兼觉语音熟。别来沦寇盗，烽火黯九牧。书城老张先，亦成羁绁仆。乱来如野烧，何止春申独。作诗复何用，付与异代读。不见太行山，长征松柏秃。"}, {"author": "黄浚", "title": "对雪示夕秀", "paragraphs": "密霰如催诗，诗作雪亦作。室中饭箩空，天外琼糜落。君勿憎诗声，未知饥雀乐。驱车观圹埌，一洗意萧索。"}, {"author": "黄浚", "title": "雪后北海乘橇偕夕秀 其一", "paragraphs": "直冻铜盘折，平沈太液波。山拖龙脊白，风舞雁翎傞。泽腹翔坚屣，霜毛照旧柯。君心真玉映，呵手记经过。"}, {"author": "黄浚", "title": "雪后北海乘橇偕夕秀 其二", "paragraphs": "自别西山雪，南辕涉二冬。何曾污我洁，未得靧君容。密意浑如昔，惊风莫屡踪。愿归群玉府，一洗甲兵胸。"}, {"author": "黄浚", "title": "李珍之求题画", "paragraphs": "帷是秋痕织，眉如山样遥。倾身疑伫燕，垂手不须貂。含意忘今古，伤春匝暮朝。梢头红茧栗，禅榻对魂销。"}, {"author": "黄浚", "title": "淡墨画缫丝美人为姚仲愚题", "paragraphs": "楚粤氛来一万里，越茧无眠吴桑死。几家缫得一絇丝，不敢持篮过蚕市。富者蔽辜窭益贫，停梭贫女颜苦辛。态秾意远纤纤手，恐是承平图画人。"}, {"author": "黄浚", "title": "夜坐杂书寄舜卿 其一", "paragraphs": "严风动城闉，夜久人马冻。灯光有畦畛，背影压寒梦。梦见洪塘江，葡萄泼新瓮。故人意少悰，拿舟远相送。雨声破梦境，乃是汤鼎哢。日月奈老何，愁入海山空。岂无览辉思，无竹泣饥凤。北风不能南，望雪或为凇。近局如博投，顷刻易市鬨。君宁长忍之，肝肠郁深痛。颇闻江南黎，叹息我言中。"}, {"author": "黄浚", "title": "夜坐杂书寄舜卿 其二", "paragraphs": "别居城东隅，矮屋绿板扉。洗瓶插梅蕊，当户亚桃枝。扫地辄如镜，琴几宜参差。小妻甚能贫，煮茗不更炊。斗室自广大，安心常在兹。西宅虽隘湫，聚族免恒饥。大男就塾归，青灯对唔咿。中男岁病尪，慧能解声诗。长女剪云鬋，稚子牵裳衣。缘法故尔尔，苦乐皆不辞。但忧干戈急，未敢鬓发窥。作诗告故人，委运从推移。"}, {"author": "黄浚", "title": "柳梅和君庸均", "paragraphs": "渚宫事往细腰散，环佩空山姝且庄。踠地虽馀可怜色，不失罗浮冰雪香。年时学按霓裳曲，梅精杨婢盈登场。化工何术合两美，使我侔揣成寻常。永丰旧人漫相羡，零落已是汉宫嫱。共君眠起有天幸，休漏春光玉照堂。"}, {"author": "黄浚", "title": "寄讯任公先生病 其一", "paragraphs": "众生魔窟缚冤愆，示病毗耶独解禅。久信八风吹不动，自将洗伐悯人天。"}, {"author": "黄浚", "title": "寄讯任公先生病 其二", "paragraphs": "东来不复立文字，禅定自然能发聋。欲为先生参此意，雨兵静俟修罗终。"}, {"author": "黄浚", "title": "戊辰人日", "paragraphs": "万瓦晶荧作好春，更凭快雪压兵尘。镜奁未老花欹胜，晴日初融雀啅人。每忆海隅真一梦，稍回微抱待佳辰。深杯信有无穷世，已办今年酩酊身。"}, {"author": "黄浚", "title": "赠宰平", "paragraphs": "岁月箭脱笴，改火垂廿年。事业安足说，坐看劫灰迁。平生相知人，四海嘲霜颠。举杯欲属君，翻遣感叹先。操觚昔论国，远生殊我贤。辩智周八区，俄以明自煎。罗瘿作夷达，怨诽托歌弦。病贫食其外，萧寺哀沈泉。二子不同道，神识皆都全。夭夺卒何意，所全盖非天。德人独见君，穆若清风然。未尝旷于官，闰位能辞愆。未尝襮于学，渊默雷声传。于诗胾东野，蜕骨疑风蝉。于书熟稿诀，放手臻好娟。旧者既邃密，新者弥精甄。辋川好弟兄，学画通初禅。意岂必千载，养足自眇绵。横流卷天地，不溺惟虚船。嗟我亦喻此，耆欲无繇蠲。为君说眉寿，未老还自怜。沸羹几时休，意在江湖边。十年更相督，幸为角弓篇。"}, {"author": "黄浚", "title": "散释促和元日诗纕蘅和诗并见及次韵兼呈", "paragraphs": "历雪经霜复向晨，春风仍旧款閒身。眼怜什伯巢温劫，办作悲歌燕赵人。数和君诗真爱好，尚存吾笔未为贫。骚坛新拜曹朱虎，可待雌黄纸上尘。"}, {"author": "黄浚", "title": "和太夷先生闻笳韵", "paragraphs": "东风城郭沸哀笳，换尽承平悴物华。残夜高楼犹有待，前身戍卒定无差。空怜骏骨千金市，安得狼心一矢加。终是森芒依帝座，鼓鼙莫厌老天涯。"}, {"author": "黄浚", "title": "逸塘不相见者十有三年近读其和元日诗见及再次韵奉寄", "paragraphs": "谁携佳语慰萧晨，影事回思入洛身。孤往我挠千顷量，退休君跂九分人。牛腰束稿增新价，鱼枕为冠返旧贫。此处使君最清绝，故应不爱庾公尘。"}, {"author": "黄浚", "title": "纕蘅众异各以和闻笳诗见示寒夜不寐远闻笳动再次前韵", "paragraphs": "背城老屋听凄笳，似挟残霜促鬓华。砂砾春声随吹动，溷藩文思逐年差。捐燕已见寒心立，射魏行忧右臂加。举世张皇矜短后，拥衾自爱懒生涯。"}, {"author": "黄浚", "title": "早春用剑暮室韵", "paragraphs": "小桃欲坼奕生神，黄鸟幽鸣一倍驯。未识今年几哀乐，已夸高枕过冬春。美新懒献二三策，报越差为千万颦。唯伫旸台丛杏发，竹箯载取自由身。"}, {"author": "黄浚", "title": "从瑟君乞笺纸", "paragraphs": "一集金筌写自惭，但从柯古乞云蓝。身如炙简凭题凤，心似冰文更费蚕。欲赋晓寒虚砚北，苦馀零素寄香南。酒颜褪尽桃花色，九万新愁玉版参。"}, {"author": "黄浚", "title": "答鹤亭即次其韵", "paragraphs": "劫火难销东朔才，相逢能使瘁颜开。廿年名老甘陵党，千里春归庾信哀。自有佳儿传席砚，莫从蔓草感池台。悲笳看共南风竞，驿路何当喻笔来。"}, {"author": "黄浚", "title": "蔼士乞题所画竹诗久不就晨起读坡诗忽有所感因和其题与可竹石韵三首 其一", "paragraphs": "森森千亩竹，凛凛一代人。风霜无情物，犹避不坏身。哀哉疾走儿，恣臆为纤新。岂知独立意，善画固为神。"}, {"author": "黄浚", "title": "蔼士乞题所画竹诗久不就晨起读坡诗忽有所感因和其题与可竹石韵三首 其二", "paragraphs": "淇澳为邱墟，秦人遍九有。可怜干霄志，屈节赋梅柳。胸次一华山，谁能负之走。便当吞渭川，肯閒钓竿手。"}, {"author": "黄浚", "title": "蔼士乞题所画竹诗久不就晨起读坡诗忽有所感因和其题与可竹石韵三首 其三", "paragraphs": "汪侯老画师，顿顿俭齑粥。夙闻梅格好，乃复擅风竹。师曾亡已久，真赏混珠蓿。吾诗何足重，末技恨画肉。"}]