[{"author": "黄浚", "title": "清明日西山见杏花并扫瘿庵墓", "paragraphs": "青山酡然倚繁春，杏花压垄云锦匀。穿山度垄意百结，柰此培塿窀诗人。去年花时议封树，玄宅惧子伤卑贫。今年若防与花亚，知子地下回幽嚬。由来桃杏无十日，不及舞袖常清新。哀弦玉貌付谁侣，炙手后来居上薪。精神嗜欲空尔尽，一瞑终负红轮囷。镂君诗本状君貌，生时不许歌弹巾。未知此意孰厚薄，吾亦濩落为僇民。山风微吟纸灰起，春禽磔磔飞还嗔。归途征笳动荑柳，忍此终古缠兵尘。"}, {"author": "黄浚", "title": "广源闸行宫观玉兰三株盛开行宫故为高梁河水驿今为炮兵司令部", "paragraphs": "春风暗逐长堤永，残霞满地疏杨影。西山归客不偷閒，日暮看花意萧整。离宫旧邻万寿寺，水木周遮可三顷。久成军府沓雷车，犹艳高花出藻井。层楼丹碧空容颜，素萼颀然玉光耿。想从承平阅危乱，坐见松楠化荒梗。昆湖锦缆事销沈，门外荒塘闹蛙黾。青春定从天上来，不畏居停气威猛。辛夷如雪柘冈路，别后江南换光景。对花念子倘北辕，斗酒黄鹂已三请。"}, {"author": "黄浚", "title": "齐如山家蘋果花下作", "paragraphs": "齐侯拓园无半亩，占断春光八九强。缃梅放娇丁香悄，海棠二丈红过墙。频婆一树尤殊艳，华鬘层匝环天香。海棠风过脂为色，正藉频婆相映力。玉盏斜倾绀雪光，翠帷近护明霞赩。昔年陶谷志林禽，九转还丹蜜共斟。君持盏蜜饷俊客，向晚敷榻当花阴。晚风忽动花成雪，花影蜜脾两清绝。但使中边同透彻，来禽蘋果休分别。"}, {"author": "黄浚", "title": "上巳静心斋禊集分得芳字", "paragraphs": "鷤䳏欲鸣哀众芳，水边暂见春昼长。主人戒客十日夙，坐我涵风围碧之虚廊。朝官修禊世所谯，投帻始敢陪羽觞。觞中照我宣发色，往事过翼追难详。梁侯机锋独如昔，尚论禅夺齐兴亡。知君观物得平等，竹汀故说资发皇。繇来视今即视昔，众誉彭祖吾名殇。尔朱胡骑昨入洛，千官天柱尊真王。贺六浑兵出肘腋，颠蹶俄顷畴能防。南朝萧娘亦莫喜，吹唇万马来寿阳。殷忧庾信叹方始，饥黎稷下餐无糠。新亭不作南冠泣，何遽曲洧娱徜徉。病身自掷复自许，正欲卿辈憎醒狂。可怜液池绿无语，一奁静对琼华妆。他年尔出劫灰尽，会恐文字同沧桑。"}, {"author": "黄浚", "title": "先农坛看桃花有怀舜卿福州并寄组南白下四弟上海", "paragraphs": "豺牙宓厉日成群，歧路干戈更忆君。眼底林花无泪溅，劫馀坛日尽情曛。真同梦得看桃咏，只欠羲之誓墓文。千里江春竟何似，相思还寄海南云。"}, {"author": "黄浚", "title": "纕蘅见示独游江亭之作至佳妙晨坐北海五龙亭遂次其均", "paragraphs": "万柳围天表故青，液池依旧对龙亭。旱成新菼犹横茁，乱久晨笳只漫听。秦蹶渐知陈涉夥，郢亡谁念屈原醒。窑台新句何悲健，使我思徼笔砚灵。"}, {"author": "黄浚", "title": "纕蘅枉诗见及因念去年九日同游江亭余诗若有先觉遂复和之并述琼岛晨行所感", "paragraphs": "当门老树郁青青，掌故宣南独此亭。腊后壁题随垩换，燹馀街语踦闾听。去年重九诗应忆，今日春明梦已醒。垂泪琼华行刬却，急携君句慰山灵。"}, {"author": "黄浚", "title": "双藤馆雨中宴集次主人均", "paragraphs": "风里藤花百态新，任教杨柳妒腰身。玉醪汎盎藏诗句，幽鸟绵蛮报闰春。寒色忽回帘外雨，燕谈追忆幕中宾。当前此日真堪惜，揩眼行看又一秦。"}, {"author": "黄浚", "title": "次散释七夕均", "paragraphs": "回风摇蕙苍天死，眉月孤酬杳杳宵。远适勿疑氛早告，微虫犹嘒暑何骄。高辛先我休逢绐，典午南迁是暂侨。说与世儿终不省，九秋看起石城潮。"}, {"author": "黄浚", "title": "戊辰中秋对月", "paragraphs": "风露萧然非世间，月容潋潋澹且闲。颇疑明月不到地，乃是玻璃魂魄寒。万家愁颜十家喜，龙气西山呼不起。云中似有群帝翔，城郭居民遽如此。卜居哀郢两无憀，伫望青冥尽此宵。未必阴天真纣绝，犹思手拭冰轮洁。"}, {"author": "黄浚", "title": "三十八岁初度前一日西山作 其一", "paragraphs": "我辰究安在，携筇叩秋山。青山为我客，朝气充松关。灵来若有喻，谓子犹朱颜。百雉皆南飞，子何辞援攀。北风发阴机，哀子独能閒。鸣蟀曲房底，胡为切云冠。汨若将不及，人生诚多艰。苦茶酬子饥，林石嘲子顽。耿耿不可答，蜷局顾自还。远闻岩桂馨，纫之归人间。"}, {"author": "黄浚", "title": "三十八岁初度前一日西山作 其二", "paragraphs": "疲驴迎晶日，秋意深几许。林黄有坠叶，先作涧底舞。登临旧盘道，千柏前负弩。真成媚初辰，衮衮出新语。来青金源遗，佛地易茗庑。于焉息腰脚，坐觉禅味普。酒佣谈夏凉，麇聚几舜禹。功名馀发冢，烈胆谁敢伍。纷纭短劫内，贪夺甚自苦。欲凭诸天力，自在睡秋雨。更望老龙工，多情活场圃。"}, {"author": "黄浚", "title": "次和散释九日诗并柬纕蘅", "paragraphs": "穷秋篱卉不成妍，感旧伤离思涌泉。已杂醉醒窥世事，始知哀乐斲中年。相虔党论行俱尽，微慕经神老未专。输子华胥归一枕，吟边自拥好山川。"}, {"author": "黄浚", "title": "散释近诗语多抑郁赋此广之再次前韵并呈次公纕蘅", "paragraphs": "明镜何尝减故妍，幽吟自诡咽流泉。行穿万马怜瘖伏，晚守一灯忘岁年。穷塞渐惊风景异，玄冬拌付雪霜专。谁知生物相吹意，阳?还连窈窕川。"}, {"author": "黄浚", "title": "有感西山水木彫落近状三叠均简次公纕蘅散释", "paragraphs": "酷爱西山水石妍，戒坛古木岫云泉。何时作主当千日，前度经过垂十年。纵赦斧斤松半死，漫猜车马壑难专。昆湖劫烬行行出，莫拟逶迤御宿川。"}, {"author": "黄浚", "title": "九日香山看红叶即寄题曹靖陶看云楼觅句图", "paragraphs": "霜叶殷红缘绝巘，斜阳倦意收悠眄。去年兵气压江亭，今日空山静跨蹇。秋风纵是无情物，涧柏青青自能免。繇来骚人感佳节，刻意为悲实疑谳。登高常觉气象博，蓟阙如烟昆明浅。江山千古有雄杰，移国从渠哀小腆。铜盘莫贮金仙泪，醉墨嵯峨足胜饯。祇怜有弟客海隅，南雁西乌意难遣。平生曹君工琢句，意入云天妙舒展。岂知北地看云人，虽有蓬心不蓬转。萧晨倘报江南书，抱膝孤娱窗日晛。"}, {"author": "黄浚", "title": "晚游半亩园遇敬宜守白释戡睹一奇石亦标值求售感赋此诗", "paragraphs": "荒庭鹊声乾，冻雪不掩秽。曲房诚奥如，奇礓负还戴。名若半亩限，萦折旷其内。笠翁小慧人，想见巧点缋。幕府记歌馀，循畦拾寒菜。池方受井华，墙矬迓岚黛。虽归旄车族，风雅有遗爱。自从铜仙移，万泪促兴废。幸免再过墟，畴偿千金贷。我来残阳中，老树郁寒态。石兄值几钱，相鬻不可代。吟人逢三五，耸缩作悲嘅。共怜壁间碑，其语甚慵愦。焉知风轮急，细大同一碎。不见趯台陂，枯鱼出冰背。"}, {"author": "黄浚", "title": "题秋声集", "paragraphs": "秋声在树间，胡为入掩卷。幽都王气索，墟散人意倦。劳歌感呼答，豪素杂霜霰。且莫录华胥，终成梦中见。"}, {"author": "黄浚", "title": "己巳上元纕蘅招陪听水樊山两老人于广和居余以事未至和韵奉呈", "paragraphs": "深杯契阔十旬强，杯底悬惊鬓影苍。汴肆劫馀剩丰乐，韩门句妙得文昌。喜闻餔啜尊鲵齿，懒见衣冠拜蚁王。料与旧京添故实，春风行约醉千场。"}, {"author": "黄浚", "title": "落花诗四首次沧趣楼均 其一", "paragraphs": "青骨为神正此时，红情绿意总堪悲。定缘子小成阴易，却倚身轻坠地迟。孙竹吹残翻旧管，女萝飘罥结新知。寻常折屐从生喜，风急旋销一角棋。"}, {"author": "黄浚", "title": "落花诗四首次沧趣楼均 其二", "paragraphs": "少小风姨态最狂，不教旧主占陈芳。回身屡作翩跹舞，忍泪能甘寂寞场。失约雨师迟垫角，相逢酒帝促行觞。洛中楼阁何人识，清渭留春恐断肠。"}, {"author": "黄浚", "title": "落花诗四首次沧趣楼均 其三", "paragraphs": "韶华粉碎更虚空，不信西南有好风。故侣欲寻衔石鸟，后身宁化缀钗虫。本来斑竹痕常涴，未必青峰曲遂终。木槲石榴并零落，素衣愁绝柳州翁。"}, {"author": "黄浚", "title": "落花诗四首次沧趣楼均 其四", "paragraphs": "着意留春春肯留，清渠碧玉恣遨头。香含燕垒夸常住，风飏茶烟总自由。身托高层思汉苑，心招明月下秦楼。繁英都付千房酿，那信辛勤蜜母休。"}, {"author": "黄浚", "title": "次均纕蘅移居", "paragraphs": "漫随老父话城东，但叹开天似梦中。旧宅宣南成日少，新踪砚北喜从同。追逋早料诗筒数，泥饮无愁酒榼空。想避闻笳寻美睡，壮怀留让海藏翁。"}, {"author": "黄浚", "title": "三月十日独游公园丁香盛开时闻瑟君噩报感怆赋此并寄众异", "paragraphs": "十亩繁花非旧香，伤离叹逝断人肠。忍能自掷坚牢玉，孰遣长羁沈墨乡。乔木有阴空故国，春风无泪忆欢场。裁笺先讯爰居阁，万一传讹意可望。"}, {"author": "黄浚", "title": "己巳端午挈儿辈游南海得三绝句 其一", "paragraphs": "亭午荷香不著衣，围荷高柳未全非。廿年簪笔经行地，今日初成买棹归。"}, {"author": "黄浚", "title": "己巳端午挈儿辈游南海得三绝句 其二", "paragraphs": "流水音中追昔游，当年宾客半山邱。眼前事事皆陈迹，岂必回谈宝月楼。"}, {"author": "黄浚", "title": "己巳端午挈儿辈游南海得三绝句 其三", "paragraphs": "瀛台禊事旧无诗，安顿伤心到此时。僵柳已薪春水涸，西山不刬泪空垂。"}, {"author": "黄浚", "title": "香山梯云山馆遇雨", "paragraphs": "辇道经湍崩几曲，森玉笏前响新玉。繇来雨意先微风，柏子吹香出山腹。篮舆北入梯云馆，果有云梯缘雨足。此时云作负天青，下映山容肃沈绿。昆明裂帛互阴晴，匹练何时已缠屋。云中看雨自雄奇，雨里闻香更清淑。鸣松漱石了一生，不恨泉声剧繁促。山中岂少听泉人，自拥楼台厌肴簌。舆夫却谓雨功迟，飞去蝗群才信宿。"}, {"author": "黄浚", "title": "寄答友人一首", "paragraphs": "旧京流滞未归人，龙性真哀默默驯。犹有星辰通寤寐，偶凭弦管濯悲辛。安心元放何劳捉，闻道柔奴已不颦。寄语故人宽见念，危时端拟一生贫。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其一", "paragraphs": "乌云含雨又趖西，湖水高梁岸与齐。自是故乡人意倦，晴鸠也懒出林啼。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其二", "paragraphs": "捧土何能塞众流，漂残垄麦已无秋。商羊欲舞焦明出，传语乖龙可少休。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其三", "paragraphs": "雨后昆湖潋潋青，西山一逻当南屏。我来亦挟红衣伴，只恨晚钟无处听。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其四", "paragraphs": "每岁湖游爱后山，扁舟今许雨中还。四围松筱碧相瞰，几菂芡荷玉自攀。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其五", "paragraphs": "将雨园林压夕阴，避风山鹊动归心。刹那凉燠畴分别，付与狂生冷眼吟。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其六", "paragraphs": "但矜树木如名节，谁信池台有废兴。溜雨可怜千尺柏，雨馀虫蚁各凭陵。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其七", "paragraphs": "莫倚廊腰近砌苔，鹤声萤照漫相猜。十年拜月窥星地，又共凉宵赏雨来。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其八", "paragraphs": "瀁月池头千竹声，水声还杂雨声清。儿时爱雨閒滋味，百度追摹总不成。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其九", "paragraphs": "宣南梦味廿年中，雨后街泥浩荡逢。今日小车仍犯雨，长街不见白灯笼。"}, {"author": "黄浚", "title": "夏秋之间多雨纪游得十绝句 其十", "paragraphs": "檐雨冥冥晚益豪，垣苔墙荔自相高。北窗何用占龟兆，正欲当门一径蒿。"}, {"author": "黄浚", "title": "纕蘅招陪樊山老人饮于广和居兼为子威治芗送行有诗徵和积久未报秋夜露坐忽有所怀次均奉正", "paragraphs": "默数星河雁几过，销魂隔院为闻歌。思深始觉忧生隘，酒醒翻怜惜别多。犹有旧民尊夏肄，相逢馀梦记春婆。宣南坊柳萧萧尽，餔啜风流奈晚何。"}, {"author": "黄浚", "title": "雨窗独酌", "paragraphs": "风窗片晌变晴阴，褦襶谁怜酒独斟。去日江湖归永忆，当前雷雨动孤吟。衣袽塞漏从教坏，几砚生黴亦自禁。只有远书浑懒报，每拈诗笔始惊心。"}, {"author": "黄浚", "title": "己巳八月七日会葬任公先生于西山始为二诗以述吾哀 其一", "paragraphs": "公丧吾终疑，每忆已自哭。人天涨悲泪，哭亦非我独。东堂初拜见，挽士恨不速。廿年相厚意，有感积次骨。病中数见念，要约共削牍。自惭下方镫，何益秋阳暴。定文吾岂敢，流沫许校读。人生良苦短，知己一已足。堂堂九原心，追答笔未秃。"}, {"author": "黄浚", "title": "己巳八月七日会葬任公先生于西山始为二诗以述吾哀 其二", "paragraphs": "西山顾多幸，薶我一代人。千秋恨此山，擅此青??。天公先雨泣，洗出东坡新。灵车发驰道，山色犹含嚬。生前营石室，自爱清净身。刳劙以殉学，毕志为新民。临穴翻忘悲，告语如有神。公有金玉骨，世有循回春。微言必不坠，岂畏焚坑秦。"}, {"author": "黄浚", "title": "太夷先生七十初度赋诗呈教", "paragraphs": "公诗如太华，廉刿出筋膂。有时如洞庭，销魂得北渚。岂惟传三绝，千载定无侣。世儿覗禁方，扼腕谓轻举。焉知浩然气，槃礴绝机杼。秋风贤良寺，史笔吾最许。燕谈忆微颔，孺子或可与。何当赓卯酒，初旦具樽俎。"}, {"author": "黄浚", "title": "九日不出散释属和太夷先生均", "paragraphs": "题糕今日几诗豪，埋照吾甘引浊醪。北阙群凶频岁恨，南山秋气入胸高。雁行未敢陪元老，鼠辈谁堪悯永号。祗有年年廉悍笔，极知工力出仪曹。"}, {"author": "黄浚", "title": "冬夜用散释幽居韵", "paragraphs": "坐阅霜林景屡更，渐成无地著秋声。意慵侔色词难冶，药获安心体遂轻。世上任凭昏暗锁，墙隅休问短长檠。平生观物还齐物，未病孤吟影太清。"}, {"author": "黄浚", "title": "己巳除夕和东坡赠段屯田韵", "paragraphs": "劳生三十九，事业未得半。穷猿不奔林，空馀北门叹。墨耕真丧志，阿世等物玩。故都悲临睨，人少乌鸟散。柔奴劝安心，四壁为尔伴。缅怀海壖役，楼卧失昏旦。岁除定何乐，断句积宵案。当时寸心雄，奋笔拨哀乱。焉知彼江山，去去不容盥。朅来老幽并，衣带幸未缓。深杯通我意，烛影作虹贯。十书九懒答，谈律意尤懦。谓当昆冈炎，何事苦吹炭。官中方禁腊，寂历守寒馆。心知漫漫夜，葭气暗回暖。摩骭待短衣，一揽南山粲。"}, {"author": "黄浚", "title": "开岁二日次均答兑之", "paragraphs": "宴坐降魔年复年，飞腾四十为谁妍。守柔犹扪吾舌在，隐几岂望寒炭然。相吹何尘任生甑，政恨有癖非贪钱。知君史才入诗句，可复须我康成笺。"}, {"author": "黄浚", "title": "正月晦日", "paragraphs": "乡语犹传拗九寒，雪馀云影尚桓桓。疲羸陷淖虽相苦，新雀争枝故自欢。厌乱渐堪居寂寞，伤离未肯泫阑干。固穷不送吾何意，急劫残棋要耐看。"}, {"author": "黄浚", "title": "雨中述梦寄叔雍并讯遐庵剑丞拔可", "paragraphs": "芒砀无云战伐新，幽并白日放歌频。春归故国无佳语，梦向荒江乞比邻。寒雨饱回吴下味，深杯俱老眼中人。北来探杏谁乘兴，睡里西山已欠伸。"}, {"author": "黄浚", "title": "喜众异北来既别次疚斋均却寄", "paragraphs": "朱弦不改旧时音，触拨前踪怯上心。君似游鯈仍乐水，我如穷鸟更巢林。崇谭渐出中年味，亟去知憎恶木阴。尚有清娱供偃蹇，寻香微意未销沉。"}, {"author": "黄浚", "title": "春来文酒花事稠叠小满既过始为六诗以记之 其一", "paragraphs": "旧京无梦不成尘，百里还寻浩浩春。绝艳似怜前度意，繁枝犹待后游人。山含午气千塍静，风坠高花一晌亲。欲上秀峰望山北，弱豪惭见壁碑新。"}, {"author": "黄浚", "title": "春来文酒花事稠叠小满既过始为六诗以记之 其二", "paragraphs": "千叠明霞弄夕风，翻翻长是狎房栊。本来爱好须相并，未必移根便不同。藉草客来蛮榼小，著书人杳素幮空。海壖岁赏天魔舞，更念归舟秃鬓翁。"}, {"author": "黄浚", "title": "春来文酒花事稠叠小满既过始为六诗以记之 其三", "paragraphs": "故苑沧波怨不禁，托根犹傍画堂深。主人酒力过三雅，亭午花光敌万金。尽歛雨风教懒睡，悬知忧乐费沈吟。新泉觱沸萦堂下，乘醉还来就绿阴。"}, {"author": "黄浚", "title": "春来文酒花事稠叠小满既过始为六诗以记之 其四", "paragraphs": "匹似吴兴绣谷园，晚归秀邸集朱轩。我来过雨拖千紫，风定斜阳窥一尊。多难故应繁禊日，将归及此见王孙。玉津往恨香埋径，中有当时曳履痕。"}, {"author": "黄浚", "title": "春来文酒花事稠叠小满既过始为六诗以记之 其五", "paragraphs": "太平楼阁逐风斜，犹说峨妆出内家。几换凤巢成此日，剩携螺黛对残花。微酣想受三升酒，馀暮疑烘一丈霞。廿载梦痕重叠地，鬓霜休话北南衙。"}, {"author": "黄浚", "title": "春来文酒花事稠叠小满既过始为六诗以记之 其六", "paragraphs": "黄金横带羽书驰，独向雕栏感异姿。何必锦腰侔北胜，了知婪尾到吴痴。有情应贮春前泪，乍落旋牵别后思。自是诗人来晼晚，将离未寄便伤离。"}, {"author": "黄浚", "title": "次和纕蘅北戴河见寄兼呈逸塘前溪", "paragraphs": "涨海犹馀一角春，青天为幕浪为茵。拍浮剧羡潜虚丈，莫逆知多洗耳人。避世君公终契阔，寄诗渊颖出清新。何时得适谆芒壑，千万吾宁吝买邻。"}, {"author": "黄浚", "title": "题黄黎雍千山觅句图", "paragraphs": "松鶱蔽灵扃，月下堕幽嶂。泉声若悲筑，万象纳一壮。千山吾未至，意作如是状。吾宗辽海杰，好咏天所贶。谓言泓峥窟，佳句如储酿。杖藜憺忘归，归必富诗帐。信兹仁者乐，搜拾有不让。嗟吾久欲东，隐几每嗒丧。终当披君图，把臂始相访。传语千安僧，幸留松饼饷。"}, {"author": "黄浚", "title": "雨夜次韵寄众异大连", "paragraphs": "壮心未遂鬓丝零，急雨回风夜杳冥。旧事暗怜馀味在，此声无那背灯听。贫酬剩愿唯甘寝，梦喜新篘共倒瓶。想像一窗沧海曲，幽篁鸣玉对亭亭。"}, {"author": "黄浚", "title": "暮入翠微", "paragraphs": "飙车穿破碧深深，十里丛蝉向我吟。兵隙剩誇农稼熟，雨晴又苦泞泥侵。廿年槃散云仍笑，一往低迷日易阴。了识旧题先壁坏，秘魔屋下懒重寻。"}, {"author": "黄浚", "title": "雨后灵光寺长廊夜坐", "paragraphs": "平川开画图，意为昏旦变。轩窗背绝壑，赏此晚风善。颓云忽南征，雨脚乱晴甸。林阴暗无边，奇怀烨流电。夜深天如䃜，明灭颤金线。平生观物志，独立不曾眩。三更娟月吐，云远灵毕倦。熠耀尔知时，翻翻草间见。"}, {"author": "黄浚", "title": "舜卿书来知碧栖词老下世感叹身世成此寄之", "paragraphs": "相望千里不能归，生意流尘事总违。词客已先秋叶尽，中原都付乱烽围。明琼一例成孤注，青镜当前失旧辉。可惜飞腾遂四十，也教负气属今非。"}, {"author": "黄浚", "title": "入秋以来茫父季常亮侪曼仙相继殂谢吾乡老辈如巴园碧栖亦归道山晨起感念书柬宰平", "paragraphs": "党碑元祐仆为尘，故国秋风鬼录新。未信高旻终曶昧，欲焚残笔谢交亲。安禅词客灵应在，饮药狂夫意最辛。洒泪寝门非敢哭，写悲聊寄索居人。"}, {"author": "黄浚", "title": "纕蘅四十生日贻以玉版笺", "paragraphs": "昙首宏微俱置散，定夫鲁直幸齐年。晚摩诗垒欲师事，独叹鬓霜差子先。三馆绿槐归梦忆，千岩红叶献深妍。遥知杞菊新赓赋，写美还贻软玉笺。"}, {"author": "黄浚", "title": "赠西山逸士溥心畬", "paragraphs": "丹青千古归王孙，吾爱彝斋与雪个。迹类无筋湄无骨，洪谷一言真道破。四王流弊已阉然，险怪更拾复堂唾。知君用意松石间，十载办作戒坛卧。胸中不啜时流墨，山水雷风恣清课。果然出手作龙吟，云嶂迷濛根干大。月泉社集久无欢，得裼裘来正堪贺。妍华为病故家同，书味醰醰斯寡和。愿超法界阿僧祗，憨猛直登狮子座。"}, {"author": "黄浚", "title": "为莼衷题燕都丛考", "paragraphs": "华胥一一碎微尘，鶗鴂惊秋事又新。廿九年间坊曲梦，百千劫底啸歌人。旧闻秀水犹多阙，野史枝山此比珍。回首故园疲战伐，乞廛同作朔方民。"}, {"author": "黄浚", "title": "九日江亭登高阻雨不果晚大雪集广和居分得城字", "paragraphs": "天公愁里酬佳节，风雨先朝已满城。夜午更添千瓦白，梦回想象一亭明。黄精紫脍成兼供，赏雪登高要合并。寂寞旧京馀二老，犯寒肯为主诗盟。"}, {"author": "黄浚", "title": "落叶四首 其一", "paragraphs": "瘦马凌竞秋拥门，雷威至此事宁论。取材落实谁占验，挠物摇风各怨恩。朽壤渐成常化化，杈枒中有不存存。渚山莫羡丛兰茂，会向残年叹露根。"}, {"author": "黄浚", "title": "落叶四首 其二", "paragraphs": "曾侍东皇览绿章，花花微汝孰相当。暗巢昔许流莺接，惊救今看谷鸟忙。陇首飞云无限思，横汾哀雁不成行。蓟门九月繁砧后，尽共征人怨去乡。"}, {"author": "黄浚", "title": "落叶四首 其三", "paragraphs": "此身飘荡逝何求，平远诗愁总未休。若有人兮衣薜荔，悲哉秋也被梧楸。交期讵可论渝色，禅味行将悟打头。目极江南真似扫，清凉山下莫登楼。"}, {"author": "黄浚", "title": "落叶四首 其四", "paragraphs": "长年何事不堪悲，坐尽寒灯独夜时。槐国梦空虚著我，枫人容老始怜伊。一联漫写相思字，三径还添养拙资。省识洞庭波欲静，春风未恨返枝迟。"}, {"author": "黄浚", "title": "长句答太玄", "paragraphs": "我初入学年十二，騃昏偏厌旁行字。尔时下笔可千言，论古略得衡阳意。妄期绝学黄与顾，岂知茹古今为累。先生是时归自东，约发高坐声如钟。传家故擅兰台笔，曼珠史迹昭东蒙。少年不识直赡作，今日回想真鸾龙。廿年世事奔车辙，锦衣万里长持节。合留儒䫉詟天骄，一贯何忧吾道裂。鲰生簪笔北南衙，黄绶陆沉还自誇。入洛讵携长柄种，涉江亲听后庭花。青山一发江南归，经世沈几意总违。故都临睨有馀憾，堂堂白羽无人挥。远书密意劳相讯，宁知四十霜侵鬓。能甘寂寞当坐诗，文字何殊恩爱刃。文章旧价在金台，瘦尽骅骝幸见哀。将老尧章谁北面，祗应揽辔石湖才。"}, {"author": "黄浚", "title": "答众异酒次见示之作", "paragraphs": "霜帘明烛梦重温，忽有深悲入酒尊。轮指逢庚还此乐，抚心知子幸能原。诗篇废久成枯对，裙带欢看讯醉痕。晴雪西山傥延伫，应怜冻鹊绕枝翻。"}, {"author": "黄浚", "title": "祀灶日访众异于天津君先一时东归既见其经山海关诗别赋却寄", "paragraphs": "驿路蹉跎君已归，同云东望事多违。灰堆底处求如愿，城郭遥怜识令威。上策鬻文吾道贬，残冬纵酒旧怀非。海陬何日栖双鸟，壁立瞻君铁色矶。"}, {"author": "黄浚", "title": "忍堪六十生日", "paragraphs": "蜀才皆堂堂，邓君尤可畏。百篇富烹鍊，力透纸背既。匪唯隶事工，情韵故映蔚。当时议郎列，志节比清渭。晚操平反术，正色抗廷尉。得閒即蜡屐，遥集寄咏忾。归来礼支提，一炷领禅味。廿年识君子，于我感同气。春尊借亭馆，流赏及篱卉。清吟还见哀，为洗当涂诽。知君人如文，凝然秉贞毅。六十犹黑头，健行老殊未。元白俱索居，相期以诗慰。"}, {"author": "黄浚", "title": "辛未三日游翠微遂至秘魔崖尽摄偶斋沧趣题诗为影片以归", "paragraphs": "开岁三日风物佳，招手西山骋近眺。抗尘老柏自芃芃，绝涧唯闻乾鹊笑。廿年为尔坐长閒，却借幽寻答孤峭。意行弥使禅闼深，崖厂僧言富诗料。危岩别汝一冬才，踵事心疑峰竦诮。宗臣昔作江潭放，逐客老蒙宣室召。俱摩坏壁寄千悲，新篇还挟雍门调。可怜朝市非故尘，恶札纷纷填石窍。嗟余霜鬓对东风，未信王融尚年少。不烦毡椎拓真影，天壤欲令存二妙。几时党锢换灵光，郑老片言诚领要。頫头岂待谪仙人，沈约同时知谢朓。"}, {"author": "黄浚", "title": "和释戡元夕", "paragraphs": "中酒心情不更春，孤行唯有月华亲。相逢遥夜弦如诉，可奈多忧句亦贫。埋照分当填笔冢，蹋歌梦傥见灯轮。莺花韦杜年年少，却望城南共怆神。"}, {"author": "黄浚", "title": "樊山先生挽诗", "paragraphs": "腹痛寒宵过酒楼，还从篸髻想风流。写成诗卷东林寺，看尽春花赡部洲。上智引年凭澹泊，后生流汗愧雕锼。壁间长句相酬意，霜鬓终惭出一头。"}, {"author": "黄浚", "title": "辛未清明重至旸台探杏历大觉消债秀峰诸寺得四绝句 其一", "paragraphs": "青山似识看花人，为障风沙勒好春。一色锦屏三十里，先生未信是长贫。"}, {"author": "黄浚", "title": "辛未清明重至旸台探杏历大觉消债秀峰诸寺得四绝句 其二", "paragraphs": "一院花光旧有诗，赏音词客逝多时。九仙山下辛夷雪，溅泪还应忆故枝。"}, {"author": "黄浚", "title": "辛未清明重至旸台探杏历大觉消债秀峰诸寺得四绝句 其三", "paragraphs": "遗迹金仙话大辽，潭身松臂对嶕峣。披榛漫笑舆夫绐，正为中年试脚腰。"}, {"author": "黄浚", "title": "辛未清明重至旸台探杏历大觉消债秀峰诸寺得四绝句 其四", "paragraphs": "劈取阴崖贮一庵，踰垣狂客诧幽探。由来灵窟真如砺，避世何须问北南。"}, {"author": "黄浚", "title": "题纕蘅庚午春游诗后 其一", "paragraphs": "展卷风光昨岁疑，铜街又到曲尘时。旧京寥落天何意，赚取曹郎七字诗。"}, {"author": "黄浚", "title": "题纕蘅庚午春游诗后 其二", "paragraphs": "樊叟联吟十八年，枣花感旧最清妍。重来若补浇红宴，地下伤春定惘然。"}, {"author": "黄浚", "title": "上巳前溪招集延伫园赏海棠阴寒花盛而未开分得扫字即送其南行", "paragraphs": "东风正对城西道，官柳青青报春早。画堂去岁光照廊，风霾今番为花祷。主人戒客复戒花，预选禊辰约佳讨。漏言谁奏通明章，乍暖还寒杂欢恼。春阴如墨染林亭，仙杖承霞接棼橑。凝妆未发昌州香，酣歌当喻宏农宝。相逢滟滟意矜持，一出盈盈世倾倒。乃知造物眷吾侪，及未开时看更好。山禽曳绶频觑枝，午酒临流思润燥。孤吟自趁风日外，沈忧常恐江山老。江南三月伫君来，鶗鴂关心怨芳草。不如早缚凤翎毛，珍重落英闭门扫。"}, {"author": "黄浚", "title": "辛未上巳十刹海禊集余从吴园看海棠后至拈得动字", "paragraphs": "凝寒不放花心动，决怒土囊相挺挏。郊原回骑就湖楼，柳暗花明春蓊菶。北都禊游始癸丑，十九年间何澒洞。迩如曲水盛华林，健者蔡邕丽江总。彭殇徐随堀堁尽，剩有吟詶笺两笼。今年读画稍能奇，千载玉颜化花汞。倚栏忍话荷生日，祗合避兵藏藕孔。连阴不闻诗鼓吹，沈饮何辞酒南董。诘朝萃锦看红云，亦莫后期须倥偬。"}, {"author": "黄浚", "title": "晨起公园赏牡丹息厂指一白者云最胜约以盐韵赋之", "paragraphs": "重阑十二敞初奁，露靥浑疑昨夜添。如此楼台宜卯酒，无端金粉让丁帘。托根幸傍青铜柏，侔色当题白玉签。欲共朝云写花片，只愁还锦到江淹。"}, {"author": "黄浚", "title": "翌日薄暮复游稷园再赋", "paragraphs": "翠盘长贮水晶盐，暮霭全迷乙乙签。是处仙云依北烛，迟来日景抱西帘。纵令不染香盈袖，若使能行价万缣。百载坛壝馨祀地，故应选韵要矜严。"}, {"author": "黄浚", "title": "四月七日独游稷园将观芍药忽睹牡丹名豆绿者独盛开再用前均赋之", "paragraphs": "婪尾寻春意已廉，秦鬟扰扰讶开奁。孤芳晚出如居殿，缥色终朝欲上襜。痴绝少年仍末座，旧时消息隔重帘。佛头青付江南话，清供盘盂咫尺兼。"}, {"author": "黄浚", "title": "叔明和余咏稷园牡丹四首清芊工贴再用前韵柬心畬兄弟时芍药已续放", "paragraphs": "叔子唐音不病纤，次公宋法最清严。晚知书画平生益，欲借园林尽日淹。花相代兴皆没骨，苍官阅世有衰髯。何当二妙收东绢，流感王孙纸尾钳。"}, {"author": "黄浚", "title": "四月十五日故宫观太平花寄众异大连", "paragraphs": "太平非吾期，看花意苦短。徘徊珍丛底，念念入孤懒。去年费君吟，哀此芳洁伴。我来虽隔岁，犹见云锦伞。凭渠吹妙香，远道梦款款。君从东海归，清浅几挂眼。我诵四月诗，嘉卉瘼离乱。祖暑谁逃渊，构祸不可浣。可怜金罘罳，还閟春物煖。儿曹诧佳名，有象见固罕。当时剑南翁，逢花涕空潸。但思车书同，不悟霜雪满。寄声度辽人，念此莫成懑。终当绝海曲，共罄爵无算。君如为花来，听鹂宜馀馆。揉花更作酒，和以款中散。"}, {"author": "黄浚", "title": "题卓君庸用笔九法", "paragraphs": "羊欣笔阵悟无从，操翰人谁识九宫。独启奇怀昭絜矩，遂令末学得专攻。廓填必洗奴书敝，雨粟疑教帝力通。异代绳绳传卓法，白云有诀献之同。"}, {"author": "黄浚", "title": "吴镜芙属题瘿公赠华渲诗卷 其一", "paragraphs": "展卷知君中岁书，郎潜风月正相于。秋来不作江东忆，小史翩翩载后车。"}, {"author": "黄浚", "title": "吴镜芙属题瘿公赠华渲诗卷 其二", "paragraphs": "长把清诗换美男，玉郎终为妥仙龛。九京若慰悽惶念，邻笛心知莫弄三。"}, {"author": "黄浚", "title": "题溥心畬画册 其一", "paragraphs": "荒碧劖天尔许顽，前台欢喜后哀湍。可怜绝代王孙笔，剩写幽都一角山。"}, {"author": "黄浚", "title": "题溥心畬画册 其二", "paragraphs": "别却房山十一年，胸中云嶂故森然。错刀咫寸呈新法，失喜仙乡卧看便。"}, {"author": "黄浚", "title": "中秋无月不寐次尔和韵", "paragraphs": "晚云妒月欲平沈，俄见层阴失远岑。广乐在天天自醉，游仙回梦梦难寻。不眠谁念余怀悄，畏冷相怜所寄深。为想石城横槊客，可应东望解伤心。"}, {"author": "黄浚", "title": "读史一首", "paragraphs": "夷甫诸人死未羞，陆沉容易送神州。熨枰媚解作吴语，动操悲将忘楚囚。孱尽士风由党禁，时衰社鬼作人谋。山河牛角嗟将及，甲乙推排到莫愁。"}, {"author": "黄浚", "title": "兑之以和余读史二诗见示赋答 其一", "paragraphs": "沧海横流到此身，新亭何地著沾巾。徙辽燕喜翻羁国，行塞公孙岂有人。事急调停思小范，势成枯朽喻孤秦。蓝田不见师东出，屈突摩头语未伦。"}, {"author": "黄浚", "title": "兑之以和余读史二诗见示赋答 其二", "paragraphs": "五年吾久辍南征，子亦高秋卷客旌。谋鼎晖台言夙在，传烽逻堞世方惊。萧娘只合长依姥，日弟真看不让兄。谁举江东属无赖，伤心多事是兰成。"}, {"author": "黄浚", "title": "以诗代柬寄石遗先生海上 其一", "paragraphs": "赤眉麻起应䵷声，垂耄经师避地行。已喜商瞿绵晚胤，更从仲伟纠诗评。行厨馔想江鱼美，绝塞谣方白雁惊。闻说梁生重适越，灵峰试共赏秋晴。"}, {"author": "黄浚", "title": "以诗代柬寄石遗先生海上 其二", "paragraphs": "独向迷涂念本师，稽天大浸欲安之。引瓶心井诚难涸，揽镜霜颠已不疑。甲乙签馀荷叶伴，蔿于歌教柘枝儿。陆沈久属吾曹分，肯问神州付阿谁。"}, {"author": "黄浚", "title": "挽王志盦丈", "paragraphs": "酒肆惊闻殗殜身，俄知乘化涕沾巾。高文合拟华阳集，亮识终为元祐人。盛爱我诗悭作序，无多儒席恸亡珍。邹生赋几劳延誉，颠眴回怜廿五春。"}, {"author": "黄浚", "title": "寄讯散原先生", "paragraphs": "阔绝湖堂又五年，藜床涨海想傀然。南来驾数迟鸣鹄，东向心应拜杜鹃。幽梦峥庐循墓泪，佳儿阊市贩书钱。鲸波浡潏吾安放，吟望垓埏一老专。"}, {"author": "黄浚", "title": "辛未重九前一日香山观红叶因念庚申狮子窝之游寄众异海上", "paragraphs": "久羁北土从吾欢，并爱幽州风日好。向非绝海来君诗，未觉双华促吾老。秋光盈盈弥可惜，策蹇起蹋千林杲。雨香馆阒叶响乾，森玉笏前赭承橑。天公酷矜青玉障，错落缀以赪玛瑙。遥知狮子窝头路，未抵阴岩绀态早。十年曾倚长廊曲，南揽戒坛云气浩。尔时君方藏复壁，触目思君悲致祷。山风忽来万树槭，灵闻吾言非草草。终看破壁变光景，穷鸟今犹抱凋槁。丈夫升沈真细故，坐拥风扉甘闭扫。连岩莫拟陆浑烧，九服煁烘愁地姥。欲从明日验重阳，插帽丛丹答清昊。"}, {"author": "黄浚", "title": "绝句二首 其一", "paragraphs": "兵卫严城雁不过，将军日饮亦亡何。延秋门畔防胡策，万户空怜月色多。"}, {"author": "黄浚", "title": "绝句二首 其二", "paragraphs": "中原老去朔风寒，本意和戎此一韩。办作鲸鲵向人海，两都耆旧泪休乾。"}, {"author": "黄浚", "title": "寄远伯 其一", "paragraphs": "霜鬓休侵一世豪，相韩家世自清高。省中尚忆旋风笔，壁上新韬切玉刀。祗奉葡萄陈叔达，偶邀箫管薛阳陶。海垞谁会平生意，斟取真珠滴小槽。"}, {"author": "黄浚", "title": "寄远伯 其二", "paragraphs": "寂寞甘辞万马群，亭皋木落忽思君。名场任世呵初佛，酒垒惊吾张异军。麾羽志终明澹泊，降魔道合断声闻。要言莫逆应相笑，笑我穷儒有不醺。"}, {"author": "黄浚", "title": "寄吷庵", "paragraphs": "吷庵真佳人，儒雅能木强。向非岩下电，几失西江爽。侧闻五年别，缘坡髯竹长。生事师荆关，脱手获真赏。思君䫉丰下，贞吉信所养。奈何忽谈命，徼彼肉食想。梁鸿终游吴，其意甚俶傥。赁庑犹避风，岂冀钟鼓飨。行藏必居易，得位说或枉。忆君虞水阨，兢战话畴曩。北辕海辞舟，南揽湖谢桨。天公戏且恼，一雨忽泱漭。风颠凫昵屋，波舞柳搴幌。此时定忘怖，金石歌发吭。万缘由心造，星相实汝迋。作诗方相嘲，辍笔歘悽惘。吾生罹千患，自缚类蛛网。郁哀森罪言，奋眦指私党。独行圹兽群，恒饥乃汪罔。尔年亲杯觥，稍辨泛与盎。真当死便埋，不适爻何放。心声尤噍厉，夜啸惑罔两。冬深衣不温，壁立毂俱仰。骄军方弃辽，戟卫断还往。舞鹤那解归，鸣蚓苦抱壤。缅怀江海人，和此汤鼎响。周李各精严，诸陈极閒敞。君尤峙长城，荡荡不可上。聊达穷者言，甘心逢抚掌。"}, {"author": "黄浚", "title": "锁院写经图为默君题", "paragraphs": "佛出难销贤劫尘，善心犹见写经人。烹茶试院三昧味，宴坐清都千辐轮。慧业檀那立文字，中闺冰鉴始人伦。终期世运回宏愿，一榜徐看得凤麟。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其一", "paragraphs": "霜月憎人入寐，朔风吹雪为花。酒座岂知换世，舞腰不解还家。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其二", "paragraphs": "栖鹤并忘辽海，幕乌又笑齐师。极诩毒蛇断腕，腰间三尺奚为。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其三", "paragraphs": "库中方求甲仗，阃外早回旆旌。血作陈陶沟水，只有良家哭声。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其四", "paragraphs": "方轨雄跨关塞，危时为寇赍兵。处处太阿倒柄，人人淳于绝缨。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其五", "paragraphs": "移国世终涂炭，买斗君真多金。台城由来善饿，伏韬何衰鼓音。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其六", "paragraphs": "中原去年喋血，万家魂断阵云。胡骑东来一啸，棘门儿戏成军。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其七", "paragraphs": "神器久成奇货，丹穴忽来让王。鲸鲵偃蹇人海，鸳鸯安稳禅房。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其八", "paragraphs": "千奴可怜共胆，一国正须三公。夫子不容何病，彼童之角实讧。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其九", "paragraphs": "每次边功愈近，方坚泽腹堪嬉。小怜无穷粉镜，晋阳有限周师。"}, {"author": "黄浚", "title": "寒夜月明不寐口占六言绝句得十首 其十", "paragraphs": "北客如蜗乾壁，南荣望雁无书。怊怅恒饥稚子，还弄短檠墙隅。"}, {"author": "黄浚", "title": "十二月十三日会祭任公先生于快雪堂毕独从海子冰上步归作此寄印昆", "paragraphs": "劫罅藏哀历四年，有怀未敢告沈泉。垂天北斗知长在，不雪西山亦黯然。覆国世方思笃论，忧生我正涉冰川。长城句法周夫子，酹酒应成忆旧篇。"}, {"author": "黄浚", "title": "再为君庸题用笔九法", "paragraphs": "胸中有字手下无，湘乡之言喻甘苦。老从取势论横斜，石庵逆蹴若目睹。乃知书事虽天工，未信神明偭规矩。卓家九法谦启蒙，平直要为篆隶祖。时贤天机深几许，却自登堂笑布武。得人未能游于天，弱腕焉知法所腐。谁能争道图担夫，穷极万殊疾风雨。黄华二牍吾未谙，屈玉剑头守椎鲁。"}, {"author": "黄浚", "title": "感事", "paragraphs": "珠槃朝捧夕传烽，全弃江东一霎中。歇浦暗怜门客尽，台城旋喜饿人空。不成博局馀钩注，休诩降幡换火攻。开宝以还又营洛，焉知四战古今同。"}, {"author": "黄浚", "title": "除夕挽忍堪", "paragraphs": "相知廿载蜀中贤，每过花时必酒边。讽事解为长庆体，沈忧还觏广明年。危邦一暝资禅力，残夜千悲送岁躔。劫底旧京百摇落，塔园邻树已髡然。"}, {"author": "黄浚", "title": "春夜寂坐感柬前溪", "paragraphs": "涨海鼍螭咽万灵，沈喧爆竹夜冥冥。颇疑大地春焉往，只恐钧天梦不醒。人意懒如安弱昧，诗心贫那悟撄宁。斧柯吴质能修月，欲问山河底影形。"}, {"author": "黄浚", "title": "和前溪元日绝句三首 其一", "paragraphs": "不信春风有岁年，椒盘寂寂事难全。长閒渐悟贫犹病，未醉终知浊是贤。"}, {"author": "黄浚", "title": "和前溪元日绝句三首 其二", "paragraphs": "辽鹤缡褷去不回，江豚吹浪复相催。一尊坐对修罗世，噀酒谁能灭火来。"}, {"author": "黄浚", "title": "和前溪元日绝句三首 其三", "paragraphs": "皂帽忧时意自高，精神宁为作诗劳。书蟫老我愁秦火，何术能教鲁壁逃。"}, {"author": "黄浚", "title": "尔和以岁暮诗属和赋呈 其一", "paragraphs": "每岁梅边著战尘，南冠毕竟属南人。可怜击筑悲歌地，却换轻烟澹粉春。世士卧薪翻覆越，阁臣压日正逢秦。桑田成海焉留命，竹叶连杯且自亲。"}, {"author": "黄浚", "title": "尔和以岁暮诗属和赋呈 其二", "paragraphs": "髯也群推医国才，绳床嘿为众生哀。犹存亢激觇龙性，肯逐流传信鹤胎。戎幄漫矜唐俭辈，清尊真验伯颜来。沈冥谁念予头白，拚付悲吟日夜催。"}, {"author": "黄浚", "title": "寄什公", "paragraphs": "时至当探囊底智，棋残莫问尊前事。年时钩党盛推排，留取堂堂倘天意。度辽一别十七年，客来争道髯绝伦。乞食嗟余成苟活，空弮梦呓歌桓拨。横流到眼须露车，王尼未老将何如。"}, {"author": "黄浚", "title": "壬申燕九广和酒肆赋呈太玄纕蘅", "paragraphs": "燕都胜日推燕九，匏庵旧句堪寻思。作京卜世岂逐尽，斗马会仙犹足奇。朔南归客暂煦聚，亦有周毕尊庞眉。千春一覕固当惜，酒肆况托宣南遗。劫尘终不坏文献，天贷我辈宁其私。"}, {"author": "黄浚", "title": "二月辛未日黎明天色赤已而黄霾晨步中庭作", "paragraphs": "龙战扬霾际野垂，黄天久立兆当谁。近儒废尽禨祥说，只有疲农恨自知。"}, {"author": "黄浚", "title": "寄和众异人日并讯梅泉", "paragraphs": "党论如山国命轻，疲黎何恤雨刀兵。群嬉但解来边衅，万骨今看殉烈名。到眼捷书成反复，伤时诗史极分明。只愁辜了湖壖约，彩胜萧然老凤城。"}, {"author": "黄浚", "title": "壬申上巳湖楼禊集分得船字", "paragraphs": "幽忧意不在天下，高论谁能置日边。故事临河求短序，自哀投老向觥船。虔刘已类咸淳世，歌咏休侔履道贤。闻有故人访太华，渴思秋隼控吾前。"}, {"author": "黄浚", "title": "暮春稷园独步", "paragraphs": "晴昼园亭见杂花，曲阑回合柳丝斜。茗柯自惜仙都乐，燕幕空哀国论哗。尽遣世儿疑踯躅，渐看贞柏剩槎枒。樊笼侧睨怜雏鹤，华表春深岂忆家。"}, {"author": "黄浚", "title": "从报端读贞壮病中二绝句俄闻君已下世哭以二诗 其一", "paragraphs": "歛目前游在，藏棺百念凉。终穷怜岂弟，不易是清狂。作掾疲三语，安禅病一坊。闻踪各深惜，蓟越昨相望。"}, {"author": "黄浚", "title": "从报端读贞壮病中二绝句俄闻君已下世哭以二诗 其二", "paragraphs": "楼起病难起，春归身亦归。啖蔘吟借力，注茗愿空违。园饮花迎盖，湖游雪上衣。此情今隔世，悲语对风扉。"}, {"author": "黄浚", "title": "次和小鲁移居均", "paragraphs": "避世聊求一席安，怀中剌敢署居难。屋庐连巷歌相答，云日投杯天自宽。拊髀有悲仍雀跃，临渊何地足鲵桓。春风双鬓匆匆老，输汝诗心未向阑。"}, {"author": "黄浚", "title": "南游绝句 其一", "paragraphs": "赭凫衔尾水拖蓝，乌㹀掀泥意正酣。睡起滁州看山色，此身未分踏江南。"}, {"author": "黄浚", "title": "南游绝句 其二", "paragraphs": "䝟貐貔貅杂道途，帷车昨夜灭灯趋。淮南容易资穷寇，他日吹唇莫怨渠。"}, {"author": "黄浚", "title": "南游绝句 其三", "paragraphs": "别后齐梁多栋宇，眼中王谢换寻常。救黥医劓嗟何晚，星鬓饥驱岂自伤。"}, {"author": "黄浚", "title": "南游绝句 其四", "paragraphs": "黄金白骨两峥嵘，驰道雷车日夜声。不甃长沟从积潦，可怜寒雨压江城。"}, {"author": "黄浚", "title": "南游绝句 其五", "paragraphs": "战垄犹矜死士威，燹痕未共语声微。深闺若讯吴头事，记取寒宵满袷衣。"}, {"author": "黄浚", "title": "南游绝句 其六", "paragraphs": "松杉如纛草如茵，园外飞楼百尺匀。一别淞滨谁可念，颔髭高夏各清新。"}, {"author": "黄浚", "title": "南游绝句 其七", "paragraphs": "太华藏胸未肯休，奇踪更蹑大龙湫。平生事事输梁鹄，何论清诗在上头。"}, {"author": "黄浚", "title": "壬申端五夕客次独饮", "paragraphs": "閒庭枸杞发微馨，独客为欢只酒瓶。去国光阴浑是梦，沈湘心事不宜醒。噆人蚊蚋幢幢大，窥寐星辰故故青。葵蓼米盐卒何得，勒移终愧草堂灵。"}, {"author": "黄浚", "title": "鉴园雨坐望钟山有寄", "paragraphs": "钟山颓然掩云鬟，雨意能使青溪宽。凭阑欲忆兴亡事，五月江风生昼寒。水后鉴园复何有，病柳僵欹朱藤丑。漫从尾脊侈龙蟠，尧桀同邱叟知否。"}, {"author": "黄浚", "title": "南游绝句 其一", "paragraphs": "北去南来几啖名，残棋何处辨亏成。袖中短策无人赠，又看钟山一日晴。"}, {"author": "黄浚", "title": "南游绝句 其二", "paragraphs": "夏至新过别样寒，传闻汉水正怀山。大防久坏沦胥近，旦暮孤城虎踞难。"}, {"author": "黄浚", "title": "南游绝句 其三", "paragraphs": "馕储未匮剌闺闻，泽国河山化战云。谁念杜家诗句好，杀民将尽更邀勋。"}, {"author": "黄浚", "title": "南游绝句 其四", "paragraphs": "竭泽长为买斗金，狂童辽水各骎骎。由来亡国非胡祸，试诵韦庄秦妇吟。"}, {"author": "黄浚", "title": "南游绝句 其五", "paragraphs": "千载钟山蒋子文，近来姓字有平分。蒋陵却是孙郎冢，莫道英雄只使君。"}, {"author": "黄浚", "title": "南游绝句 其六", "paragraphs": "七年不觏黄梅雨，来借虚堂试睡方。润逼吴衾千种味，梦回蓟树五更凉。"}, {"author": "黄浚", "title": "南游绝句 其七", "paragraphs": "一老湘潭字有神，能从平淡出艰辛。旧京何恋频回首，只此松间曳杖人。"}, {"author": "黄浚", "title": "南游绝句 其八", "paragraphs": "看尽春城婪尾花，暂来扬子共浮家。涪翁亭接潜山寺，想见寻诗屐齿斜。"}, {"author": "黄浚", "title": "南游绝句 其九", "paragraphs": "眼贫天靳看山福，鬓秃人称卖字名。閒煞顾荣麾扇手，短歌终怨石头城。"}, {"author": "黄浚", "title": "南游绝句 其十", "paragraphs": "一笛乘流夜正分，秦淮风月足情文。移船莫更嘲商女，弱鸟悲音那忍闻。"}, {"author": "黄浚", "title": "南游绝句 其十一", "paragraphs": "天遣钟山压后湖，龙蟠气槩瓮山无。为言树木如名节，乱后林峦柰尔疏。"}, {"author": "黄浚", "title": "南游绝句 其十二", "paragraphs": "玄武今年失万荷，却烦月影作金波。三更风露始满袖，归去无眠将柰何。"}, {"author": "黄浚", "title": "南游绝句 其十三", "paragraphs": "栖霞山色恰如霞，乌桕千林未足誇。江左苟全真佛力，端宜丹雘梵王家。"}, {"author": "黄浚", "title": "南游绝句 其十四", "paragraphs": "买邻千万事寻常，不剪陵柴自郁苍。开国中山谁作谶，已无人问大功坊。"}, {"author": "黄浚", "title": "南游绝句 其十五", "paragraphs": "双栝拿空风雨哀，白门犹剩此池台。残棋打劫休东望，霜气遮天野鹜来。"}, {"author": "黄浚", "title": "南游绝句 其十六", "paragraphs": "占断溪山是鉴园，复成桥畔冷黄昏。从知喧寂如潮汐，负手来寻旧涨痕。"}, {"author": "黄浚", "title": "什公寄示抱瓮亭诗次均却寄", "paragraphs": "莫疑旧燕入人家，来看河房别后花。雨脚稍怜披褐夥，渡头还听唤舟哗。伯符志业伤炊黍，江令溪山换卖茶。千载蒋陵自王气，饥儒辛苦议秦瓜。"}, {"author": "黄浚", "title": "六月十二日酷热夜坐鉴园玩月不能寐次纕蘅见示均却寄", "paragraphs": "一角秦淮旧草堂，宵分时复乞清凉。月如铺簟筛林影，风偶随船吹草香。投畀焦原谁所迫，寻思甘寝味全忘。皖公山下相怀客，不寐也应仰屋梁。"}, {"author": "黄浚", "title": "北行绝句 其一", "paragraphs": "岱宗无恙守青齐，绝顶悬知泐旧题。今日䟃?仙掌路，一时吟望尽朝西。"}, {"author": "黄浚", "title": "北行绝句 其二", "paragraphs": "昔岁归为死友悲，驿亭今始见横尸。木棉庵畔椎奸客，又补君家一段奇。"}, {"author": "黄浚", "title": "北行绝句 其三", "paragraphs": "自贵群儿乐未央，家居撞坏最寻常。却怜华表能言鹤，只道幽州是故乡。"}, {"author": "黄浚", "title": "北行绝句 其四", "paragraphs": "华胥梦破剩青山，胜绝园林亦稍閒。菡萏不知秋已老，亭亭留取一枝看。"}, {"author": "黄浚", "title": "北行绝句 其五", "paragraphs": "江南无酒更无歌，手劝真珠滴小槽。信有光宣旧风味，何戡将老柰君何。"}, {"author": "黄浚", "title": "与益生遍游翠微诸寺遂登绝顶", "paragraphs": "江山如此况将归，未意从君踏翠微。危壁障风黄竹大，古泉鸣窦绿苔肥。借眠香界思前度，过雨桑乾似合围。直上高邱莫回首，千年宫阙没斜晖。"}, {"author": "黄浚", "title": "车次和散释中秋均", "paragraphs": "乍雨旋寒曀旧京，暂归复别叹劳生。还家乐已殊年少，避税天仍翳月明。白雁欲来聊置酒，青山好在漫寻盟。吟心搅入车肠转，凭仗君诗补缀成。"}, {"author": "黄浚", "title": "赠众异 其一", "paragraphs": "将老客江表，乞食常自悲。及觏素心人，不悲聊在兹。君年虽知命，不改鸾鹤姿。万象备瑩澈，天机罔所遗。近来句愈妙，跛牂安可追。前岁属短序，望风成迟迟。即论双鬓霜，于我亦早衰。蹉跎三十年，未尽惭相知。何须指白首，金石以为期。"}, {"author": "黄浚", "title": "赠众异 其二", "paragraphs": "人生譬群蜂，辛苦各为蜜。道旁矗千房，行行每自失。今年海上居，与子迩且密。深杯出嘲冁，姻亚托弟侄。我贫复业官，蜜母恃寸笔。平生浪齐名，所历陋如虱。山游未尝同，有句焉得匹。读君太华诗，元气叹旁溢。何当挈痛饮，绝顶看秋橘。"}, {"author": "黄浚", "title": "车过奔牛忽有所忆", "paragraphs": "别意如云远渐稀，但从金缕想裳衣。鸾肠那忆江春晚，酥靥应迎塞雪归。道是无情常脉脉，可能重见尚依依。奔牛道上车轮转，一夜思君减带围。"}, {"author": "黄浚", "title": "题陈吉士超山遗爱图卷三绝句 其一", "paragraphs": "旧京尊酒从公日，末座常惊放浪谈。谁信生平导漳手，晚留遗爱在香南。"}, {"author": "黄浚", "title": "题陈吉士超山遗爱图卷三绝句 其二", "paragraphs": "魂魄应依万玉妃，灵旂催雨土膏肥。溪童那识侯功德，每岁青梅满棹归。"}, {"author": "黄浚", "title": "题陈吉士超山遗爱图卷三绝句 其三", "paragraphs": "越民得业无忘本，闽士为邦最厚邻。我有圣湖结茅愿，不成当作种梅人。"}, {"author": "黄浚", "title": "再述近况答众异仍次原均 其一", "paragraphs": "悲欢非更迭，欢逝恒馀悲。惟有百年心，悄然常在兹。谁能用寂寞，暂保露电姿。道穷诗不昌，昌者天偶遗。诗昌亦何好，更与艰辛追。我行江南岸，每恨日影迟。春风胡不来，起此蒲柳衰。朝朝揽镜意，未惜朋友知。平生梁伯鸾，邻庑终相期。"}, {"author": "黄浚", "title": "再述近况答众异仍次原均 其二", "paragraphs": "旧闻紫霞洞，朱泉味如蜜。比来对钟山，苦雾每坐失。山阿灵谷松，五里非昔密。栖霞况宾主，牛首等姑侄。盈盈蒋家妹，溪上待浣笔。焉知定林老，相对但扪虱。我虽困僚底，意与此老匹。栖栖愿饥死，不梦饭甑溢。安能视群枳，觍尔颂嘉橘。"}, {"author": "黄浚", "title": "雪中自金陵来上海简众异", "paragraphs": "白门一夕雪，钟山去人近。混然望台埭，双阙浩复隐。下有奔车轮，辚辚绝尘坌。行穿吴江路，千里乱金粉。老农困租调，空祝土膏坟。岂知绝塞上，鹅车正雷殷。微生将安归，北顾抱孤愤。真当榼与锸，烈酿伴苦堇。江声从呼汹，未足酬渴吻。梁生知余意，倘慰一笑听。"}, {"author": "黄浚", "title": "癸酉元日携儿辈登鸡鸣寺奇寒中人归得纕蘅诗次均却寄", "paragraphs": "流转将成南北人，豁蒙楼上看初春。岂期鱼鸟能相识，坐对江山已不贫。恻恻一寒行必复，峨峨万象若为宾。诗筒扬子津头读，俱向风波感幸民。"}, {"author": "黄浚", "title": "元月十六夕西华门望月", "paragraphs": "觚棱駊騀月光寒，独客裴回夜向阑。国殄未妨迁重器，民劳随处见微叹。空馀北斗杓觞在，想象西山水石残。欲去此乡终不忍，便成哀郢待谁看。"}, {"author": "黄浚", "title": "癸酉上巳旧都同人禊集于北海画舫斋散释书来代拈得当字", "paragraphs": "辽弃燕且捐，千里失亭障。偷安昵江左，拱手久甘让。北民果何辜，浸为薧鲜样。可怜芜城人，不忘小海唱。终思祓不祥，截韵远相贶。宁知白门客，钳钬乃自放。朔氛故非恶，裂土委骄将。隳师反言功，举世勇交诳。责民须效死，顾首迁宝藏。近闻辱国竖，席捲趁溟涨。淫昏黩苍天，十死不足谅。更哀度辽者，高语霸与王。胡运本不常，报汉焉得当。吾侪坐知书，诗书为我圹。其亡事已必，何暇侈微尚。液池拥万柳，西山耸千嶂。临风追昔游，俛颈但悽怆。"}, {"author": "黄浚", "title": "四月二十一日沪宁车中", "paragraphs": "长日征轮漫苦辛，天回绿野作车茵。远峦独塔苍茫出，近隰柔桑窈窕匀。吴会置身愁执热，燕云入想换沾巾。去年此日南行客，上策虚劳说徙薪。"}, {"author": "黄浚", "title": "夜饮鉴园月色甚美归途感赋 其一", "paragraphs": "千池蛙自闹，中天月徐明。梅风初作寒，贷此一夕晴。秦淮乍引去，隐隐闻歌声。当歌常嗒忘，既别心旋萦。吾心匪善感，忧与家国并。殷鉴信非远，越甲谁耻鸣。群盲侈相诳，逐末真可惊。坐令隔江女，哀怨留玉笙。亡国有垄断，荒宴诚人情。"}, {"author": "黄浚", "title": "夜饮鉴园月色甚美归途感赋 其二", "paragraphs": "青溪宜斜阳，龙尾翠峍屼。更宜良夜酒，酹此钟山月。二桥盈且广，堤柳笑余发。桥旁白下亭，昔址久芜没。永怀螭若翁，全节对残笏。结援及榑桑，延祀踵蛮粤。沈酣文字海，睥睨生死窟。为之知不可，其志故勃勃。嗟哉吾乡彦，九畹岂衰歇。石城日阴雨，狐鼠自埋掘。夜深莫悲歌，抗声动栖鹘。"}, {"author": "黄浚", "title": "答策六", "paragraphs": "一春不冶白门寒，入夏衣裳尚怯单。北雁尽南知蹙地，群儿自贵苦论官。何妨烛跋谈忘晓，剧喜诗清味带酸。人世风沤聊此聚，莫随离合作悲欢。"}, {"author": "黄浚", "title": "兑之道出下关见寄二诗晚行常锡间赋四绝句答之 其一", "paragraphs": "神清谁辨过江人，投止聊堪酒保亲。不赏六朝烟水气，却持断句念閒身。"}, {"author": "黄浚", "title": "兑之道出下关见寄二诗晚行常锡间赋四绝句答之 其二", "paragraphs": "青山白鸟梦依依，幕府终辜一世奇。剩有补书堂上客，七年叹我鬓边丝。"}, {"author": "黄浚", "title": "兑之道出下关见寄二诗晚行常锡间赋四绝句答之 其三", "paragraphs": "江南处处桔槔声，坼尽方塘尚放晴。我有绸缪桑土意，裁诗先寄雨中城。"}, {"author": "黄浚", "title": "兑之道出下关见寄二诗晚行常锡间赋四绝句答之 其四", "paragraphs": "绝忆西山雨里游，宫墙环袂又清秋。凤巢回首休重忆，只恐燕云失故州。"}, {"author": "黄浚", "title": "大雨苦热", "paragraphs": "急雨崩泷失曙窗，晓来溽热未能降。违时取快诚难倖，塞漏求凉会有双。人说疾雷曾破柱，我忧平陆或成江。秦淮剩卜波连槛，且可勤寻旧酒缸。"}, {"author": "黄浚", "title": "前溪五十生日", "paragraphs": "老学弥辉天纵之，智藏于密亦权奇。床头杂说有新意，堂下流泉如令姿。蛮榼合携千日酿，文楸还算几枰棋。众生颠恚方交谪，待證公言作导师。"}, {"author": "黄浚", "title": "哭太玄先生", "paragraphs": "执手东归意惓然，自言酱瓿守吾玄。越吟伉激知难忍，燕市湛冥岂逐便。火色临分心戚戚，泪泉迸注夜悁悁。问奇约访吴门宅，腹痛明年剩过阡。"}, {"author": "黄浚", "title": "庐山万松林胜集纕蘅代拈得响字因并寄散原老人", "paragraphs": "泊舟曾见香炉峰，十年影事浔江上。匡君每岁待吾诗，九叠屏风劳想象。平生向往散原翁，五老高居陪几杖。春风樽酒阙寄声，但梦层云胸际荡。秦淮谁念触热人，日夕蛆蝇病抢攘。江水汤汤传尺素，起我吟魂投莽苍。辰良卜集万松林，俨睹盈庭列天杖。不咏畴能识畅叙，未饮差可论汎盎。凉柯迎岚播寒翠，阴谷噫气留昼响。拥鼻定闻洛生诵，跂脚或涉真人想。规模榱桷到白鹿，谁辨石梁豁真赏。我爱洗龙题碧海，霏语如珠逢象罔。闻翁八十犹婴颜，元气浑沦天所养。吾侪慎勿怼山贼，亦莫踪辙厌来往。一灯荧尽千劫尘，帝指峥庐为息壤。"}, {"author": "黄浚", "title": "鹤亭众异纕蘅醇士散释运闿同游紫霞洞红叶特胜归访半山谢公墩", "paragraphs": "钟山空容颜，邃异匿其腹。洞门非能幽，胜处在草木。阴崖变霞采，已觉人意肃。数椽自飞惊，绝磴互约束。泉枯钟入定，净茗秋味足。还车访荒陂，暮色暗相逐。招提成马厩，兴废有万族。争墩虽近名，舍宅聊自赎。至今荒亭下，泉石两如玉。霜天石城墟，独揽拗相躅。真当诵坡语，刚气满岩麓。"}, {"author": "黄浚", "title": "焦山", "paragraphs": "吴天多寒雨，平明来润州。濛濛此江山，雄秀谁可俦。金山已渐陆，焦岩犹中流。轩窗皆东开，一白江光浮。庵门几修竹，但见枇杷稠。雨夜罨寒翠，若助禅房幽。山僧出残卷，细字还余求。我侪喜留名，惧为时辈羞。梁生述祖德，返带观琳璆。承平叹已远，验此名笔遒。舍之犯凉雨，丛磴郁以修。摩挲渭南镌，草间起潜虬。惜哉海云堂，芜址不可搜。涛声齧崩石，澒洞来百忧。白波贼满眼，庐地无瓜牛。诚当及吾生，阳狂长弄舟。陵谷那敢必，百年成沙洲。"}, {"author": "黄浚", "title": "北固示众异 其一", "paragraphs": "雨里楼台看北固，秋深风物验南徐。知君袖却量江手，长线扁舟正笑渠。"}, {"author": "黄浚", "title": "北固示众异 其二", "paragraphs": "英雄无觅剩江山，多景楼新暂倚阑。天堑已凭飞作渡，不应云送佛狸还。"}, {"author": "黄浚", "title": "竹林寺", "paragraphs": "寄奴遗迹托江扃，独记诗翁屐齿经。香界近怜填戟卫，高居谁解乞巾瓶。竹随鹤骨俱癯碧，雨渍峰容作窈青。投暮不缘双屩湿，回车端可酌中泠。"}, {"author": "黄浚", "title": "沪宁车次杂诗三首 其一", "paragraphs": "遥云作零雨，畦塍杂焦黄。桕叶翻复隐，荧然知深霜。旻秋且不留，叹我劳未央。本州军初兴，制置殊张皇。众说久颠倒，易暴固其常。巨浸必稽天，不溺畴求方。绝学或无忧，抚我冰雪肠。"}, {"author": "黄浚", "title": "沪宁车次杂诗三首 其二", "paragraphs": "昔为鹤市游，别殆十七载。欲吟东园石，但有梦痕在。夜车穿吴阊，繁灯若蓓蕾。想象吾师庐，说诗动光彩。所居竹几竿，有石几磈礧。近游虽屡愆，撰杖必我待。生涯俱露车，横流接沧海。"}, {"author": "黄浚", "title": "沪宁车次杂诗三首 其三", "paragraphs": "散原匡庐归，逌然万物表。石城凛难留，北行在旦晓。我虽思朔风，身为南枝鸟。荒荒海水飞，定巢愿殊小。翁行陟翠微，及见初雪皎。雪消出残照，鳷鹊耀木杪。赢念索居人，文书浩填扰。遮眼病钟山，何尝肠胃绕。"}, {"author": "黄浚", "title": "和精卫先生咏菊", "paragraphs": "何限人间怨雨霜，天留霜杰领秋光。自将忠信为嘉色，复有甘和揽众芳。同辈荃荪嗟几变，殊根薏苡莫相方。风埃老圃年年事，终古难忘是晚香。"}, {"author": "黄浚", "title": "正月十四日孝陵卫寻梅遂至灵谷寺示同游纕蘅散释", "paragraphs": "春山破睡意初融，时有梅花坼晚风。翁仲守蹊成兀对，支提摩巘策新功。犹因松槚前朝旧，稍著楼台返照中。我念孝陵一株绿，忍寒独为助茏葱。"}, {"author": "黄浚", "title": "杭州探梅历游超山西泠烟霞洞灵峰以中有万斛江南愁为韵 其一", "paragraphs": "寒勒意已骋，湖妍春易融。相将冰雪肠，言犯玻璃风。修途去蜿蜿，没此万竹中。悬知翠袖人，俟我溪桥东。"}, {"author": "黄浚", "title": "杭州探梅历游超山西泠烟霞洞灵峰以中有万斛江南愁为韵 其二", "paragraphs": "空山晚吹香，松竹导清黝。思当如旸台，绣谷奄群有。寺门两亩花，宋树以石守。喧寂趣终殊，梅杏非夷丑。"}, {"author": "黄浚", "title": "杭州探梅历游超山西泠烟霞洞灵峰以中有万斛江南愁为韵 其三", "paragraphs": "僧言兹山背，粲粲树十万。已违溪源途，一覕岂素愿。陈侯政自美，林翁记稍蔓。对花叹逝者，闵嘿有千恨。"}, {"author": "黄浚", "title": "杭州探梅历游超山西泠烟霞洞灵峰以中有万斛江南愁为韵 其四", "paragraphs": "孤山最佳处，西泠数椽屋。玉妃靓临池，千蕊团簇簇。明妆出楼东，当赠珠一斛。矫揉亦自胜，风香溢岩腹。"}, {"author": "黄浚", "title": "杭州探梅历游超山西泠烟霞洞灵峰以中有万斛江南愁为韵 其五", "paragraphs": "南峰临烟霞，胜与石屋双。不知珊瑚枝，何意亲僧窗。垂垂十年别，洞口今再逢。我鬓已辞玄，心犹思吸江。"}, {"author": "黄浚", "title": "杭州探梅历游超山西泠烟霞洞灵峰以中有万斛江南愁为韵 其六", "paragraphs": "山寺閟深秀，迎门红最酣。看花揽泉石，甚肖归来庵。西山归无期，三岁淹江南。枝上双翠禽，为我鸣声韽。"}, {"author": "黄浚", "title": "杭州探梅历游超山西泠烟霞洞灵峰以中有万斛江南愁为韵 其七", "paragraphs": "晚湖风愈峭，欲去慵拿舟。瞑目摹花光，餍此灵峰游。我爱临平路，苍烟生古愁。萼绿有同心，重来当探幽。"}, {"author": "黄浚", "title": "兆丰公园辛夷花下作", "paragraphs": "玉山一亩意颀颀，隔日重看晚更宜。云影压林浑不暝，春寒携手若为迟。稍愁靓极羞年鬓，又恐欢多换酒悲。留取灵峰倚天艳，年时湖上耐寻思。"}, {"author": "黄浚", "title": "超山二首和众异 其一", "paragraphs": "发君西湖诗，绕看苦不足。对花咏复叹，所感有万族。花当答君问，圣句信妙独。苔枝非自妍，香色作众鹄。孑成天水遗，曾见六陵酷。得存已大幸，岂敢避弓梏。老桑坐龟燔，孔雀被牛触。君看世网底，羁绁尽臣仆。囚山不须悲，皎皎在空谷。但盟铁石心，神全孰能辱。"}, {"author": "黄浚", "title": "超山二首和众异 其二", "paragraphs": "我行限山北，禅房即花坊。不见香海楼，坏垣犹许长。山南花所都，溪流如羊肠。日晡怅延望，阻绝千蛾妆。前僧果何脩，坐拥无尽藏。爱痴递成障，薅恼聊汝偿。后僧操歙音，卓锡来钱唐。自言官府力，戟梃教堤防。哀哉布金欲，负此净妙香。何当刊戒律，镌君双短章。"}, {"author": "黄浚", "title": "重至吴门得三绝句 其一", "paragraphs": "侵晓名园叩网师，初阳正破绿参差。高情留得张夫子，为有疏花曲沼奇。"}, {"author": "黄浚", "title": "重至吴门得三绝句 其二", "paragraphs": "八十诗翁酒面赪，看花还喜侍玄亭。房栊匹似斜街好，只欠墙西一逻青。"}, {"author": "黄浚", "title": "重至吴门得三绝句 其三", "paragraphs": "罗家园子柴荆里，十亩花光正倚天。洗尽吴儿纤促意，不妨桃李烂连川。"}, {"author": "黄浚", "title": "题秋庭晨课图 其一", "paragraphs": "凉飔吹女萝，残月尚挂柳。母衣朝怯凉，儿书琅上口。不知几劬劳，但记胼两手。愿母勿儿忧，成诵已八九。明当办星兴，作字看运肘。儿书日已熟，母颜日已黝。悠悠复悠悠，衔哀卅年久。披图来凯风，生死此聚首。千秋一丹青，意使民德厚。儿今何所愿，活国答慈母。"}, {"author": "黄浚", "title": "题秋庭晨课图 其二", "paragraphs": "短世有万劫，不灭慈母仁。微生常自哀，六岁为鲜民。我辰唯旻秋，溢恨当萧辰。久无循陔乐，逮此霜鬓新。至今揽斯题，隅泣仍沾巾。昨逢夸夺儿，积诟遗其亲。亦觏贫家嫠，将雏声苦辛。教养盖两失，俗敝邦垂沦。革心道非他，请视忍与勤。"}, {"author": "黄浚", "title": "武康道中二首 其一", "paragraphs": "江山今年多雨风，三月将尽春始浓。柔桑婉娈被原隰，溪水如油宜短篷。车人怪我蹑吴越，问讯梵会疑相从。馀杭故是山水窟，沃土倍功繇力作。郑渠翟陂久不修，北国硗旱谁当尤。会稽竹箭今尚遒，慎勿佞祷教民偷。"}, {"author": "黄浚", "title": "武康道中二首 其二", "paragraphs": "莫干山春日易暮，离离黄竹不知数。眼明涧道杜鹃花，心逐绝壑流泉语。蜂房户牖增几许，雨气昏灯赴逆旅。忽忆前年夜宿时，满山玉影月参差。今逢湿雾啼鸠苦，回首秋山始是奇。"}, {"author": "黄浚", "title": "剑丞六十生日", "paragraphs": "养生微旨托荆关，髯竹缘坡意更宽。乐事南陔馀考古，归途太华倦看山。湘音课女家芬在，粤饵邀朋日饎閒。爱我小词如六一，终然橄榄属都官。"}, {"author": "黄浚", "title": "五月十五夜流徽榭作 其一", "paragraphs": "四园灯影澄潭月，三面风回远树香。亲见夜山冰縠里，断无人处有清凉。"}, {"author": "黄浚", "title": "五月十五夜流徽榭作 其二", "paragraphs": "流徽榭畔三更月，北客相逢撚鬓丝。同办煎熬向人海，千春记取倚阑时。"}, {"author": "黄浚", "title": "题睇向斋授经图", "paragraphs": "翠微峰化貙狼窟，章贡频年血作川。避位经神宁不祀，逃名书种最能贤。回思瓶水醰醰味，勤写庭槐历历妍。述德诗人天宝例，草堂行补瀼屯边。"}, {"author": "黄浚", "title": "雨后书怀一首", "paragraphs": "吴天兼月晴，水国遂苦暵。河渠浅且堙，政失可胜叹。疲农怵获罪，久祷不自逭。士夫利为名，缁羽杂呗赞。海云挟惊飙，灵雨跨昏旦。一凉恩到骨，秋获或得半。悠然攘天功，面伐背不汗。尔曹何足责，佞鄙等物玩。时贤惮治水，驰道侈交贯。经邦始沟洫，禹迹谁解案。急功反逐末，终恐遘菑难。老夫痴耽书，但喜狎灯幔。晓树蝉声徐，循畦复行散。"}, {"author": "黄浚", "title": "六月十八夜闵行水次玩月", "paragraphs": "齧岸残潮汨有声，笼沙澹月薄还明。胡床自与凉风约，吴艇真宜半夜行。将老肺肝轻积热，作痴魂梦徇劳生。华颠不逐傞傞舞，搴幌归怜过四更。"}, {"author": "黄浚", "title": "挽周印昆 其一", "paragraphs": "海内长城句，崩摧及始秋。飘髯尊远韵，散策念冥搜。北土君终恋，西山梦不收。平生义宁叟，泪笔料铭幽。"}, {"author": "黄浚", "title": "挽周印昆 其二", "paragraphs": "蓟国卅年客，前欢隔几生。高朋馀仰药，会祭有吞声。徐见风流尽，真哀去住轻。定文惭晚意，遗稿阙深评。"}, {"author": "黄浚", "title": "季鸾以其尊人百年忌日归里表墓为赋此诗", "paragraphs": "事生彝训踵前贤，归及兹辰泐故阡。郭泰有碑文不愧，颜公教子笔能传。鲁民遗爱闻应泣，秦塞雄风表此镌。举世汝南尊月旦，谁知孺慕属华颠。"}, {"author": "黄浚", "title": "重游金焦薄暮始登北固", "paragraphs": "多景楼头看落日，江山意态清秋出。象山踯躅圌山拱，汎汎风帆自超忽。断霞只拥焦山青，北望濛濛云水一。金山低首向城市，中泠磐陀久相失。江心两点今孑然，何止浪淘惜人物。再来焦山何所睹，水齧崩崖竹旁逸。鹰窠咫尺僧告语，摩厉晴空甚剽疾。我生安得逐高举，底事劳形役家室。君看南岸涨沙痕，旦晚兹岩须见夺。"}, {"author": "黄浚", "title": "九日豁蒙楼登高分得日字仍次前均视纕蘅", "paragraphs": "北城可游无暇日，巾车始为重阳出。今年禊事辍题句，自厌陈言甘懒忽。曹侯督逋日相诏，未许诗筒阙其一。后来兹盛恐无几，光景当前忍坐失。斯须闻语动肝脾，且复登楼论人物。山川果如酖毒喻，何苦篇章规俊逸。回天无力怨浮云，此老幽忧信为疾。与君相赏秋眼明，更喜霜钟应千室。但求每岁花满头，浮世诗名从予夺。"}, {"author": "黄浚", "title": "薄游吴门有述二首 其一", "paragraphs": "江国暄寒变旦晚，冲风犹许临吴苑。暂凭虚阁玩秋阴，失喜江山得平远。离离方罫间丛桑，漠漠雁边围叠巘。虎阜前踪近廿年，鬓霜岩树两堪怜。石畔残荷鸣急雨，曰归赁庑吾从女。"}, {"author": "黄浚", "title": "薄游吴门有述二首 其二", "paragraphs": "桂树连蜷馨广庭，小山隐秀秋冥冥。荒池半面出萍隙，风扉自语房栊青。吴阊诸园略相亚，拙政幽残足悲咤。暮从坊底历狮林，稍夺奇礓位亭榭。葺废还嗟非旧观，百如吾意良为难。街语木樨蒸已过，飘香径拥袷衣看。"}, {"author": "黄浚", "title": "挽梦白", "paragraphs": "写生秃颖迅无前，咫尺明膏遂自煎。兀谩故应违末世，须髯终不预天年。頩颜苦索新篘酒，吮墨难偿博进钱。莫向旧京思乐事，姚陈相见定悽然。"}, {"author": "黄浚", "title": "乙亥开岁三日大雪中与千里饮于市楼赋记所语", "paragraphs": "昨日立春今雨雪，补过龙公殊勇决。六街吉语贺农功，钟山不云自皑绝。金陵犹有酒家胡，与子登楼玩冰铁。相怜鬓秃烱寒光，未觉谈深没车辙。一杯中藏廿年事，得此浇作肝肠热。黄垆旧涕忆竹林，渡口新歌嫁桃叶。能为刻画用已罕，石髓便烦细分别。我惭砚北但钞书，君是抱遗宜著说。意多世短捥空疲，万事风花生眼缬。"}, {"author": "黄浚", "title": "惊蛰前五日过孝陵卫梅花犹盛开", "paragraphs": "向老心情怯见春，临流越陌每逡巡。已拌垂尽花伤眼，却喜初晴鹊啅人。十亩冷香犹我待，数峰苍翠未全匀。去年不雪关何事，已见湖畦荠麦新。"}, {"author": "黄浚", "title": "韬庵先生挽诗", "paragraphs": "千丈松崩世所惊，九分人有史能评。遥闻对客数见忆，回首鏖诗何限情。先垄拜铭衔笃谊，遗台侍饮念平生。恨君晚不南皮识，此语重思涕泪倾。"}, {"author": "黄浚", "title": "众异以兆丰公园辛夷诗见示春分前一夕俄遘大雪因和均寄之", "paragraphs": "江南二月不曾寒，原野芳菲许恣看。秀靥小唇无检束，鸣鸠乳燕并悲欢。丰姿但愿年年好，心力随渠冉冉残。多事钟山妒春色，却冠夜雪耀云端。"}, {"author": "黄浚", "title": "莼鸥命题先德壮心千里图", "paragraphs": "东壁麒麟不可当，张公清峻阅堂堂。忧时揽辔身先许，忍事谈兵鬓有霜。垂老自怜无敌意，传家蔚起万夫望。飘飖西极风烟急，展卷还应动慨慷。"}, {"author": "黄浚", "title": "挽晦闻", "paragraphs": "君诗称后山，自况意高蹇。真源信曹洞，潜气倍深婉。禅房共祭诗，廿载事非远。如何辍琴叹，亦迫岁年晚。平生罗与诸，邂逅必茗椀。腾腾先尘埃，恻恻念秋苑。晚居适连巷，契阔各坐懒。今循箧中箑，细字恨不满。敷庵近为客，闵嘿病孤馆。欲邀寝门哭，未惜眠食损。堂堂伤乱意，绝代去不反。所期任子渊，异时注诗本。"}, {"author": "黄浚", "title": "中吴道中寒雨且病作寄众异", "paragraphs": "零落一川花，馀寒过江陡。巾裘局车箱，卧看坡陀走。连冈意不息，纬以弥天柳。昨荑今深青，春来悟已久。颇疑春非春，但解白人首。江南三寒食，壁立我何有。世隤剽劫急，俗变文字朽。管城真穷封，日益劳与丑。酒泉无望移，我病当止酒。区区守岂弟，或不愧君友。"}, {"author": "黄浚", "title": "云栖", "paragraphs": "云栖万竹使人静，过午樵风度寒磬。知君文屦宜远游，不待春禽引幽径。莲池塔影自深碧，道眼云端照澹定。我胸郁郁千琅玕，唯赖清江开我颜。归路江干晚霞美，何时共钓桐江水。"}, {"author": "黄浚", "title": "临安道中二首 其一", "paragraphs": "馀杭山势接临安，桑竹阴中著径宽。田水活从山鹊饮，岩花丛拥杜鹃丹。乍惊峰影迷云絮，又喜溪声出石阑。遥指苕源最深处，有人烧笋办行餐。"}, {"author": "黄浚", "title": "临安道中二首 其二", "paragraphs": "临流度阪碧为群，涧渌松光了不分。凭轼始迎天目雨，荡襟犹散圣湖云。岩趺削铁深苍色，磴道盘螺左转纹。咫尺于潜逢馌女，却拈坡语验青裙。"}, {"author": "黄浚", "title": "雨后登西天目", "paragraphs": "万杉著两寺，太古垂阴青。两泉搏万石，白日訇雷霆。我来雨始止，仰睇云杳冥。为眼那恤脚，况乃精魂经。稍排苔气罅，徐行紫翠庭。春归岩花发，雾重竹䶉腥。白龙踞木末，舒卷如有灵。眩转喷珠玉，颠欹愁双亭。嶷嶷石莲花，倒挂不敢馨。是何威猛力，遗此坚芳形。我悲舞凤姿，无人兴其陉。奋梃亦寡助，但能蒙日星。末劫崩夺急，何术安巾瓶。下方坠倏昧，欲别怜仙扃。槃槃蔽牛木，远籁谁与听。"}, {"author": "黄浚", "title": "赠复堪", "paragraphs": "三十年前同舍生，温温对几旧心情。书神一世行看伏，肺病经春莫便成。度塞校碑推绝业，梦华把袂念贤兄。瓣香共祭陈无己，汤鼎吟声尚许清。"}, {"author": "黄浚", "title": "游蠡园因泛舟太湖", "paragraphs": "具区一角纳湖堂，打桨弯环绕水乡。虹气卧波真窦界，霞情截岭作金光。园林祗合来车马，财赋谁怜尽茧桑。到此忽饶沈陆感，浮家当作子皮狂。"}, {"author": "黄浚", "title": "送纕蘅之官黔中", "paragraphs": "十年南北为云意，忽落黔山眼顿遮。书便已凭天作栈，政成行见雨随车。仍携古锦搜新句，莫对春衫叹硬差。早晚疲黎得苏息，松醪勤寄未妨赊。"}, {"author": "黄浚", "title": "虞山", "paragraphs": "虞山块然如偃螺，松篁邃密周四阿。空潭曲径寺寺有，有峰若松橘短矬。山僧乌目昔何睹，笔底乃耸千坡陀。拂水松禅相终始，艺文一代非媕婀。孙先镌名在涧石，老病亦决风中梭。贤豪今古尽寂寞，唯见龟背生寒莎。剑门荡胸稍威猛，二湖下瞰摇金波。明年玉杯趁春暖，棹艇试眺悬岩柯。"}, {"author": "黄浚", "title": "赠拔可", "paragraphs": "谓君未老成秃翁，谓君已老心尚童。頩颜不酒生醉红，饮博揎臂如疾风。摄衣昨上始馨峰，能忍恐怖为趫雄。奇怀妙手骇雨工，搏注九瀑森天龙。果然雕句挚且丰，谁信乃出坦荡胸。小车犯雨白下逢，一抚叔病药有功。还君书仓辉南东，万卷络绎异国供。规志勇锐众口同，曷克致之朴以忠。我惭多斲伤烧桐，食贫为官百态攻。墨巢蓊郁惟君宫，绿阴敷榻酒一中。得蠲世事愿永从，以诗寻医期击蒙，君倘念我言由衷。"}, {"author": "黄浚", "title": "别旧京垂三年比忽北行适子长以思玄堂诗属校车上感赋", "paragraphs": "石城汗渍葛衣烦，淮上秋风被失温。凉燠乘除才一夕，邱原浩荡尽南奔。重来临睨知何补，思旧深悲在不言。展卷那须论载酒，市中宁有酒人存。"}, {"author": "黄浚", "title": "重阳前一日莼鸥招同石遗先生醇士释戡游牛首因登祖堂山 其一", "paragraphs": "晋人侈天阙，君特相其背。向非酬佳辰，审曲迷所对。丛松引秋光，缭磴郁清暧。一幽掩栖霞，片语领胜概。官塘试回首，真面愈堪爱。双峰褰碧裾，塔影滃在内。亭亭逼象纬，隐隐出台埭。是时四山阴，澄映此孤黛。心怜小峥嵘，曾脱万劫喙。南朝山无多，且莫惋细碎。"}, {"author": "黄浚", "title": "重阳前一日莼鸥招同石遗先生醇士释戡游牛首因登祖堂山 其二", "paragraphs": "言寻献花岩，坐遘祖堂雨。谷风凄以曀，翻竹如偃羽。诗翁耄逾壮，济胜意甚武。袷衣凌高秋，求汗不辞咻。遥知寺藏山，极喜碧忘午。忽然一峰纡，陡觉万绿俯。篮舆勇赴壑，下听幽禽语。山门芜成畦，桬椤护残宇。经行得清新，况乃劳酒脯。江城良未霜，吟情生鬓缕。"}, {"author": "黄浚", "title": "重过刘庄示夕秀", "paragraphs": "桂花落尽黯秋阴，三两芙蕖尚可寻。怜汝后时犹好色，与君幽往复沈吟。南湖棹影催人老，虚馆苔痕验雨深。昔笑主人营早计，再来宰木亦萧森。"}, {"author": "黄浚", "title": "九月十四夕湖上 其一", "paragraphs": "一片非烟三面山，金波独蘸北峰间。莫嫌山影压船重，归载南湖月色还。"}, {"author": "黄浚", "title": "九月十四夕湖上 其二", "paragraphs": "南月秋深一倍明，月湖更著子歌声。过江弹指一千日，要眇相哀唯此情。"}, {"author": "黄浚", "title": "西溪归舟寄纕蘅", "paragraphs": "秦亭倒影西溪碧，桑杮沈沈共柔色。浙诗佳处深肖之，梵谛交芦几人识。壁上陈翁句太妍，北归执手意惓然。题名因忆曹居士，不见黔山九日篇。"}, {"author": "黄浚", "title": "从五云绝顶下至云栖", "paragraphs": "五云势压两高峰，晓蹋秋阴一万重。累蹑愈廉疑剑室，极巅微坦受琳宫。江湖浮白争相献，涧谷经秋各有容。终让寺门最清绝，绿天杳杳不闻钟。"}, {"author": "黄浚", "title": "拔可属题晚翠遗墨", "paragraphs": "宋人委谤福建子，风气褊戆辱则宜。文忠文肃稍振起，假手功名仍众疑。夙闻晚翠略细行，孤忠临难耿不亏。读书种断世所惜，风烈照国宁阿私。同时两鸟比韩孟，失群一鸟居江湄。受廛老去作书贾，吴霜濯鬓殊未衰。卅年发箧札好在，问学志节从可窥。林诗涩自诚斋出，婉约似得冬郎遗。君能廉刿法介甫，早信摩垒无偏师。今春我拜莲花塔，世难最喻栖栖词。宣南乐事久非故，展卷录梦生千悲。凄凉苌血在柴市，何异抉目吴门时。饮冰逝去亦八载，师友零落伤交期。骚魂国命有同尽，终信南士非夸毗。"}, {"author": "黄浚", "title": "纕蘅以九日诗见示次韵却寄", "paragraphs": "为恐吟悰太寂寥，暂陪杖履蹋霜皋。佳辰远道必见忆，秋气诗声相与高。选胜想君倾白堕，穷愁笑我肖寒号。黔州政美闻江表，馀事书生信足豪。"}, {"author": "黄浚", "title": "哭有壬", "paragraphs": "琨玉秋霜志不移，谋身拙遂蹈孤危。杀机坐促神州裂，微抱真甘举世疑。独夜有怀如见诀，爱河自汨亦良痴。梦回莫忆甘村路，㾌尽琴声咽酒悲。"}, {"author": "黄浚", "title": "次韵和病树典衣", "paragraphs": "横流漂世浩难收，槁立儒冠岂足羞。酒债怜君垂老得，诗囚从古与穷谋。略师王吉倾囊徙，绝倒曹公一藏裘。天壤此身非我有，定知观物不曾留。"}, {"author": "黄浚", "title": "太平门车次望钟山有忆", "paragraphs": "钟山负云峙城阴，照我车箱黯黯吟。闵乱自伤才语少，收灯还叹晚寒深。有怀九地能相忆，愿老清霜任见侵。旦晚东风绚桃李，故蹊寂历忍重寻。"}, {"author": "黄浚", "title": "跳舞三十韵和吷庵众异", "paragraphs": "放郑言殊隘，旋胡俗寖同。尽翻鸲鹆舞，直类马牛风。蛮蜡方迎岁，梅厅已胜烘。中间奁一镜，斜角隐千釭。偃月周遮坐，繁星语笑喁。兜鞋浑络革，合奏但闻铜。倏忽明旋灭，崩腾始复终。不图为乐意，祗策饮狂功。瞬目招初许，呈身亸遂从。金诃胸半坦，白纻节常双。赪靥因谁热，扶肩岂尔慵。差池翔羽燕，俯仰颤钗虫。入抱飘烟细，登堂步武工。端疑求牝牡，那暇辨雌雄。控送云裾飏，回环火伴逢。刹那春浩荡，将毕玉惺忪。性斧教相伐，心兵亦自攻。可怜夸裸国，何异堕迷宫。腰瘦行哀郢，眸明尚剪淞。讵簪嘉夜植，故蹑泼寒踪。老去憎浑脱，看人唱懊侬。吴霜禁满鬓，鲁酒不辞浓。连臂歌从蹋，逢场步自封。事功输利屣，热恼谢欢丛。属和词惭冶，悬摹意未充。每嗟花似雾，畏睹首如蓬。地狱邻宁识，天魔兴不穷。欲仙原近死，悦己漫为容。跕躧吟难好，翩跹梦或通。兰灯偏笑我，独作少年红。"}, {"author": "黄浚", "title": "为众异题爰居阁诗梦图 其一", "paragraphs": "万缘有畔岸，一世扰悲喜。工吟虽自泽，未如睡乡美。君从何悟入，以诗投梦里。蘧蘧濯清新，诸妄不得起。嗟君狎横流，移情向海水。已辞钟鼓飨，甘作杂县比。我遵东海曲，松隙涛光紫。心知有佳句，欲索叹渺瀰。君楼吞四大，妙音浩阗耳。从容据梧间，囊括径西徙。千秋铁色矶，黟然屹如砥。谁能攻偏师，固哉尊隐几。"}, {"author": "黄浚", "title": "为众异题爰居阁诗梦图 其二", "paragraphs": "逃世托梦寐，初意非昌诗。诗心极泬漻，非梦谁可追。沧趣善君吟，断自东归时。历奇发精想，潜夫言不欺。我笔不自休，既辍无幽思。匪云主陈芳，亦不槐安嬉。上方沓灵嶂，合眼常觏之。谁能图我梦，慰此江关悲。"}, {"author": "黄浚", "title": "题邵潭秋虎㐀修禊图", "paragraphs": "山塘唯宜秋，此语吾最肯。一城丛桂香，几醉又凄醒。剑池虽荒寒，残塔尚秀挺。君能主佳盟，祓此忧患迥。岂须邀蛾眉，用意已嫇奵。前年展重阳，层轩吾赌茗。山川气未衰，雁边翠犹颎。至今双携梦，宛宛逐烟艇。张生图殊工，逢辰乐难并。何当陪吟屐，凭高摩石鼎。"}, {"author": "黄浚", "title": "为荫亭题瀛槎重泛图", "paragraphs": "舶来道始尊，士生愿隆准。又谋服短后，寇臂谓可紾。新说皆戗金，诸天在蛟蜃。吾宗诗中伯，眉宇觉英紧。重溟归再往，俊意逐风引。百川果何归，尾闾果何尽。岂伊活国策，万鼻必一靷。试将无涯嗟，纳此有恨眕。怜君饮文字，痴极世所闵。吾尤居井底，望海哆泯泯。玄黄何时战，大浸荡群惷。相期弄舟狂，怀伤笔自吮。"}, {"author": "黄浚", "title": "清明日兆丰公园梅花辛夷盛开", "paragraphs": "三月春归不恨迟，寒梅天遣伴辛夷。谁张白地光明锦，来照仙人绰约肌。传火楼台过昨日，妒花风雨莫前期。合并两美时难再，骀荡孤悰圣得知。"}, {"author": "黄浚", "title": "夜检与有壬手札", "paragraphs": "少年谋国轻群谤，犹有吾言在箧中。未办南来馀此泪，澈泉还欲注天东。"}, {"author": "黄浚", "title": "次韵答仲恂", "paragraphs": "易樊赡速子兼之，矜我冰堂坐对时。旧梦金台空马骨，新篇碧落入蛛丝。相哀寸廪还为客，未病行吟有见知。愁里石城疲执热，那容吟对拭乌皮。"}, {"author": "黄浚", "title": "高梦旦挽诗", "paragraphs": "弟兄麟凤足瞻依，叔也渊渊称导师。垂死大峨觇愿力，昔游明圣惬襟期。健行久信心难老，熟语常看意出奇。旧日辈流嗟向尽，独雠梁谱夜何其。"}, {"author": "黄浚", "title": "兆丰公园夜坐有怀仲鸣并寄精卫先生", "paragraphs": "缺月盈梳柳漏金，曰归忍此夜凉深。受灯草地翻新绀，破寂虫天出异音。经世放怀俱有累，思贤去国两难任。三年衽席谁能会，却遣人间议陆沉。"}, {"author": "黄浚", "title": "九日不出越旬得纕蘅惠什次韵却寄", "paragraphs": "眉子弯弯月小临，风梢槭槭竹孤吟。此时展纸秋声至，想见哦诗官阁深。作懒久非能赋手，索居真负济时心。何当共买钟山宅，分我松楠十亩阴。"}, {"author": "黄浚", "title": "红树室图为陆丹林题", "paragraphs": "倦柳愁荷那足看，穿林自喜履声乾。披图忽忆平生事，霜杮连天入戒坛。"}, {"author": "黄浚", "title": "满觉垄看桂", "paragraphs": "秋岩腹众香，得桂愈可留。绝湖缘中谷，远馨扬前畴。偶遭白练鸟，不鸣山幽幽。南峰本梅壑，连蜷承一邱。莓墙出团叶，三五枝相樛。墓门树尤奇，金粟开虎头。居人供嘉栗，收花浮茗瓯。我生但餍口，无隐惭禅脩。却怜渭南翁，丹葩谓难求。岂伊恋灌木，寓悲为神州。坐久山气曀，微寒侵巾褠。袭芳归湖舍，有醑方新刍。"}, {"author": "黄浚", "title": "游桐庐小饮望钓台不能至用陆务观桐江行韵", "paragraphs": "富阳山青桕如火，桐江江清沙胜雪。轻车来看好江山，图画不如何待说。酒帘飏取富春名，盘脍槎鳊信鲜洁。青山咫尺不归隐，当食思之自叹噎。辍杯听话严滩游，泷如碧玉疑不流。苍烟四合不可往，欲以短歌申古愁。钱江自吞桐江吐，画眉不飞白雁语。谢翱作宾严光主，忍信荒寒遂终古。"}, {"author": "黄浚", "title": "雨后登栖霞秋将尽叶尚未红 其一", "paragraphs": "久晴一雨滑新泥，拾级随人意自悽。尽向两峰觅红叶，大茅藏在白云西。"}, {"author": "黄浚", "title": "雨后登栖霞秋将尽叶尚未红 其二", "paragraphs": "亭榜留题语最工，秋来怊怅与谁同。清霜只点劳人鬓，不染吴枫作小红。"}, {"author": "黄浚", "title": "杂诗 其一", "paragraphs": "霜后郊原草渐红，江城将冷验残枫。栖霞东去龙潭路，一半青山是画中。"}, {"author": "黄浚", "title": "杂诗 其二", "paragraphs": "江遮方罫光浮白，谷受深霜绣作堆。若使经过无好语，不知怀抱待谁开。"}, {"author": "黄浚", "title": "杂诗 其三", "paragraphs": "招隐秋来万叶妍，回岩丹碧别三年。润州斜月殷勤甚，远送金山塔影圆。"}, {"author": "黄浚", "title": "杂诗 其四", "paragraphs": "南菊垂残雁噤声，北风何事意难平。防秋到处闻奇策，莫话年时弃旧京。"}, {"author": "黄浚", "title": "杂诗 其五", "paragraphs": "鲞帆缓缓出平林，暵久吴江失故深。漫道秋原农力毕，桔槔依旧费机心。"}, {"author": "黄浚", "title": "杂诗 其六", "paragraphs": "官阁新閒许著书，千穷百巧总关渠。野塘一镜徘徊顷，自叹郎潜发更疏。"}, {"author": "黄浚", "title": "得精卫先生书寄所为有壬墓表感赋 其一", "paragraphs": "苌血沦泉黯不言，喜闻椽笔表烦冤。休疑绛灌憎年少，苦向荆凡策并存。射鹄忍思当日事，泪襟已是去年痕。孤忠酬得堂堂语，濡墨行看告九原。"}, {"author": "黄浚", "title": "得精卫先生书寄所为有壬墓表感赋 其二", "paragraphs": "虚堂再过百寻思，独鸟霜晨感绕枝。穿冢故疑如避世，答书何自视刊碑。有人卖塞功犹烈，昨夜移舟壑岂知。剩抚垂髫孤女颊，好传琴德肖风仪。"}, {"author": "黄浚", "title": "众异见示杨无恙诗因题", "paragraphs": "精猛杨无恙，吴吟得中兴。妙沦三昧手，寒映一盂冰。书画前身契，湖山自在僧。荡胸剑门梦，何日共支藤。"}, {"author": "黄浚", "title": "大妹奉职英伦大使馆秘书饯以二诗 其一", "paragraphs": "趋庭弱妹最承欢，至乐陔南再觏难。拈笔记教中垒传，易钗今著远游冠。休云觇国勤攻学，永念遄征更犯寒。惭愧不成雷岸札，谈瀛唯伫报书看。"}, {"author": "黄浚", "title": "大妹奉职英伦大使馆秘书饯以二诗 其二", "paragraphs": "弟兄南北久离群，残腊骊歌手又分。不信郎潜真老我，每穷囊智始思君。容华莫更迟良匹，专对终当述旧芬。如此风轮三岁别，判将坚坐慰知闻。"}, {"author": "黄浚", "title": "楼晚和众异韵", "paragraphs": "同云不雪酿春寒，炉火无温逼夜阑。乞食始知营饱误，推枰行验覆棋难。所思玄赏琴抽轸，亦有谈言影附竿。期子看桃三月暮，江山犹待一凭栏。"}, {"author": "黄浚", "title": "何梅生七十", "paragraphs": "儒冠耿介照乡枌，不分诗声世得闻。梅格政如高士节，琴心疑有妙香熏。开尊此日逢簪胜，执贽他年乞定文。微愿北帆閒浣笔，静中为写故山云。"}, {"author": "黄浚", "title": "江路与郜子谈因记所语", "paragraphs": "江路倾谈为梅讯，更番谓到清明毕。我梦君园最清旷，临水碧桃炫无匹。君言避世欲世忘，岂知我意亦藏密。有园不榜固自佳，今岁花时莫相失。"}, {"author": "黄浚", "title": "车过苏州作", "paragraphs": "虎邱塔影逝骎骎，谁识萧条岁暮心。坐久熟看人尽睡，忧来彊忍夜何深。文名麟楦徒为累，官味鲇竿更见侵。那得冷香山阁去，竛竮花外听春禽。"}, {"author": "黄浚", "title": "祀灶日立春", "paragraphs": "薄雾烘晴似报春，风光又老一年人。并忘媚奥从司命，微愿昌诗不逐贫。有口但当衔石阙，左旋何术救风轮。早梅殢雨年时例，已办闲情垫角巾。"}, {"author": "黄浚", "title": "丁丑元日", "paragraphs": "饯岁连江雨，迎年七日春。稍怜书并老，长分醉为邻。守骏期能跛，乘流莫问津。平生忧患意，辨物揲同人。"}, {"author": "黄浚", "title": "和众异丙子除夕", "paragraphs": "短后衣单不著绵，谁教雪意入江天。相思镜槛寒前夜，预卜梅枝胜去年。诗卷岂真劳有报，酒杯初信浊能贤。知君禅榻花难住，莫为谈空更不眠。"}, {"author": "黄浚", "title": "元夕前一日雨雪和散释韵", "paragraphs": "江国便阴雨，春愁乱岁年。寤歌期石烂，心事待夔怜。欲赴沈冥愿，弥知闵默贤。晴川行豁雾，花意正无边。"}, {"author": "黄浚", "title": "若飞求题张君度画卷 其一", "paragraphs": "看尽葭芦偃水浔，又惊寒木拥残岑。含豪欲赋江关事，只有钟山雪意深。"}, {"author": "黄浚", "title": "若飞求题张君度画卷 其二", "paragraphs": "丹青鹤涧我心降，坐对犹销雨半窗。绝似支提灵谷里，寺门但欠枕寒江。"}, {"author": "黄浚", "title": "挈劼儿梅园观梅因至小箕山", "paragraphs": "十年愆我看花期，今日偷閒慰所思。风力欲催香作雪，湖光疑斗玉为肌。无言脩竹何须倚，行乐儿曹亦许知。鼋渚晚来寒雨急，凭临还怅雁书迟。"}, {"author": "黄浚", "title": "苏州访石遗师值游邓尉未归独诣郜子园梅花绝盛赋纪并寄纕蘅", "paragraphs": "花光遮断连江雨，急装吴市才亭午。二年梦想罗园春，苔扉今见高花吐。赤瑛璀然灵禽下，翠蕤郁拥瘦蛟舞。寒侵天色成逋峭，清倚风枝各媚妩。主人知我践前诺，裼裘忍冻迟庭宇。移根纵易面槷难，十回不惜巡檐数。吴侬盆盎苦相豪，寻尺蟠拿畴敢伍。曹侯远宦黔山路，陈翁近棹铜坑橹。年时合并讵易得，乐事心知戒多取。东风叵奈复催诗，后约看桃浩盈圃。"}, {"author": "黄浚", "title": "车过下蜀始见杏花", "paragraphs": "七年不蹋旸台路，花影来看下蜀冈。已有风神酬过眼，谁怜驿路换年芳。后时桃李从矜艳，择地辛夷每炫光。独使我怀忘不得，樽前更著百回肠。"}, {"author": "黄浚", "title": "花朝大雪得纕蘅黔中赠诗云方苦旱次韵却寄且告以罗园看桃不能践也", "paragraphs": "密雪低帷燕未归，小桃梦想出园扉。繇来春物悭多与，客里游悰易两违。远意临风申尺札，吟功来日验弓衣。黔山早晚周甘泽，莫为忧祈鬓更稀。"}, {"author": "黄浚", "title": "清明挈劼子孝陵卫看花并至二道沟 其一", "paragraphs": "条风回春姿，绝涧乱红碧。美哉蒋山花，不负十年力。孝陵当门樱，云锦意似织。吴冈若斗富，千树翔山额。樱为云淡荡，桃作火赫奕。如张锦行鄣，承以紫霞帟。四边春濛濛，天亦失正色。一川真窈窕，衮绣见襞积。千年苏召翁，再来途岂识。"}, {"author": "黄浚", "title": "清明挈劼子孝陵卫看花并至二道沟 其二", "paragraphs": "灵谷涓涓泉，浮花稍南注。洼池著略彴，几树炫芳雾。临流绯影合，镜榭绿意度。于焉敞神界，化乐得安步。相随稚颜融，寒尽出秀句。候虫乍闻声，蝉鸣未容赋。少俟黄鹂音，乘时作韶濩。"}, {"author": "黄浚", "title": "翌日薄暮复散释来游散释有诗次韵因寄纕蘅", "paragraphs": "暮霞镕日烂流丹，并入花光敌晚寒。常恨垄塍为际极，不应明赩有彫残。称心风味瞢腾好，垂老欢悰邂逅难。凭寄远州同此意，莫将怊怅拟东阑。"}, {"author": "黄浚", "title": "拔可以重刻蜕庵集见贻因题寄希白复堪", "paragraphs": "执袂吾犹及两生，高台残酒记同倾。诗篇空补伤心史，钩党谁知易代名。惘惘百年终一例，悠悠白日几逢晴。西山不忍梁罗忆，祗为花时感合并。"}, {"author": "黄浚", "title": "夜读张籍李贺诗 其一", "paragraphs": "文昌乐府妙通神，拗相传衣论自新。省识开山祖韩白，方知盛宋自艰辛。"}, {"author": "黄浚", "title": "夜读张籍李贺诗 其二", "paragraphs": "善讽千秋长爪郎，义山学杜苇同杭。西昆典重诚能会，敌国吟成太慨慷。"}, {"author": "黄浚", "title": "不醉", "paragraphs": "东野叹鲁山，自剖多是非。是非浩靡穷，剖心事殊微。古璧无新瑕，直木无邪枝。木直不辞伐，璧碎安得辉。孰令刚制酒，不醉良可疑。决然长酩酊，抱璧求全归。"}, {"author": "黄浚", "title": "尧生先生寄纕蘅诗有诗才今古双秋岳之句感赋凭石遗师却寄", "paragraphs": "台中阅道旧堂堂，萧寺前游廿九霜。榆柳几回更国火，岷峨一老亦灵光。饮冰律句馀悲诵，昀谷禅机并久亡。安得泠然期出峡，再陪松麈本师旁。"}, {"author": "黄浚", "title": "和大妹韵却寄英伦", "paragraphs": "行间填积百悲欢，援笔旋愁慰语难。江路暗随鶗鴂老，北书又报牡丹残。端持手版期无罪，细数腰围幸未宽。寂寂自惊还汝忆，乡心应怯夜窗寒。"}, {"author": "黄浚", "title": "林放庵丈挽诗", "paragraphs": "看尽江梅削病肌，归欤庄语俨前知。五年竟靳云屏序，一纸犹商白岳诗。终信酒豪藏耿介，永从棋隐想风仪。雁山障子题何晚，墨色黟然使我悲。"}, {"author": "黄浚", "title": "拔可初度戏简", "paragraphs": "大麦登场秧出水，虹雨侵人发微泚。平头过二泥开尊，又被官书捉凭几。涨海蜂房谁可念，秃鬓风神馀此李。诗垒精严师用壮，书城勃窣日有喜。定之工图聚头扇，如鹄两翁坐松趾。得非文殊台上客，恐怖不归藏画里。何当脔豚臡鲨翅，鲙缕纷纶试坚齿。酒酣陟降风生腋，健如偓佺畴敢拟。千春此乐垂得兼，度水穿云自今始。"}, {"author": "黄浚", "title": "梅雨用柳州韵", "paragraphs": "梅雨飒垂尽，丝寒犹似春。已添黄奶课，喜趁绿阴晨。万态终缠缚，孤疲此路津。更晴休晒箧，自惜旧衣尘。"}, {"author": "黄浚", "title": "尧老诗来次前韵奉答", "paragraphs": "想象巴州一草堂，堑西桤木饱胜霜。箧中凤烛馀残泪，笔下蛮笺有耿光。谏疏久焚言不易，诗篇流沫诵难忘。何当得访乌尤寺，擘荔还依琴几旁。"}, {"author": "黄浚", "title": "再答尧老倒用前韵", "paragraphs": "万里裁书置我旁，旧文心许更形忘。细看行里槎枒意，如见宣南灯烛光。往事迦音谈永夕，近游江介鬓添霜。瓣香若许夷陵拜，短咏先赓至喜堂。"}, {"author": "黄浚", "title": "五月十五夕望月寄妹", "paragraphs": "凉籁出庭筱，微月浸华云。吾意在万里，相思唯有君。清连书幔悄，静欲盎花闻。寂寞成伧父，飞声付左芬。"}, {"author": "黄浚", "title": "仲鸣以四贤画象属题各系一诗 其一 班超", "paragraphs": "班生出兰台，投笔涉万里。虎头飞食肉，丰下燕颔拟。吾疑汉代人，骨相故雄伟。大风趣鄯善，入穴得虎子。鞬支及焉耆，所向力皆靡。父兄逮弱妹，文采世莫比。宜僚复承家，谅哉优生旨。"}, {"author": "黄浚", "title": "仲鸣以四贤画象属题各系一诗 其二 诸葛亮", "paragraphs": "武侯好抱䣛，岂为梁甫吟。意策荆州军，宛洛何时临。失图困白帝，托孤言刻深。自明在尽瘁，斜谷星终沈。平生亲羽扇，凉风常满襟。食少事复烦，体中非所禁。稗官说琴德，须眉怀愔愔。"}, {"author": "黄浚", "title": "仲鸣以四贤画象属题各系一诗 其三 岳飞", "paragraphs": "新乡渡河战，夺纛马上舞。袖图示魏公，八日寇为虏。红罗粲绣字，背嵬疾扬弩。吾观太尉才，随地皆媚妩。幞头读何书，两河檄如雨。谁令风波亭，易我黄龙府。千秋种族光，逡巡又愁侮。翠微月犹明，征衣几尘土。"}, {"author": "黄浚", "title": "仲鸣以四贤画象属题各系一诗 其四 文天祥", "paragraphs": "功名几灭性，忠孝太劳生。文山梦中句，百诵还暗惊。润州脱虏缚，空坑遭乱兵。凄凉厓海战，维絷南安行。零丁复惶恐，柴市甘上刑。今观绯袍笏，正气仍觥觥。南人扶天柱，易代志竟成。严颜不在似，餍此千年名。"}, {"author": "黄浚", "title": "和散释漫将一首", "paragraphs": "北地多风损好怀，南云含雨溽难开。相违易觉江山老，危坐还禁岁月来。漫著苧衫明鹭雪，要将斗帐敌蚊雷。迂生销夏方无术，肯为今人费悯哀。"}, {"author": "黄浚", "title": "散释以丙子秦淮禊集图属补题", "paragraphs": "鬓丝秃尽不堪零，每度河帘减故青。若把酸吟呼后禊，真成天下一邮亭。"}, {"author": "黄浚", "title": "哭石遗师三首 其一", "paragraphs": "不寐郁烦汗，揽问哆以悲。悲哉十日别，永与函丈辞。归里岁销夏，北帆秋为期。今年独诣送，逆旅还说诗。细观冻梨色，神彩犹植鳍。乘化了无朕，穷臆良有疑。所疑烦歊顷，即是弥留时。无分启手足，咽泪酸自知。"}, {"author": "黄浚", "title": "哭石遗师三首 其二", "paragraphs": "斜街拜苍颜，夜雨洗修竹。春服吾初成，朱梁共熏沐。卅年此芳尊，毕世味在腹。中间相笃意，悉记笔当秃。老为过江人，还叩鹤市屋。每要车中谈，辄恨驿路促。坏墙见西山，此景谓不复。岂知造化妒，萎哲嗟更速。载醪后无期，临寝馀一哭。"}, {"author": "黄浚", "title": "哭石遗师三首 其三", "paragraphs": "论诗隘非隘，立身伉最强。心笔晚相适，自近白与杨。小儿勿轻疑，试覗囊中方。无隐即三昧，发微攻膏肓。熟观归自求，何体非同光。世人好分别，文字推吾乡。焉知万夫杰，八九皆彫亡。平生学句法，浅短子贡墙。泯泯闭门老，谁解裁予狂。"}, {"author": "黄浚", "title": "众异寄示六月二十夜对月诗赋答 其一", "paragraphs": "月影真如此注孤，山河赌掷亦区区。弯弓一世尊穷羿，灵药何人责早储。"}, {"author": "黄浚", "title": "众异寄示六月二十夜对月诗赋答 其二", "paragraphs": "市声争报日车翻，怊怅宵深月不寒。欲向娥池沈此世，劫灰未忍眼中看。"}, {"author": "黄浚", "title": "兑之留滞旧都书来示咏遗山野史亭一诗有句云贞祐南迁知祸始天兴北度赖身留感念其语赋此寄之", "paragraphs": "夷狄固无厌，驵侩岂能国。轻心重自侈，召侮乃此极。与君抚铜驼，早料在荆棘。苍天复黄天，一夕坼其北。嗟君困玉貌，安得传羽翼。修罗初雨兵，及终有难测。万方必熛怒，将以荡昏黑。瓦注谁寸全，惨澹入新域。正虞文字烬，何止烟燄逼。君勤徵文献，我亦好浪墨。旧京真可念，下笔意千织。南迁判祸始，北顾几惭色。他年传佥言，追想共悽恻。"}, {"author": "黄浚", "title": "雨夕一首", "paragraphs": "旧京北隔阵云深，有弟音书黯黯沈。自誷久知成此日，偕亡终叹负初心。愁传后土连山坼，静听凄风挟雨吟。洛邑化烽宁有待，华胥绝梦已难寻。"}, {"author": "黄浚", "title": "秋霁    林子有求题填词图，京沪道中用梅溪韵填此解", "paragraphs": "录梦华胥，叹瓦子春声，顿换秋色。龙汉灰飞，凤巢痕扫，才人枉费心力。欲行又息。缉茅只照淞波碧。念故国。谁道、谢家双燕识归客。暝想海雨，岁晚飘风，竹窗冥冥，环佩摇寂。甚沈吟、笺愁蠹纸，看天惟见种榆白。老我羽商惭记得。最断肠处、日夜点鬓吴霜，窜身江渚，歛魂山驿。"}, {"author": "黄浚", "title": "氐州第一    金陵初雪，和清真", "paragraphs": "残埭生寒，江塾迥晚，钟山气势都小。不卷帘旌，还呵砚滴，檐角烟痕缥缈。生白虚庭，便算是、冰蟾赊照。一样凄清，三春宛转，鬓边人老。倦旅花悰和睡少，只赢取、路遥情绕。昨夜熏篝，明朝翠袖，总损閒怀抱。想楼中欹枕处，相思梦、双涡印笑。那得归来，共阑干、层琼映晓。"}, {"author": "黄浚", "title": "庆清朝漫    和玉田，题饮虹簃填词图", "paragraphs": "午槛凭秋，丁帘歇雨，翠尊赌酒初乾。荒洲馆榭，招呼半日清欢。远黛依稀向晚，纹波皱尽一襟寒。曾逢处，俊狂如许，笛老蘋残。未了露华绮业，但细斟北斗，短铗休弹。哀时托兴，词客江上新还。一醉自然成世，醉归晼晚值钟山。谁相答，磬音萝外，笙韵松间。"}, {"author": "黄浚", "title": "还京乐    和清真，宁沪道中大雪", "paragraphs": "飐风絮，触拨、离愁似发谁能理。念车轮无角，岁时为汝，鸾肠抛费。度柘冈逶迤，西楼此际香篝委。睡剃亸，凝忆绛蜡，前宵垂泪。记闲坊底。有云裳鸣玉，烟腰著素，初逢林下俊味。江南尽许移家，总辜伊、大堤桃李。漫登临，正密霰封阶，斜枝照水。黯黯高城暮，角声助我憔悴。"}, {"author": "黄浚", "title": "绮寮怨    和清真", "paragraphs": "旧梦和天俱远，枕函寒易醒。耿此际、落月窥樽，念残雪、定照江亭。当年长为北客，觚棱外、一角山映青。撚鬓丝、不飏春风，金仙恨、辞汉清泪盈。故国漫思雁程。哀筝几柱，临秋记弄琼琼。别韵凄清。倚帘立、殢愁听。星眸玉颜都老，更何事、可牵情。阳关渭城。釭花那忍剔，看粉零。"}, {"author": "黄浚", "title": "齐天乐    别西湖一年矣，闻杭州大雪，游侣暌隔，爱而不见，辄和美成此曲寄意", "paragraphs": "玉龙觑取双峰睡，横遮越天昏晚。暗水迷篷，酣云抱屋，冻靥苔梅千剪。峨鬟悄掩。正凝怨琼梳，曳光冰簟。笠屐老坡，应摹清景入行卷。白门吟望最苦，凤靴初扫处，银海相限。夜棹山阴，诗囊灞岸，不共珠尘流转。飞鸾路远。待良夕烹茶，定瓯亲荐。后约东阑，漫愁岚黛歛。"}, {"author": "黄浚", "title": "琵琶仙    和碧栖丈韵，丈归道山四年，偶检遗札，酸心旧游，追和集中此解志感", "paragraphs": "乡国寒梅，别离后、褪尽婵娟颜色。哀笛吹断斜阳，空林乍凝碧。归梦远、思量也懒，但萦忆、筱墙凄寂。颒雪澄瞳，枯蝉集颔，吟对朝夕。叹浑似、三影清才，柰桃杏、飘零老词客。燕市更无残酒，浣歌呼行迹。长著我、江关倦旅，梦么弦、记豆屏侧。岁晚凄绝，红牙自怜柔笔。"}, {"author": "黄浚", "title": "宴清都    和清真，春夜闻雨声，写示夕秀", "paragraphs": "夜阁沈更鼓。春声碎、酒痕和梦低度。熏香对语，翻歌映步，峭寒朱户。吴船旧唱阑干，算换得、南飞翠侣。黯共忆、泫柳千门，连昌宛入愁赋。还思此际平湖，云阴四捲，岚色清苦。垂虹望眼，盟鸥暮影，载将君去。玉峰耿伫佳约，叹篴伴、淹留甚处。念年时、水榭双携，飘灯忆否。"}, {"author": "黄浚", "title": "念奴娇    花朝与兑之、纕蘅、散释山行，前一日风雪，红杏狼藉，野梅犹著数花，赋呈同游", "paragraphs": "辛夷初发，乍阴晴做弄，恼人天气。来日菜花开陌上，才衬吴波新翠。夜雨鸣廊，惊风戏玉，顿减春滋味。钟山低首，冰壶换尽人世。绝好粉絮阑干，料量晴罅，唤俊俦同倚。绯杏飘零天不管，但把梨云扶起。灵谷松窝，孝陵樱锦，寂寂幽寻意。赏心记取，一枝犹恋寒水。"}, {"author": "黄浚", "title": "清波引    吴门赏春，酒次讱庵出示吷庵、公渚此词，皆甚美。越日微明，车次龙潭，雨中望山色凝黛，辄倚白石韵抒意", "paragraphs": "夜辞烟浦。正相送、亸鬟倦舞。独归何许。梦轻为眉妩。后约念吴市，一晌寻春来去。晓岚顿掩云衣，似知我、断肠处。题笺寄与。教箫谱、幽婉自度。倚楼寒否。对菱镜谁语。绯桃正如火，可奈汀洲风雨。莫放卮酒沾唇，酒醒情苦。"}, {"author": "黄浚", "title": "法曲献仙音    和清真", "paragraphs": "帘额伤春，被池偎冷，酒病恹恹难度。已老东风，重来燕子，含愁傍人门户。拄颊处、钟山外，冥冥半城雨。黯何语。念旸台、杏花开过，思晼晚、都为川原邈阻。莫忆倚阑人，有吴波、遮断眉妩。拆绣园林，旧心情、空付鱼素。待还伊锦段，梦里终教归去。"}, {"author": "黄浚", "title": "蝶恋花    和公渚", "paragraphs": "别里高城消宿雾。杨柳吹绵，都作因风舞。抵死销魂能几度。为春却又伤迟暮。极目平芜春去路。雨外灯前，片霎成今古。零落荼蘼何足数。啼红只忆鹃声苦。"}, {"author": "黄浚", "title": "蝶恋花    其一 和珠玉", "paragraphs": "楼上云屏开六扇。媚晚花枝，争妒如花面。花影扶阑饶倚遍。双栖却让梁间燕。夜夜清歌闻别院。引梦来时，梦味还嫌浅。最苦歌声和梦远。征人此际愁千万。"}, {"author": "黄浚", "title": "蝶恋花    其二 和珠玉", "paragraphs": "陌上楼头杨柳树。极目天涯，许系相思缕。风约雕阑花绕柱。不堪逝水将春去。明日池塘堆落絮。试酒单衣，怕近黄昏雨。欲讯流莺枝上语。韶光度尽归何处。"}, {"author": "黄浚", "title": "蝶恋花    其三 和珠玉", "paragraphs": "翠浪如丝红泛阵。落尽缃桃，又换蒲牙嫩。雨馆愔愔人易困。酒霞媚靥偏生晕。万悦千欢才一瞬。只有愁丝，难拗伊成寸。江路自长愁自近。鱼书宛转随潮信。"}, {"author": "黄浚", "title": "蝶恋花    其四 和珠玉", "paragraphs": "海角栖椽身似燕。衔雨穿梭，心逐春云乱。镜里朱颜今不见。落花长忆深深院。南国芳醪斟酌遍。前度擎杯，微忆赪人面。扶醉莫嫌归去晚。星眸不隔吴天远。"}, {"author": "黄浚", "title": "浣溪纱慢    霜腴以此解见示，丹阳车次，春雨乍霁，新月掩映云外，客心怅然，辄和其韵，却寄霜腴海上", "paragraphs": "暮色赴近堞，云气沈遥嶂。素眉歛怨，不似初三样。江驿雨歇，短闸沿溪放。行子休嗟赏。应念梦回时，几吟怀、销沈桂酿。最萦想。有玉佩无双。尽扶头拥髻，倚竹摘花，辟世成孤往。自理乱妆，谁惜岁华长。欲试尊前量。千百遍呼觞，又关心、句伊怅惘。"}, {"author": "黄浚", "title": "探春慢    和白石，寄蛰云析津", "paragraphs": "垂柳藏鸦，浅塘吠蛤，梅风吹溽原野。小扇翻歌，单衣销酒，谁念过江洗马。人道吴山好，奈愁入、修蛾难写。剧怜襟上缁尘，剪灯拥髻能话。长记东园共醉，看手洗绿桐，幽素盈把。扣铎宫移，题裙春老，莫恋旧情姚冶。轻撚淩波笛，正梦见、翩跹来下。一镜湖山，相思不待秋夜。"}, {"author": "黄浚", "title": "瑞龙吟    和清真，为散释题握兰簃裁曲图", "paragraphs": "金陵路。长是堠雪封桃，津云迷树。微閒共照淞波，酒阑歌悄，前悰甚处。黯凭伫。当日帝城侧帽，绣阶珠户。鬘天璧月初圆，万花頫首，窗扉笑语。爰臂封侯奇数，大黄馀技，翻歌教舞。任见海桑扬尘，娟雪如故。游仙把臂，犹唱屏风句。休分别，看花杜曲，吹箫瓜步。事总成烟去。鬓丝日夜，偷添别绪。更莫吟金缕。残泪换，隋堤萋萋烟雨。蘋边笛韵，尽粘风絮。"}, {"author": "黄浚", "title": "浣溪纱    春尽日宁沪道中", "paragraphs": "相送钟山还出城。江天扫黛坏霞明。春归换得十分晴。花事燕台违北胜，鲥羹京口阻南烹。谁怜独往旧心情。"}, {"author": "黄浚", "title": "梅子黄时雨    和玉田", "paragraphs": "云罨戒坛，记松佩练裙，曾誓归隐。共醉指明溪，并头青影。投老江关还卖赋，劫馀正坐文园病。嗟光景。猿鹤旧盟，犹阻吴艇。牵引。西山佳兴。有回风绝谷，飞动宵听。更繁蕊千株，明霞千顷。驰道离宫三十六，滹沱谁计归鞍近。笳声紧。梦回蓟门烟暝。"}, {"author": "黄浚", "title": "长亭怨慢    和玉田", "paragraphs": "记初夏，瓮湖深处。细浪跳鱼，断矶妨路。俊侣红衣，凤箫柔婉为君谱。旧怀如许。偏忆得、兰桡送雨。望里江南，祇日暮、差池双羽。归去。柰心情减褪，触处便嫌愁旅。垂杨拂浦。怎禁得、几番风絮。梦回托、新雁瑶珰，又微恐、云罗遮住。伫故苑、风裳自伴，淩波轻舞。"}, {"author": "黄浚", "title": "侧犯    和白石，寄众异庐山", "paragraphs": "晓帆策策，送君直向匡山住。凉雨。想断渡颠风索诗句。松扃吐霁月，伫取行吟处。何语。掠雾鬓江声浩回顾。秦淮一艓，慵见丁帘舞。念此夜、不成欢，吹梦伴尊俎。屈指秋星，归期休数。待我囊琴，就弹新谱。"}, {"author": "黄浚", "title": "苏幕遮", "paragraphs": "一江秋，千嶂雨。襟底凉痕，弦上清商谱。别后红楼寒几许。熨梦银屏，宛转长思汝。拨龙香，添凤炷。老大欢娱，风味全非故。明夜休临桃叶渡。画舸亭亭，不载离愁去。"}, {"author": "黄浚", "title": "惜红衣    车过润州，渚莲凋谢，用白石均", "paragraphs": "曳柳惊秋，曾阴替日。晚蝉无力。望里嵯峨，楼台自金碧。残妆镜浦，应惯见、鸥边羁客。凄寂。帘影几时，断倾城消息。江关水陌。零落相看，玉妃泪痕籍。迷归心眼故国。五云北。为讯瓮湖鸳伴，可待缉衣重历。又怨商蘋末，催暝一痕山色。"}, {"author": "黄浚", "title": "鹧鸪天    秋日兆丰公园", "paragraphs": "连雨潮添一半秋。新晴云酿十分幽。斜阡草色浑胜剪，亭角茶香正上瓯。篱枳外，见维舟。吴波得似语音柔。老来无复山塘梦，只为疏花着意留。"}, {"author": "黄浚", "title": "玉京秋    中秋夕和弁阳翁韵", "paragraphs": "芳侣阔。金风动帘户，乱蛩凄切。频推绣被，旋书花叶。俊约吹箫揽镜，旧烟溪、同看秋雪。恨轻别。黛眉慵画，钿盟慵说。渐近更阑深怯。况天涯、羽音屡缺。怨极云罗，愁宽带眼，思君无歇。梦到圆时，试问怎、消遣琼台佳节。露砧咽。休傍幽坊拜月。"}, {"author": "黄浚", "title": "尉迟杯    用片玉韵，题上彊村授砚图", "paragraphs": "吴桥路。向岁晚、暝雾迷江树。空帘断碧斜红，曾载芳尊归处。骚心未远，遮絮雨蘋风隔前浦。算成连、世外哀弦，不教鳞月飞去。因嗟冷巷离居，消江海、湛冥气类萍聚。欲识铜仙伤时意，清泪尽、千歌万舞。难忘是、炉烟乱帙，最珍重、匡床执手语。邈心期，未老侯芭，草玄端共贞侣。"}, {"author": "黄浚", "title": "浣溪沙    留旧京五日，大千以巫峡清秋图为赠，因题", "paragraphs": "别后觚棱夕意深。暂来还去易沾襟。压装画本自萧森。瞿峡传烽仍万里，石城归日亦层阴。雁边谁系故园心。"}, {"author": "黄浚", "title": "踏莎行", "paragraphs": "新绿连塍，浅黄蘸渚。曲尘依约年时路。斜阳不解惜江山，忍教鶗鴂催教去。画罨蓬瀛，花迷津渡。芳菲莫道浑无据。好春终有再来时，千门柳眼劳凝伫。"}, {"author": "黄浚", "title": "三姝媚    和玉田，剑知斋前三莲并蒂，笙伯为图乞予赋之", "paragraphs": "娥池云锦侣。坠春星参差，珍房交护。叶对花当，品蕊仙、别缀弄珠初度。擎盖相逢，随分罨、江南烟雨。婉娩红酣，华井天遥，欲归何处。剪向晶盘亲贮。算艳聚欢丛，燕环尘土。莫话昆明，早石鲸□海，换将歌舞。问讯前身，认水佩、涉江来处。凝想金波清浅，摩诃乍暑。"}, {"author": "黄浚", "title": "蝶恋花二首 其一", "paragraphs": "嚼尽红绒羞倚柱。偷放帘钩，遮断云来路。却手为琶谁顾误。羁郎弦上同声谱。检点旧衣无著处。阿姊东来，乞与黄金缕。还道薄情邀一顾。不辞比翼青鸾去。"}, {"author": "黄浚", "title": "蝶恋花二首 其二", "paragraphs": "矫马红尘轻试酒。静夜兰房，佳约谁为酎。一向灞陵歌折柳。殢人无奈纤纤手。锦幄汤温花叩叩。别后宫腰，知比来时瘦。覆水韶光君记否。芸笺小字成孤负。"}, {"author": "黄浚", "title": "三部乐    金陵岁首大雪，叔雍约和清真", "paragraphs": "江国春痕，试望眼蒋山，皓然奇绝。娭光流照，深罨帘旌如月。叹垂老、红萼慵簪，奈倚风汉粉，静对清发。短笺叠意，唯寄朝云花叶。银河也应搅碎，正乘槎客返，解为君说。漫惊旧愁满眼，新愁绿发。好家居、尽巢倦睫。消阁漏、冰澌怨切。欲劝素酌，风笛起、还助悽结。"}, {"author": "黄浚", "title": "浣溪沙", "paragraphs": "眼熟吴江路七程。打窗珠雨小纵横。残春元自不须晴。簪帻插花那日意，钩帘伫燕旧时情。如今中酒却愁醒。"}, {"author": "黄浚", "title": "百字令    和精卫先生春暮郊行", "paragraphs": "沧江日暮，对紫金峰色，苍然浮目。千古蟠龙呼不起，一任兴亡枨触。柳暗藏鸦，洲明飞鹭，夏木含芳淑。大云未倦，閒来自绕岩屋。天意系我纶巾，世人歛衽，看著枯棋局。第一琅琊中兴手，不共纹枰争逐。相度流泉，绸缪桑土，万汇归帱覆。从游非晚，春姿长在溪谷。"}, {"author": "黄浚", "title": "临江仙", "paragraphs": "已溽梅风寒未了，江天泼墨深深。寻常行役有沈吟。更衣思薄熨，呼酒耐微斟。不为朱弦忧寂寞，但悲蘦落知音。甘村觅取别时心。凉回教歛幌，润逼记调琴。"}, {"author": "乔大壮", "title": "崇效寺", "paragraphs": "每逢萧寺怨迷津，白纸閒坊蓦怆神。酒半东风花是面，天低南郭草成茵。阑干靓绕三春梦，油壁惊回九陌尘。立见葳蕤下鱼钥，黄昏一院了无人。"}, {"author": "乔大壮", "title": "武皇", "paragraphs": "王母归时荐紫罗，渥洼天马暮南驼。人閒玉盌土花蚀，天半金仙铅泪多。㬅倩苦饥长执戟，相如消渴罢鸣珂。早兴青海轮台甲，晚叹西风瓠子河。"}, {"author": "乔大壮", "title": "孝宣", "paragraphs": "杜陵钟漏故渰迟，综核能留晋宋思。暴室尚衣亡故剑，斜文缄镜换新丝。人传上苑生杨叶，臣敢南山落豆萁。闻道乌孙公主至，长平坂下望朝仪。"}, {"author": "乔大壮", "title": "渡河短歌", "paragraphs": "东望沧溟碣石堆，西瞻葱岭高崔嵬。绝巘苍苍落日赤，黄河如带蜿蜒一线从天来。车中有客假寐乍惊起，咫尺百里闻风雷。不省旁人劝误渡，当前但见龙门开。大地为寿以时尽，君不见不周崩裂南极方摧颓。神禹之迹今日果何许，眼中故道往往生青菭。嗟夫列仙松子欺我又已久，安能忍此顑颔坐改朱颜哉。"}, {"author": "乔大壮", "title": "述怀诗 其一", "paragraphs": "凌晨发天津，夕驾税大河。徘徊忘古驩，沉㮣生新嗟。所思在何所，远矣天一涯。游子走四方，病叶辞乔柯。驰驱念父母，涕下一何多。禄养非有馀，行迈日以遐。河水日夜驰，鲁山亦嵯峨。有鸟东南飞，归羽当如何。"}, {"author": "乔大壮", "title": "述怀诗 其二", "paragraphs": "朝日东南山，来照栖栖客。客行无定䡮，崦嵫忽已夕。去鸟投深林，浮云生大泽。汎汎荠塍青，遥遥鲁山碧。言念我亲故，俄顷成乖隔。去去日已远，相思犹咫尺。"}, {"author": "乔大壮", "title": "䧿山道中", "paragraphs": "平原千里馀，征轮剧奔马。回首谢华不，斜阳大河下。"}, {"author": "乔大壮", "title": "五里沟题壁 其一", "paragraphs": "辛苦黄河水，东流掷岁华。悠悠怨行役，张俭总无家。"}, {"author": "乔大壮", "title": "五里沟题壁 其二", "paragraphs": "何事愁千叠，鲁山无赖青。背镫千里梦，应不到云屏。"}, {"author": "乔大壮", "title": "湖寺", "paragraphs": "萧寺钟声向晚稀，荷香暗上酒人衣。端无閒杀红阑角，一抹湖烟豹脚飞。"}, {"author": "乔大壮", "title": "咏史 其一", "paragraphs": "玉盌无情阅市尘，金人流涕赴漳滨。汉皇欲构青梧观，曾就秦皇借石麟。"}, {"author": "乔大壮", "title": "咏史 其二", "paragraphs": "千里金城詄荡开，忽传营雒更东来。抽豪欲草论都赋，頫仰深惭寄雅才。"}, {"author": "乔大壮", "title": "咏史 其三", "paragraphs": "邺下风流有盛衰，词场何幸会明时。最怜遗直应休琏，百一能题自悔诗。"}, {"author": "乔大壮", "title": "叶希文归自海外将省哲兄湖南因寄善化谭次重", "paragraphs": "离聚随风水上萍，满襟涕泗各纵横。人归海国忘羁旅，帆落湖山念弟兄。觌面难为千里别，论交莫负十年情。长沙年少工词赋，前路凭君问贾生。"}, {"author": "乔大壮", "title": "昨逢", "paragraphs": "冷日荒原百草腓，孤衾遥夜六花飞。雾明珠箔香凝久，寒隔银屏梦到稀。一往閒情收凤纸，平生贱骨负牛衣。昨逢依旧无多语，但怪轻狂减带围。"}, {"author": "乔大壮", "title": "净业湖", "paragraphs": "曲沼回纡接御河，当年无意数经过。荷生后海开朱镜，雨洗西山写黛螺。楼上词人春进酒，塘边游女晚淩波。重来但见桓公树，摇落江潭可奈何。"}, {"author": "乔大壮", "title": "绝世篇", "paragraphs": "绝世谁家子，无言有独哀。神光波上语，香雾月中来。禦寇虽将嫁，渊明肯自媒。殷勤双玉箸，特为晕红腮。"}, {"author": "乔大壮", "title": "送徐旭生之巴黎", "paragraphs": "海若醉翻西海水，天阍虎豹愁不起。不从异域致金人，要学水仙登赤鲤。青天詄荡晴云开，海水汩没金银台。西去瑶京一万里，不闻黄竹歌声哀。快驾飙轮探若木，无日之国龙衔烛。胡姬碧眼为君歌，引作少年游侠曲。奉君白玉之匡床，坐君黄金之洞房，挟瑟不比邯郸倡。酒酣耳热念乡国，回头震旦知何方。少年裘马多同学，交情苦道风云薄。当时文酒占华茵，几辈羁縻缘好爵。昔予蛮语为参军，令从外史餐蠹尘。故乡辞赋夐杨马，入雒兄弟馀机云。失意一时各沦贱，将离共喻中苦辛。人生何处不相遇，等是破浪乘风人。"}, {"author": "乔大壮", "title": "重见庭桃开 其一", "paragraphs": "草草鹃啼换岁华，年年轻薄在天涯。不知谁漏春消息，露井低枝又作花。"}, {"author": "乔大壮", "title": "重见庭桃开 其二", "paragraphs": "浅绿中单薄绛裳，年年送影此斜阳。刘郎未去花仍在，岂为无言不断肠。"}, {"author": "乔大壮", "title": "放歌示客", "paragraphs": "幼走湖海住京洛，怀袌诘屈不能伸。黄金脱手买沈醉，结交往往非常人。裔生兴我过从密，每从拊掌生萧瑟。珍簟凄清尚竟床，玉关迢遰行投笔。要我市楼飞酒觥，坐中有客万里行。为弄箫声起呜呃，坐令咨嗟动瑶席。君岂陈隋失路哀，看来襟泪行行碧。自古贤豪不得志，借问人间此何世。一曲歌良感鬼神，百年身好终曹吏。戴兄矫矫东方流，滑稽唤作承平游。十五盈盈好颜色，城南小妓名花楼。萛问残生饱忧患，萛以羁迟感屯贱。夜冷人伤白袷单，春深人笑朱颜变。今日之日迥非昨，见在尊前胡不乐。因之长谢当世贤，明日还山对花落。"}, {"author": "乔大壮", "title": "夜思", "paragraphs": "凤城南畔梦为家，绝世容妆靧井华。桁上罗衣疑月色，镫前铃佩定天涯。单衾凉浸新秋簟，复帐香蔫隔夜花。不信垂杨千万缕，高枝处处宿啼雅。"}, {"author": "乔大壮", "title": "乙卯春再题北桃树 其一", "paragraphs": "前岁深杯不自持，去年重付断肠诗。如今三度开还落，又是先生病起时。"}, {"author": "乔大壮", "title": "乙卯春再题北桃树 其二", "paragraphs": "恋鬓春寒又晓风，三年诗客渐成翁。浮生却笑西王母，坐看此花千遍红。"}, {"author": "乔大壮", "title": "丙辰岁十一月十三日晨赴安定门天大风瑟缩而作", "paragraphs": "天教命向风中尽，恻恻单寒好自持。雅步正输东郭履，忧心已甚北门诗。手徒皲瘃要无补，肺尚查牙讵可医。飞鸟绝踪车断辙，六街闭户早眠时。"}, {"author": "乔大壮", "title": "赠无斁", "paragraphs": "祖庭方谓吾犹稚，子舍俄惊汝已兄。敦厚持躬期品性，孝慈闻教愧平生。中兴门祚留馀冀，叔世章缝要令名。勖矣箱牛与辕骥，寒宵峻坂闵枝撑。"}, {"author": "乔大壮", "title": "饮席", "paragraphs": "少日论交有此生，当筵往往涕缘缨。不知世事纷相嬲，却数年华默自惊。濯足可能知水浊，投胶孰与待河清。殷勤各引深杯酒，酒半歌余落拓行。"}, {"author": "乔大壮", "title": "十年", "paragraphs": "风定云收饯十年，午窗寒梦渺成烟。尊前扶醉能温克，花下伤春判惘然。传阆苑书禽自去，入嫏环境客谁先。门前野马烦将语，隙驷如飞更可鞭。"}, {"author": "乔大壮", "title": "丙辰除夕", "paragraphs": "守岁邻娃弄坎侯，烛奴红泪自然流。先春便惹伤春意，前路宜多失路忧。酒力与愁初不敌，尘劳舍死更何求。辛盘草草须臾事，遥夜惟将影献酬。"}, {"author": "乔大壮", "title": "菱角坑赠仲坚", "paragraphs": "城东烟树辨依稀，却写尘襟就钓矶。越网千丝萦皓腕，吴娃一笑卸红衣。饤盘早荐鸡头媆，乡味秋羹雉尾肥。好是金花桥下水，郎潜何事苦思归。"}, {"author": "乔大壮", "title": "稷园", "paragraphs": "似闻铅泪滴金盘，裙屐名园酒半阑。宫树烟笼天一角，池镫风荡月千丸。暮雅终古栖芜苑，商女经春礼废坛。芰制兰纫恐萧瑟，十分凉露沁阑干。"}, {"author": "乔大壮", "title": "尉陀冢中文木", "paragraphs": "翁仲更衣土花绿，越台终古留汤沐。鲛人珠堕玉京啼，羊城使者坐颦蹙。铿然有声出金石，支拄三泉妨版筑。世间畚锸发天藏，半爇焦疑爨馀木。梯山航海致华省，嗟我居从寓閒目。长方尺咫厚盈寸，暴向秋阳光烨煜。肌理分明质坚致，古气如兰袅馀馥。老夫窃帝仍抱孙，坐张左纛乘黄屋。忽传稽首向长安，劳苦书来一纸足。芭蕉不实此身同，片物犹存人代速。茂陵玉盌阅朝市，嬴政梓棺付樵牧。二千年事一回首，零落生存供恸哭。祇合归装嗤陆贾，诸子分金不盈匊。不如清净效黄老，生世寻常听陵谷。怀古伤今定何益，皇帝玄宫睡初熟。包藏勿落贾胡手，阳燧之珠待函椟。"}, {"author": "乔大壮", "title": "葆光送兼毫笔", "paragraphs": "虽分处士五侯鲭，甘避锥刀忤筦城。飞白早县诸子戒，杀青迟告一书成。奁中往往逢蛇蚓，纸尾匆匆具姓名。持向燕然调盾墨，论功良恐后长缨。"}, {"author": "乔大壮", "title": "次均纕蘅丈枕上即事", "paragraphs": "镫烬香消又酒醒，主人念念自惺惺。从来乱后乌头白，未必春来柳眼青。户限当官妨出入，祠堂呵壁辨昭冥。若云遥夜沈群籁，如晦鸡鸣请试听。"}, {"author": "乔大壮", "title": "丁巳十月四日送家季弟之汉口", "paragraphs": "小年蠲伐望，长物指才名。世乱儒冠贱，家贫远别轻。读书忧患事，将母弟兄情。去去挥予季，陶公胜贾生。"}, {"author": "乔大壮", "title": "戊午春分胙", "paragraphs": "上丁国子荐明禋，肃穆官裳俎豆陈。岂谓烝尝脩故事，要从肸蚃䚍先民。名山自惜千秋业，馀馂仍班一脔珍。坐对赪肩生愧色，当官兄弟奉祠人。"}, {"author": "乔大壮", "title": "仲坚用送笔韵寄家季弟次和一首", "paragraphs": "雪夜轮飞昨送行，行看江草上江城。劳生于命当蓬转，忧患为功有玉成。若䛡前尘元一梦，始知别恨果千名。汉皋台下辞家客，定把君诗泪满缨。"}, {"author": "乔大壮", "title": "无题", "paragraphs": "山背阳乌意吐吞，门前飞虎影飘翻。东城云物楼相接，西土雷音枕自扪。早晚酒悲成束湿，年时花气有残温。似闻细步孤长想，䢷觅微波托向言。"}, {"author": "乔大壮", "title": "月夕猗玕亭作亭在潭拓山岫云寺", "paragraphs": "猗玕亭水接龙潭，绕齿寒生一匊甘。上界笒箵县绝涧，诸天璎珞散精蓝。云阶月地游粗了，玉盏铜瓶味久谙。试听潺潺鸣夜枕，岂容桑苧梦江南。"}, {"author": "乔大壮", "title": "宿岫云寺", "paragraphs": "龙潭无复柘千章，终古招提耸上方。竹笕就亭萦水脉，纸窗当枕纳山光。乍来别院风铃靓，深闭离宫月树荒。不待道人商去住，极知鱼梵胜冿梁。"}, {"author": "乔大壮", "title": "马鞍山戒台寺", "paragraphs": "戒坛山半郁千寻，布地分明帝子金。路出上方容鸟到，松蟠初地学龙吟。辨才故胜维摩诘，法会遥同祇树林。叩遍诸天浑不语，道场花雨又深深。"}, {"author": "乔大壮", "title": "丁当曲", "paragraphs": "中天白日蹉跎去，玉柙珠匡散歧路。酒晕惊回镜里朱，书文交惜机中素。饭罢彫胡别酒家，三年不见金犊车。杂佩丁当背人响，记䙷搴帘双髻丫。"}, {"author": "乔大壮", "title": "初度有忆", "paragraphs": "游蜂冶蝶影参差，太极宫中访鍊师。晴昼安排调竹马，春风取次叩铜蠡。人归别馆收镫早，月上虚堂命酒迟。十一年来花事在，暗将飘谢换葳蕤。"}, {"author": "乔大壮", "title": "题馆目", "paragraphs": "不成绝业贮名山，削牍操刀有愧颜。资浅冗官聊自效，时清危论敢全删。暴书未免蟫三食，持管难窥豹一斑。昨㝱重登天禄上，夜然藜杖照人寰。"}, {"author": "乔大壮", "title": "戊午九日纪游玉泉山", "paragraphs": "玉泉如好女，玉立善窈窕。近城不入市，严妆媚秋晓。客为沧浪来，小憩得台沼。乳窦溅山椒，塔院挂林表。平生山水情，蜡屐志幽窱。会心方有得，枕流坐自了。甘寒不盈匊，洗此百忧绕。何必藐姑射，魂梦蹑飞鸟。"}, {"author": "乔大壮", "title": "静宜园", "paragraphs": "凤皇池上有鱼罾，岂但名园阅废兴。照影寒波事湔祓，燖天劫火想凭陵。颓垣试觅蓬蒿径，华屋仍迷荠麦塍。辛苦孤筇斜日外，为谁危涕立沾膺。"}, {"author": "乔大壮", "title": "碧云寺", "paragraphs": "经过信宿题诗处，漫尽苔书二十年。偶辨芒鞋酬令节，又扪萝磴伫飞仙。参天如故门前树，彻耳相忘涧底泉。何日团瓢遂栖隐，渐惊流水照华颠。"}, {"author": "乔大壮", "title": "大悲寺", "paragraphs": "山中秫酒发新篘，及荐壶觞九日游。别院醉来啼鸟散，草花红过海棠沟。"}, {"author": "乔大壮", "title": "秘魔岩", "paragraphs": "若与云蓝践旧盟，殷勤驴背望飞甍。病从屐齿论今昔，枉向岩扉署姓名。九日山中桑落熟，十年石上藓纹生。人间后约无期准，一晌沈吟去住情。"}, {"author": "乔大壮", "title": "师子窝", "paragraphs": "野榼茱䒶酒，寒山薜荔墙。岸沙明远水，林叶绚初霜。快俯三层阁，迟留百步廊。尘劳费思忖，归路定何乡。"}, {"author": "乔大壮", "title": "金女史遗集其师求题 其一", "paragraphs": "华鬘小劫未移时，珍重弥留数致辞。研匣笔床零落后，绨函严护女郎诗。"}, {"author": "乔大壮", "title": "金女史遗集其师求题 其二", "paragraphs": "无复书帷步屟声，缣花飘谢可怜生。卷中试觅徐都讲，岂仅毛甡老自惊。"}, {"author": "乔大壮", "title": "先大夫乙丙遗书李范之丈命题斋心竟日敬成一首戊午十月九日夜中", "paragraphs": "趋侍祖庭三百里，沈吟前迹梦中过。心惊爱日回颓景，恨入天风撼静柯。遗墨至今光燄在，孤孙于此涕洟多。若云世守颜家训，乞与云来事简摩。"}, {"author": "乔大壮", "title": "旌德汪丈宅夜集得振字", "paragraphs": "宣南践嘉招，客坐饤清隽。几席接寒温，鼎俎见充牣。春明看桃李，别来廿旬仅。北风吹霰雪，塞向户当墐。明明镫烛光，炤见双丸迅。馀寒荡酒波，白战冲笔阵。秀句供错遌，意外骋雄骏。而余荒已落，蔀塞失穿浚。久如学舞禽，氋氃不自振。低头与戢翼，安望翔千仞。诗力方钝吟，姝姝执鄙吝。明灭付夜膏，荣悴甚朝蕣。俛仰百无功，坐听霜在鬓。佳哉今夕欢，一笑忘千疢。平居隔楚越，玄悟反魏晋。鼎鼎行百年，此会颇难闰。请继南皮游，且驻苍梧轫。"}, {"author": "乔大壮", "title": "梁庄杂诗 其一", "paragraphs": "一一苍官可带围，泰陵终古占斜晖。牧场饱龁中原马，万里䕸枯百草腓。"}, {"author": "乔大壮", "title": "梁庄杂诗 其二", "paragraphs": "衣冠荒冢越长河，隐翳树间千丈坡。窣堵波前初月黑，将携短剑叩荆轲。"}, {"author": "乔大壮", "title": "梁庄杂诗 其三", "paragraphs": "甲帐生尘好畤平，银凫作队茂陵倾。异时来奏初明表，窃有愚心慕长卿。"}, {"author": "乔大壮", "title": "梁庄杂诗 其四", "paragraphs": "万派崩腾不可方，番禺一老与津梁。平生雪涕知何所，凭仗村奚指赐庄。"}, {"author": "乔大壮", "title": "梁庄杂诗 其五", "paragraphs": "九茎连叶采神芝，草木功能转鬓丝。旧日观河惊皱面，不知身是老波斯。"}, {"author": "乔大壮", "title": "梁庄杂诗 其六", "paragraphs": "穆穆金波怀裹间，驿亭端正聚烟鬟。忽然呷尽杯中影，自敛酡容揖四山。"}, {"author": "乔大壮", "title": "复辟之役炮弹铜郛", "paragraphs": "掩耳惊雷走比闾，将军一怒社重墟。劫馀矢石供磨洗，天外欃枪费扫除。紫电无因还武库，黄尘又见过兵车。归来旦暮烟云散，伴我荒斋寸榻书。"}, {"author": "乔大壮", "title": "三十初度", "paragraphs": "梦魂昔昔赴沤乡，道里悠悠阻雁行。累尺文章资旅食，十年少贱答清狂。盈觞独献重闱酒，胜镊微惊晓镜霜。寂寞脩名从顾影，平生夕驾岂迷方。"}, {"author": "乔大壮", "title": "未秋杂诗 其一", "paragraphs": "三日歌梁落暗尘，明明汉使访星津。此行会取支机物，细叩成都卖卜人。"}, {"author": "乔大壮", "title": "未秋杂诗 其二", "paragraphs": "论蜀才名落笔骄，垆边犊鼻久无憀。伤心去卖长门赋，掩面来过驷马桥。"}, {"author": "乔大壮", "title": "未秋杂诗 其三", "paragraphs": "十年藜杖望孱颜，今日真携倦鸟还。犹自殷勤送眉黛，一杯撝泪谢青山。"}, {"author": "乔大壮", "title": "未秋杂诗 其四", "paragraphs": "城南裙屐冠欢场，苦为临歧置此觞。绝似承平好风景，明镫促䣛泥歌郎。"}, {"author": "乔大壮", "title": "未秋杂诗 其五", "paragraphs": "少年携手凤城边，说到分襟便惘然。扶醉车棂定回首，芦沟今夜月娟娟。"}, {"author": "乔大壮", "title": "未秋杂诗 其六", "paragraphs": "平生旅宿厌荒鸡，三峡来听夜狖啼。草草风帆溯杨子，家山还在锦江西。"}, {"author": "乔大壮", "title": "未秋杂诗 其七", "paragraphs": "郑圃当年老病侵，御风欲去重沈吟。休将处士干时策，浪忖先生嫁卫心。"}, {"author": "乔大壮", "title": "金带围击钵限韵", "paragraphs": "京朝十载鬓髟髟，簪得花枝署酒监。惭愧当筵求过客，药阑扶醉理春衫。"}, {"author": "乔大壮", "title": "汉皋旅兴", "paragraphs": "尽卷寒江入酒杯，閒携邛竹上荒台。江边名士题襟去，台下仙姝解佩来。云梦逢秋疑楚雨，夸陵自古验秦灰。峭帆又及鸡鸣后，行路悠悠信可哀。"}, {"author": "乔大壮", "title": "舟夜", "paragraphs": "挂席将辞夏口城，沈沈远岸报鱼更。一奁素魄开朱镜，八月银涛下玉京。蘋末有风吹酒醒，兰舟无伴候潮生。锦袍不过横江馆，津吏何劳问姓名。"}, {"author": "乔大壮", "title": "固陵舟中", "paragraphs": "柔橹犯苍烟，江空孤月圆。吴绵寒未换，楚竹远犹然。到处愁津吏，逢人问酒船。临流休照影，漂泊近中年。"}, {"author": "乔大壮", "title": "八月望夜宜昌舟中对月作", "paragraphs": "金波拍岸寒涛崩，舟中游子中夜兴。流天一月照四宇，摩挲眼缬生圭棱。斜飞露脚浸冠履，阑干北斗迷玉绳。何人江上弄铁篴，霜林宿鸟纷搴腾。沙头雁鹜睡亦醒，水底鱼龙呼不应。忆出东门甫十日，布帆千里来江陵。东望川梁怨漂泊，西寻峡路愁攀登。谁当服气饮沆瀣，远游不脱双行㬺。苦辞饼餤厌明烛，甘依云水亲渔镫。羁怀不省别离远，薄命难免文章憎。了无欢绪与追逐，时有忧患相㑴陵。可惜江心月色好，但见头上霜豪增。网师得鱼不满尺，䲭夸献酒仍盈升。题诗扶醉写逋景，明日追摹庸讵能。"}, {"author": "乔大壮", "title": "宜昌", "paragraphs": "十年来去旧青衫，又听江楼㰅阿咸。隔岸乱山迎北客，弥天凄雾失南帆。鱼盐彫惫贫非病，讥禁因仍法更严。唯有哀时杜陵叟，自裁木柄事长镵。"}, {"author": "乔大壮", "title": "夔府雨泊 其一", "paragraphs": "峡口维舟后约迟，更无珰礼报京师。梦回细听夔门雨，约略明镫拥髻时。"}, {"author": "乔大壮", "title": "夔府雨泊 其二", "paragraphs": "孤舟却系孤城下，堞影浮湛第几层。远听更愁迷水驿，旋看雾雨减河镫。"}, {"author": "乔大壮", "title": "重庆", "paragraphs": "九门鱼钥昼长扃，太息西南失建瓴。天外楼台三里雾，夜阑灯火半江星。阳侯信手完书势，策士乘时诩地形。别有故山松桂客，猿䪩鹤怨不堪听。"}, {"author": "乔大壮", "title": "将至合州", "paragraphs": "嘉陵秋涨碧粼粼，五两迎风泊水濒。山下危梁纡石步，枕边寒浪漱船唇。鱼赍远素浑难托，沤理前盟得暂亲。林箐萧疏星炬乱，醉归羡杀弄舟人。"}, {"author": "乔大壮", "title": "将发泸州快饮堂独饮作", "paragraphs": "虚堂语燕咒平安，稳度重重下水滩。酒半离心千里远，愁边斜照两江寒。还乡但苦风情退，掉臂真成去住难。何日征衣换蓑笠，忠山南迤水云端。"}, {"author": "乔大壮", "title": "己未大寒泊秭归见岸侧江梅于雪中开", "paragraphs": "天意荒寒不自承，故教绝艳破凌兢。试身瓮口逃人鲊，慰眼沙头得狗蝇。万里吴船行几许，一枝陇信寄谁曾。閒情是处皆黏著，拟诘岩栖坏色僧。"}, {"author": "乔大壮", "title": "依元陈氏谱和古龙涎始成以诒稻孙", "paragraphs": "听残铃索检衙香，一炷聊纾十载忙。堆案成山除目里，为君重叙蔚宗方。"}, {"author": "乔大壮", "title": "斗杓", "paragraphs": "斗杓却转㭊津淤，鹑首虽亡帝座孤。坐见聊城攒箭笴，微闻吴郡恃籧篨。不归已后三年约，所忆宁私一纸书。向晚惊飙聒庭树，似嫌偏寂慰精庐。"}, {"author": "乔大壮", "title": "冷云", "paragraphs": "碎踏星光细步佳，钿梁金股助松钗。眉间英气防人觉，巾上愁痕为我揩。掌记愿陪龙尾研，更衣才靸凤头鞋。冷云遮匝无多路，一晌凄凉后约乖。"}, {"author": "乔大壮", "title": "北学堂海棠", "paragraphs": "春驹憨恣蜜官狂，一段轻阴阻报章。小别頩姿人戍削，连朝飞壒谶荒凉。北征鸿鹄劳衔子，西眷鱼蚕悔去乡。看即凤城花事了，斜街不语倚祠堂。"}, {"author": "乔大壮", "title": "辛酉孟陬永夕室作", "paragraphs": "六街镫火佐欢呼，坐拥唐花昵烛奴。月下敲门唯啄木，春来劝酒欠提壶。衣冠渐逐缁尘改，铅椠交催绮岁徂。抛撇锦江裙屐了，此邦投老果何图。"}, {"author": "乔大壮", "title": "一公示疾", "paragraphs": "谁言此子倦津梁，前路犹然向净方。坏色宗风留破裓，黄昏法雨洒空堂。观心总出诸天右，弹指微输一念长。欲觅瞻依何处所，多生沦谴涕沾裳。"}, {"author": "乔大壮", "title": "南海", "paragraphs": "兵气看随王气销，年时兴替付寒潮。湖心略彴通行殿，镜里罘罳隔画桡。人异周台来雉兔，地疑鲁頖集鸱鸮。定知佳节千秋在，萛叹春明一梦遥。"}, {"author": "乔大壮", "title": "人天一首", "paragraphs": "焫烛焄香觅道真，人天千万亿由旬。无多岁事好中酒，向尽风情孤冶春。隐几何心今昔异，纳隍一笑梦醒频。己除言说忘究竟，定是往生清净因。"}, {"author": "乔大壮", "title": "题王梦白菊花寄友人", "paragraphs": "远道匆匆致折枝，不嫌墨本欠军持。惊心动是三年别，归计难为九日期。詶对孤英安酒病，端相危帻恼霜丝。共伊终古长无绝，一笑更生亮有时。"}, {"author": "乔大壮", "title": "四月十日夜雨漫书", "paragraphs": "碎雨排檐万瓦喧，虚堂细熨涕双痕。衣单禁受梅风溽，杯浅商量杏酪温。别拥明镫搜絮语，倩铺柔簟试疏恩。人生有限飞腾意，且听霜华猎鬓根。"}, {"author": "乔大壮", "title": "西溪梦隐图为徐曙岑题", "paragraphs": "好在交芦与秋雪，苦持息壤告岩阿。人生适意当何似，中岁言愁未此过。佳处茆庵三亩宅，梦馀粉本里湖波。承平杭厉风流在，政许拿音伴笠蓑。"}, {"author": "乔大壮", "title": "秋暮园居", "paragraphs": "繁霜取次上蓬科，渐解狂酲守太和。寂历寒花标晚艳，萧疏病叶谢危柯。适来燕座成超忽，去日冥行足轗轲。不识天津桥畔女，九秋凉夕思如何。"}, {"author": "乔大壮", "title": "辛酉南游杂篹 其一", "paragraphs": "北骥辞藖豆，南鸿就稻粱。经天除是泪，辟地定何方。华省曾霄际，连枝若木旁。十年行色在，江海鉴苍黄。"}, {"author": "乔大壮", "title": "辛酉南游杂篹 其二", "paragraphs": "湖榭温綦迹，车棂吊酒豪。尘容忺水石，玉立赴蓬蒿。久矣朋尊散，犹然冷月高。鹊华相识否，荷芰变霜毛。"}, {"author": "乔大壮", "title": "辛酉南游杂篹 其三", "paragraphs": "亭堠惊心改，云山到眼新。临歧无算酒，去国少年人。生事虚料理，危言失具陈。过江浑草草，不为庾公尘。"}, {"author": "乔大壮", "title": "辛酉南游杂篹 其四", "paragraphs": "行理疏江浦，提封改漕流。雷塘飞野燐，海若护粮舟。疮痏寻重决，烟尘要少休。异时经济在，岂敢罪前脩。"}, {"author": "乔大壮", "title": "辛酉南游杂篹 其五", "paragraphs": "天堑曾何用，戈船浪得名。孱王工尔汝，名士昵公卿。盘据山形改，周遭战垒平。陆沈看自致，未忍更论兵。"}, {"author": "乔大壮", "title": "辛酉南游杂篹 其六", "paragraphs": "出没舒凫渚，翻飞老雉塍。极知机事迫，坐使弋人乘。文采缘毛羽，屠刲取叹矜。非无阳鸟过，矰缴尔何能。"}, {"author": "乔大壮", "title": "辛酉南游杂篹 其七", "paragraphs": "检校平生友，心光聚上都。河鱼寒可致，云雁暝相呼。珠履徒怀楚，冰壶竟入吴。穷途何所恨，閒杀步兵厨。"}, {"author": "乔大壮", "title": "辛酉南游杂篹 其八", "paragraphs": "沈饮非无补，天全故自难。才名孤品目，嗜好在荒寒。薄莫犹观海，浸明便倚阑。沙沤翔集后，闵默谢鹓鸾。"}, {"author": "乔大壮", "title": "徐州", "paragraphs": "斗落跳波过眼逋，行人无暇问玭珠。笳箫入暮争先动，淮泗经冬积渐枯。壮发可怜摧羽葆，游踪岂但畏萑蒲。南朝跃马风流尽，萛向荒台访寄奴。"}, {"author": "乔大壮", "title": "临淮关", "paragraphs": "锋车带甲接临淮，手扼雄关亦壮哉。过客似闻牙将语，中原无事拔营来。"}, {"author": "乔大壮", "title": "上海喜仲坚至", "paragraphs": "海滨云起蹙鱼鳞，似为?离貌怆神。行理夜寻林际路，驿亭春迓酒边人。十年华省存綦迹，千里中原隐战尘。何限霜痕明镜里，彊凭执手话愁辛。"}, {"author": "乔大壮", "title": "芰舲过访沪居仍以翌日附舶北去伤离念乱君苦羁游扶病言欢㒒诚劳者曼声所指沈忧可知矣", "paragraphs": "孟陬览揆城西宅，歌罢骊驹重前席。怨别方嫌蜡泪红，出门惟见参旗白。江南春尽雨如烟，笑电分明炤酒船。休遣风尘摧玉貌，更凭丝竹写中年。长戈短稍朝乘传，雒下关东晚驰箭。与君昨上望京楼，各办閒心听征战。"}, {"author": "溥叔明", "title": "五台杂诗八首 其一", "paragraphs": "雨过松林寒，鸟啼林壑静。明月上空山，清溪写孤影。"}, {"author": "溥叔明", "title": "五台杂诗八首 其二", "paragraphs": "岩壑无人来，林花落相次。时闻钟梵声，不知何处寺。"}, {"author": "溥叔明", "title": "五台杂诗八首 其三", "paragraphs": "偶然随流水，杖策去闲闲。回望来时路，白云横半山。"}, {"author": "溥叔明", "title": "五台杂诗八首 其四", "paragraphs": "雨止翠微间，幽岩湿寒碧。林鸟不识人，时窥上山客。"}, {"author": "溥叔明", "title": "五台杂诗八首 其五", "paragraphs": "林薄来长风，白云散如缕。草木生晚凉，心知山下雨。"}, {"author": "溥叔明", "title": "五台杂诗八首 其六", "paragraphs": "危峰倚天半，极目浮云东。沧海不可见，万古惟空濛。"}, {"author": "溥叔明", "title": "五台杂诗八首 其七", "paragraphs": "北台何濛濛，云雾来不尽。时有荷锄人，披榛采新菌。"}, {"author": "溥叔明", "title": "五台杂诗八首 其八", "paragraphs": "山寒余水石，地迥少桑麻。雨后清溪路，村村卖落花。"}, {"author": "溥叔明", "title": "雨中登显通寺阁", "paragraphs": "高阁空濛里，烟云四望平。雨中群木暗，天外一峰晴。山翠增寒色，溪流涨远声。明朝岩上路，应有蕨芽生。"}, {"author": "溥叔明", "title": "大同怀古", "paragraphs": "受降城外雁飞回，此日登临动百哀。荒草已埋苏武庙，寒烟空绕李陵台。依然绝塞孤蓬卷，无复平沙万马来。自古云中征戍地，斜阳画角使心摧。"}, {"author": "陈寥士", "title": "大可道兄寄赠沪渎同声续集，题此奉寄", "paragraphs": "环中象外多清思，华国词章见一斑。诸子高吟黄歇浦，不才归卧赤堇山。向阳衣锦人知宝，投暗明珠我未顽。遍让诸方成彻悟，砉然声律出禅关。"}, {"author": "陈寥士", "title": "明村出示回风师旧作，次韵一首", "paragraphs": "世路浑如蜀道难，茫茫只乞一枝安。少年盛气终成悔，老屋秋风渐觉寒。梦影吹魂多惝恍，泪痕涴袖各阑珊。平生肝胆消磨尽，但向樽前记小欢。"}, {"author": "潘其璇", "title": "重九登白云山", "paragraphs": "九日登高发浩歌，不辞晞发向阳阿。诗情渐与欢情减，豪气新随秋气多。作客半生怜骨肉，还乡一计负烟萝。西风又送边城警，渺渺予怀可奈何。"}, {"author": "姜忠奎", "title": "田园", "paragraphs": "聚负山根向燠晹，老蹲童立话农桑。桁风菜叶青于翠，石暴瓜干白起霜。生守田园真可乐，名随市井亦堪伤。嗟今腰脚频颓软，悔不当年事圃场。"}, {"author": "姜忠奎", "title": "玉皇庙晚眺", "paragraphs": "环山十亩郁葱笼，古刹森然夕照中。一水琤瑽穿石响，众松诘诎挂厓雄。沈吟负叶枯蝉似，徙倚离天倦鸟同。不敢告人知有命，卜居早识翠云丛。"}, {"author": "周麟书", "title": "减字木兰花 咫天先生自分湖故居被焚后，近用斯调作分湖词五阕，寄伤离念乱之怀", "paragraphs": "念家山破，秋月春花愁里过。血泪模糊，画出分湖旧隐图。一声飘泊，历尽天涯和海角。何日扁舟，烟水菰芦续俊游。"}, {"author": "周麟书", "title": "点绛唇 落梅", "paragraphs": "香雪空濛，霎时化作沾泥絮。高楼延伫，肠断天涯树。笛倚江城，谱出相思句。斜阳暮，凄风寒雨，春色归何处。"}, {"author": "黄懿娴", "title": "水龙吟 杨花，用东坡韵", "paragraphs": "更番急雨催花，柔魂悄共愁红坠。萧条倦旅，寻春无迹。漫萦幽思，困惹眠萍，快游蓬海，绿窗虚闭。怅天涯绕遍，归来月夜，又花外、鹃声起。岁岁芳草空老，怅西崦夕阳难缀。徘徊欲驻，离情初载，因风已碎。入梦疑圆，穿帘似雪，懒随流水。剩盈盈几点，琳腴闲傍，化词入泪。"}, {"author": "齐璜", "title": "梦游罗浮绝句", "paragraphs": "罗浮曾梦步莓苔，一角玉梅花正开。折得几枝下山路，一双仙蝶逐人来。"}]