[{"author": "黄侃", "title": "感事 其二", "paragraphs": "十年害气满神乡，祸乱相寻一国狂。兵革干戈仍未已，沙虫猿鹤总堪伤。运逢水火民何罪，星判参商帝不臧。亦有登楼王粲恨，河清无日意彷徨。"}, {"author": "黄侃", "title": "鬘云", "paragraphs": "顾菟殷勤托夜光，神龙劳碌送斜阳。人间百岁犹无乐，争羡鬘云晷刻长。"}, {"author": "黄侃", "title": "容子居鄂园中夜闻曳履声以语侃为诗记之", "paragraphs": "荒园临路门常扃，客稀予以无人名。丛树停风叫孤乌，深苔兼露流残萤。吾兄居此百无畏，一灯夜静青荧荧。虚堂梵诵清入耳，或恐窃听来妖精。持灯遍觅那可见，乃知此相由心生。人心好喧不好寂，阳舒阴惨皆恒情。岂独深山隐魑魅，亦有奇鬼窥高明。视人罔极不如鬼，当昼百辈呈殊形。山阿披荔固宜笑，慰我枯槁何庸惊。请君试续九歌响，重写萧萧风木声。"}, {"author": "黄侃", "title": "绝句", "paragraphs": "鹊语无凭集晚枝，山眉有恨瞰空帏。不知秋意添多少，但觉新来屡换衣。"}, {"author": "黄侃", "title": "杂诗", "paragraphs": "女萝何袅袅，松柏生崇岗。因缘自同体，欢悦诚难忘。常恐寒风至，弱身付严霜。相依虽不久，执节固有常。君身上青云，万岁何讵央。妾身委尘埃，还在深根旁。脩短自有命，焉能咎穹苍。良辰宜出游，相期得何许。或在上宫旁，或在浍之浒。见时舜婆娑，别时泪如雨。常恐华色衰，弃捐等尘土。视尔若朝霞，桃李非其侣。各保盛年欢，何为有愁苦。莫嫌昼作宵，缱绻常从汝。"}, {"author": "黄侃", "title": "赠林次公", "paragraphs": "水可西流，天可东望。论语非薪，虽烧无恙。我虽刍狗，彼岂生象。是非纷然，达士不尚。宜效田巴，洪名揖让。勿为王生，失据而逿。曰月昭昭，照我江上。高歌鹿呜，念子怆悢。郤曲迷阳，足不可丧。如何能来，因风南向。尚慎旃哉，复初剥往。君子得舆，胡为悒快。"}, {"author": "黄侃", "title": "送吴生至江干而反 庚申十月初二寄到", "paragraphs": "落日沧江畔，含悽送尔行。舳胪维对岸，灯火上高城。衰草知谁悯，弧蓬识自征。无穷离索感，且暮岂能平。"}, {"author": "黄侃", "title": "五月五日作", "paragraphs": "人好生，胡为发杀机。天好生，胡为降大戾。生斯国上为斯民，无可如何但流泪。举家十口三遇兵，所忧此世无宁岁。却顾街衢十空九，令节良辰总虚置。暗雾愁云欲压城，此中冤气兼兵气。吁嗟乎，华山之冠空自高，天下安宁不可冀。"}, {"author": "黄侃", "title": "陋巷 辛酉五月在汉口委巷中作", "paragraphs": "蜂房各启窗，雁户俱接宇。万声杂啼噱，百族混勤窳。蚊蝇已相狎，燕雀还见侮。入夜厌歌呼，当昼困炎暑。卞戏隔邻儿，妍妆当牖女。羁怀日淩谇，旅病躬摚拒。未敢怨颠连，尚聿逃吞咀。酒罢得微吟，人多戒偶语。生世甚飘蓬，邦家任离黍。老弱果安全，禄命髓龃龉。梦乡托华胥，书城在环堵。问字冀侯芭，裹粮慰桑雽。明明看日月，郁郁愁霖雨。且为尺蠖藏，漫羡冥鸿翥。来日未可知，今兹遽如许。"}, {"author": "黄侃", "title": "偶成 辛酉五月在汉口作", "paragraphs": "佳兵戒好还，戎首将受咎。鱼腹书成大楚兴，夥涉为王亦非久。坐令天下骨成丘，秦法虽苛恐非偶。苍生好乱终自残，发难微功何足狃。神州纷乱且十年，楚中士女日颠连。不须共效穷途哭，请诘当时首事贤。"}, {"author": "黄侃", "title": "无题", "paragraphs": "幽意芳菲比麝薰，醉情沥乱胜浓醇。客中琼佩投神浒，梦里罗衣化彩云。楚路皋兰攐未暇，越讴山木怅难闻。深心应共身长在，祇恐悲泉日易曛。"}, {"author": "黄侃", "title": "咏苏诗兼评元好问", "paragraphs": "北宋诗坛晚得苏，声情豪健也嫌粗。流传却到关河外，便有遗山巧揣摹。"}, {"author": "黄侃", "title": "题义山诗 其一", "paragraphs": "语重思纡意转真，陇西一代仅新人。夫君有恨谁能谶，错谤当年赋洛神。"}, {"author": "黄侃", "title": "题义山诗 其二", "paragraphs": "解人愈众愈纷拿，诗道从来有坦途。可笑拘墟谈锦瑟，不从象罔觅玄珠。"}, {"author": "黄侃", "title": "喜晤公铎 丙寅十月在北京", "paragraphs": "握手相看白发新，依然四海两畸人。伤心师友多为鬼，呕血诗篇尚有神。冻雀山头非健翮，蛰龙地底亦穷鳞。悲吟无益还成笑，坐待严冬转好春。"}, {"author": "黄侃", "title": "检斋去年作赤熛怒颂以示侃尔时未以为然也今则不敢不随例献谀于炎帝故作诗一章正前者不附和检斋之失兼以似公铎尊兄丁卯正月十八日侃", "paragraphs": "赤帝宜熛怒，无嫌纬补经。阳精临北陆，阴火起南冥。目电瞋千里，?池醉众灵。近闻严卯利，盛德况逢丁。"}, {"author": "黄侃", "title": "次韵王岷源伍胥祠怀古同公铎作 丁卯十月在沈阳", "paragraphs": "虬髯自可王扶馀，沧海穷鳞惨不舒。有力难支天坏后，无为应忆我生初。空闻露布传佳谑，不见云台有谤书。獩貊勾骊同屋社，何劳一介叹沦胥。"}, {"author": "黄侃", "title": "惠冢 戊辰九月廿七日作", "paragraphs": "细雨萧萧丛冢间，暮寒虽劲不知还。高冥大块诚何意，断碣新阡若是班。谁料幽明分跬步，却怜人鬼共尘寰。赁庐路近非无谓，日日销魂对此山。"}, {"author": "黄侃", "title": "与旭初连句呈章先生", "paragraphs": "穷冬霆亦收，亢旱龙亦隐。圣德有时衰，世乱今方蠢。夫子昔匡时，诸华幸无陨。殊勋竟不报，奇策嗟仍蕴。删订呃穷馀，歊蒸出芝菌。岂惟饱邦民，百世知绳准。周鼎与康壶，贵贱未容泯。尝闻当夏暴，桑榆弥易忍。黄绮终逃秦，嬴宗久颠霣。所期餐紫芝，脩龄恕堪引。更希强著书，真宗示阅尹。"}, {"author": "黄侃", "title": "谒孝陵作 二月廿八日", "paragraphs": "姓光照书帷，北阜在檐际。顿起寻山情，良辰不烦筮。和风拂衣裾，细草承车轊。徐行出闉阇，辇路无驰䮋。青葱识陵邑，颓墉想前制。追怀匡夏功，光灵如未逝。惟伤沦化萌，莫睹休明世。神州复昏垫，嘉绩谁纂缀。侵堧彼何人，尧蹠岂同例。仰瞻翠微高，苍松郁相槷。敷衽一陈词，皇鉴宜无蔽。"}, {"author": "黄侃", "title": "莫愁湖廔题壁 其一 闰月八日", "paragraphs": "虎踞龙盘气早收，南朝亦自号神州。河山暗与风光改，休讶横塘属莫愁。"}, {"author": "黄侃", "title": "莫愁湖廔题壁 其二 闰月八日", "paragraphs": "徐王将晷自鶱腾，儒术临戎却数曾。整顿乾坤都已了，来依少妇共龛灯。"}, {"author": "黄侃", "title": "莫愁湖廔题壁 其三 闰月八日", "paragraphs": "湖山合是美人乡，休问襄阳与洛阳。兰室重帷浑似昔，定应墙外著王昌。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其一 栖霞山驿", "paragraphs": "山桃明夕阳，轻轺过村坞。重岭藏招提，灵境未易睹。永怀高栖人，舍宅事已古。虽惭幽贞操，亦欲洗尘土。翠屏当我前，攀陟不足苦。况得将家来，更有良朋伍。山中富水石，世上多豺虎。遐心此焉契，送老甘林莽。昏鸦邀我来，共听香林鼓。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其二 栖霞寺", "paragraphs": "伞山尚其名，亭僮似车盖。我从葩瑵间，仰观天晻霭。繁英作金华，赪霞充綪茷。竟欲乘云车，一与群真会。尝闻明居士，皎皎缁尘外。眇然一精庐，久矣同蝉蜕。浮屠岂不贪，此宅尚烦丐。写象遍苔岩，供养亦已汰。桃萼点华鬘，松涛和清籁。徘徊香门前，永愿辞尘壒。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其三 隋舍利塔", "paragraphs": "隋家崇佛事，壮观逾南朝。峨峨崒堵波，千载峙烟霄。当时诸巧工，变相穷摹描。艺能绝薪燄，名氏随风飘。徒令海西客，赞叹不敢骄。何独一元琳，巨象存山椒。瞻拜浑忘疲，凉月升松标。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其四 玉冠峰", "paragraphs": "春月已娱人，况在深山里。圆光出东峰，法界浮氛滓。杖策遂跻攀，良游未可歭。行登玉冠峰，千岩绕吾趾。长啸作鸾音，寥天送神理。芬馨发草树，山溜清入耳。冲襟得胜缘，此遇平生始。但畏晨钟鸣，便令清景驶。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其五 自宗仰上入塔登绝顶", "paragraphs": "朝暾入深树，揽衣亟呼俦。誓登云峰上，一瞰沧江流。中道伤故人，灵骨痉山幽。折麻聊展拜，尚忆平生不。无生亦无灭，白云去夷犹。前行登崱屴，十步欲九留。巍峨三茅宫，苍然居上头。僶俛陟其巅，快哉豁双眸。钟山如部娄，万物成蜉蝣。举觞劝青天，乐死复何求。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其六 天开岩", "paragraphs": "衡山有禹碑，未知谁所造。袭缪欺方来，陋儒滋足媢。惟有天开岩，劖削自玄昊。真宰之所存，稍足慰孤抱。谛观昔人书，半掩丰草茆。空山水潺湲，高冥日旰暤。古今归一眴，怊怅焉能道。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其七 靳尚词杜", "paragraphs": "昔年诵离骚，意已愤谗谄。虽云谣咏工，恶名不可掩。生为豺虎弃，死乃托岩隒。言毒类脩蛇，俗说匪深贬。犹蒙象教力，久及脱缠染。一发菩提心，荦确失其险。寄言彼纤人，可以息诐憸。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其八 珍珠泉", "paragraphs": "赁庐爱建业，独恨井水浑。及兹得槛泉，一饮清而暾。沈竿测其底，奇诡难具论。蠙蛛何玓瓅，石罅徐徐喷。所畏扰潜虬，近瞩不敢扪。何须觅品外，即此瑩心魂。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其九 二徐题名", "paragraphs": "江碑出重摹，王记嗟久缺。唐宗擘窠书，何人妄镌锲。东海有双鸾，题名留嵽嵲。苔藓虽斑璘，幸未全瀎泧。篆法超斯冰，毫芒示真诀。不但洨长书，收拾存埻臬。山灵长护持，毋令閟嵓穴。"}, {"author": "黄侃", "title": "摄山纪游诗十首 其十 归途", "paragraphs": "山川本无情，会心皆足恋。矧伊林壑美，古来集群彦。涧户鲜猿惊，原野从龙战。九州岂不广，老至恐难遍。昨游逢嘉月，宵景弥堪忭。今晨叹有渰，气候曛朝变。后来知如何，临发怀深眷。"}, {"author": "黄侃", "title": "三台洞 闰月廿二日", "paragraphs": "白下多奇岫，三台最靓妍。窥天蚁封下，得地鹘巢颠。危阁来残照，深嵓暗滴泉。不须寻玉柱，即此可留连。"}, {"author": "黄侃", "title": "灵谷寺 闰月廿四日", "paragraphs": "踏遍金陵寺寺苔，更寻灵谷小徘徊。深松半作龙飞去，斜日唯闻乌语哀。废殿历年层甓在，异荂先候数丛开。苾刍头白伤祅乱，曾见梵林劫火来。"}, {"author": "黄侃", "title": "拟傅青主金陵怀古", "paragraphs": "北阜频闻鬼受封，南塘且喜盗皆容。石虽无耻叨三品，阙既难成借两峰。堪笑湖名同燕雀，可能山势比卢龙。黄旗紫气功安在，明镜冰花谶自凶。"}, {"author": "黄侃", "title": "春深", "paragraphs": "春深逞卧疾，抚化益心伤。旧县悲荆杞，微生逐稻粱。翻飞嫌弱絮，晼晚惜残阳。欣戚俱难遣，空烦论达庄。"}, {"author": "黄侃", "title": "杨白花", "paragraphs": "杨白花，本自因风起。飘风自南复自北，杨花常在飘风里。飘风一夕起天涯，人间无处不杨花。杨花已尽风无力，独对垂杨泪沾臆。"}, {"author": "黄侃", "title": "十馀日前土桥见海棠两株盛开重来零落已尽感赋", "paragraphs": "好花须是偶然逢，艳绝人天夕照中。今日珍珠河畔路，更无繁萼倚微风。"}, {"author": "黄侃", "title": "湖神祠壁间一诗曰落尽樱桃燕子来水亭扫尽战时埃风云西北争王气宾主东南迓上才湖柳湖烟非弱水山花山鸟傍强台未随许掾朝金阙先逐征蓬赋七哀后属环天和许苓公吟玩良久遂和之", "paragraphs": "谁向湖亭得句来，墨痕犹未罩轻埃。销魂晋苑无情水，伤乱秦川贵胄才。曝药如闻吟小海，弯弓空计畏轩台。莺花烟柳年年在，若比青芜意未哀。"}, {"author": "黄侃", "title": "北湖人家即事", "paragraphs": "丛树阴阴水拥洲，芦苗深处出群鸥。当门山是忘形客，绕屋花供卒岁谋。城上鼓笳声自急，湖中渔钓事偏稠。身经治乱无心窔，看到曾玄未白头。"}, {"author": "黄侃", "title": "三月九日复同陆先生及子侄泛湖至后州买樱桃", "paragraphs": "小门北出即船滨，落日微风水一泓。移棹有时妨翠荇，满笼无意得朱樱。岚光澹沱低依树，烟缕霏微静绕甍。惬意幽寻殊未极，忽闻同泰暮钟铿。"}, {"author": "黄侃", "title": "三月望有作时去立夏仅三日矣", "paragraphs": "卜居江国暂安便，不负芳菲是此年。郭外山供排日访，花间月见四回圆。风开苦楝留春在，雨洗荆桃接夏妍。何许令人小怊怅，夕阳明处听啼鹃。"}, {"author": "黄侃", "title": "五月六日青溪集以沧海横流到此身分韵得到字", "paragraphs": "禁攻无宋钘，弃知非慎到。横流满中土，微禹畴能导。行看钜野溢，何论底柱漕。寻仙乏龙蹻，辟地殊皂帽。百年辙藩杝，一旦堕宦奥。戈船海上驶，云旝城隅造。戴盆伤局促，同车思惠好。假日暂敖游，长淮溯隈隩。身微水上蓱，意乱风前纛。破愁借沈饮，醉任睫摛倒。林焚鱼脱渊，苕折雏辞抱。邦家既幅裂，辛苦求谁劳。近闻嫚书来，吹唇肆轻鷔。三表愧长策，九共凛遣诰。因思陆沈始，邦朋互猜媢。浅水蛙蟆争，昊景蜩唐噪。投骨致诸戎，骹矢繇群盗。虽闻过河泣，事后空悔懊。蒿里且毋歌，东海莫徒蹈。相徼履肝脑，积怨倘能报。上期扬武节，次亦惩吴敖。白日渐崔隤，抚事增哀悼。众宾当食起，无心对铏芼。忧端其如何，浩荡均霖潦。"}, {"author": "黄侃", "title": "黄克强先生与李西屏先生书札 十八年七月廿八日 西屏先生属吾友陈冕雅示侃于大石桥寓中追怀民国前三年与克强遁初两先生同居新宿者旬日辛亥季秋两君自沪渎赴武昌与侃会于蕃舶遂同入鄂元年克强先生为留守时侃犹得一晤后此遂不相闻岁月飘忽两君皆亡追思昔游犹在心目抚弦青简不禁泫然敬题一诗以志感", "paragraphs": "海国前游迹已陈，繁樱今日为谁春。功名青史难磨灭，朋旧黄垆有叹呻。岳麓几年埋玉骨，淮堧一客忆穷尘。碎金亦可知安否，且喜收藏是故人。"}, {"author": "黄侃", "title": "焦山", "paragraphs": "突兀中流控海门，西来江势欲全吞。淩云末觉三山远，击水方知绝岛尊。废戍草荒留烧迹，深檐碑古剩潮痕。残僧几处安禅诵，空说巡游异代恩。"}, {"author": "黄侃", "title": "庚午清明日偕门人潘重规仲子念田行钟山下至蒋庙还泛后湖得诗四首 其一", "paragraphs": "兔窟龙盘竟不分，丹崖碧岭总如焚。六朝王气馀春草，一片宫墙对暮云。石表巍峨何代冢，玉衣灵爽旧时君。桃花无数红如血，漠漠川原日自曛。"}, {"author": "黄侃", "title": "庚午清明日偕门人潘重规仲子念田行钟山下至蒋庙还泛后湖得诗四首 其二", "paragraphs": "拟上高台眺远方，游氛惨雾极茫茫。青松陇树浓胜雨，白石岩扉淡似霜。泽畔蒲充军士箭，江干竹逊羽林枪。祇馀野哭声凄绝，对此佳辰益断肠。"}, {"author": "黄侃", "title": "庚午清明日偕门人潘重规仲子念田行钟山下至蒋庙还泛后湖得诗四首 其三", "paragraphs": "白杨风度纸钱灰，旧节人家上冢回。坏道莫寻吴帝墓，平芜尚绕志公台。黄旗应运还同尽，青骨成尘自可哀。且喜村醪未高价，不辞冬酿为君开。"}, {"author": "黄侃", "title": "庚午清明日偕门人潘重规仲子念田行钟山下至蒋庙还泛后湖得诗四首 其四", "paragraphs": "谁檨游船向水湄，波纹风动绿参差。居人未忍忘寒食，湖水犹能似昔时。北郭饥乌争腐肉，空林睇燕忆罘罳。辰良景美难兼得，载恨归来怨日迟。"}, {"author": "黄侃", "title": "仲夏登扫叶楼留题", "paragraphs": "高阁凭城草接天，三山云外转清妍。斜阳正欲依阑角，平野全教落几前。独赖观台供啸咏，不妨花鸟共烽烟。巾车将去仍留恋，假日消忧足喟然。"}, {"author": "黄侃", "title": "岁暮书感二首 其一", "paragraphs": "杀节凋年惨惨过，惟将涕泪对关河。沧溟鳖抃移山疾，武库鱼飞弃甲多。一国尽狂应及我，群儿相贵且由佗。贤愚此日同蒿里，祇恐无人作挽歌。"}, {"author": "黄侃", "title": "岁暮书感二首 其二", "paragraphs": "弧张弧说事何如，载鬼仍惊满一车。北斗挹浆空有象，东郊种树岂须书。失巢伫吊仍林燕，聚糁先怜在沼鱼。病肺愁时逢止酒，那能因梦到华胥。"}, {"author": "黄侃", "title": "与景伊夜话怀令叔公铎燕 京庚午十二月", "paragraphs": "危时骨肉强言欢，枳棘深惭集凤弯。静对昏灯胜笑噱，闲披枯简助悲酸。无裘顿感南天暖，罢酒因思朔土寒。最喜孝存仍作健，著书犹可难周官。"}, {"author": "黄侃", "title": "摄山礼宗仰上人塔", "paragraphs": "落彩苔岩忽数春，颓阳隋塔共嶙峋。前生舍宅称居士，胜业传经是应真。扈渎花飞空著袂，摄山泉噎独沾巾。迷途苦海知何限，却笑吾师见法身。"}, {"author": "黄侃", "title": "樊山殁悼以一诗", "paragraphs": "位置云林东涧间，陆沉避世老犹顽。谷陵恨为嫦娥减，香火情终古佛关。得句浑如风过水，看花直待日衔山。春来樊子偏归去，辜负燕池草色闲。"}, {"author": "黄侃", "title": "金陵秋兴八首用杜韵 其一", "paragraphs": "每向秋来忆故林，羁怀日暮更萧森。尘生广陌人烟惨，天接荒城草木阴。杜老哀时空费泪，阮公属咏自伤心。穷途多少无衣客，愁绝空闺罢捣砧。"}, {"author": "黄侃", "title": "金陵秋兴八首用杜韵 其二", "paragraphs": "鲁戈难挽日西斜，沉醉孤吟送岁华。圆缺莫凭脩月斧，飞腾不系泛星槎。惊看绝塞传宵燧，愁听危城起暮笳。北渚西风最多事，吹残红藕又芦花。"}, {"author": "黄侃", "title": "金陵秋兴八首用杜韵 其三", "paragraphs": "客心悲似谢玄晖，寒渚秋河入望微。伏枥骅骝长北向，绕枝乌鹊漫南飞。风萝送笛情堪遗，云路攀梯愿已违。不解谋生忧世宙，可知狂瘦逊痴肥。"}, {"author": "黄侃", "title": "金陵秋兴八首用杜韵 其四", "paragraphs": "廿年国事总如棋，坐看群狙喜复悲。舟覆栋倾当此日，金成河塞可无时。西风广野千家笑，白日长衢万鬼驰。身世两忘浑漫语，我生前后耐人思。"}, {"author": "黄侃", "title": "金陵秋兴八首用杜韵 其五", "paragraphs": "斜阳淡淡下千山，故里松楸杳霭间。幸与妻孥免沟壑，愧将诗赋动江关。廖空易倦楼头眼，薄酒难醺镜里颜。收拾雄心亲笔砚，祗应骨相不如班。"}, {"author": "黄侃", "title": "金陵秋兴八首用杜韵 其六", "paragraphs": "形胜空誇古石头，荆榛禾黍望中秋。疏钟度雨传凉训，落叶从风布旅愁。林木就摧无宿燕，湖波将涸有残鸥。黄旗青盖都虚渺，时上高城望九州。"}, {"author": "黄侃", "title": "金陵秋兴八首用杜韵 其七", "paragraphs": "江水安流记禹功，祗今陆海数吴中。万家不恤敲脂赋，千载先还祝发风。斫吏都亭丸遇黑，馈兵边戍栗愁红。蛙争蛇斗君难记，试问渔矶戴笠翁。"}, {"author": "黄侃", "title": "金陵秋兴八首用杜韵 其八", "paragraphs": "吴陵晋苑自逶迤，更有无情水一陂。碧草祗为骄雉地，绿杨都作系骢枝。山丘他日从零落，坊巷今朝足变移。依遍危栏看日落，偶思潘佑泪堪垂。"}, {"author": "黄侃", "title": "辛未除夕和苏子瞻 其一", "paragraphs": "涂穷历尽两非悲，祗恨支天力已微。眇眇一身仍有累，恢恢六合竟无归。历艰却信知人易，访旧还怜识我稀。惟幸妻孥差解事，晨征夕宿总相依。"}, {"author": "黄侃", "title": "辛未除夕和苏子瞻 其二", "paragraphs": "休愁国运与年徂，枥骥犹思致远涂。疗疾若能先蓄艾，避兵何用更求符。心长种种芦蒲发，计拙星星陆展须。独有春雷堪起蛰，愿随万汇共昭苏。"}, {"author": "黄侃", "title": "豁蒙楼晚坐", "paragraphs": "高阁残阳似旧凭，荒州绿树是新增。人家一水分歌哭，世界微尘泯爱憎。做客转怜巢幕燕，忘名宁忌点衣蝇。藏湍敛雾非难事，失笑钟山且未能。"}, {"author": "黄侃", "title": "盐渎赵生隐居太平门外赠以二诗 其一", "paragraphs": "老鹤城头语是非，啼乌瞻屋也无归。钟山一角犹堪隐，独向危楼送夕晖。"}, {"author": "黄侃", "title": "盐渎赵生隐居太平门外赠以二诗 其二", "paragraphs": "歌散重城月堕烟，瓦盆一醉且恬然。灯前蟋蟀翻无语，万壑松风正聒天。"}, {"author": "黄侃", "title": "一夕", "paragraphs": "一夕南风激海波，惊凫失旅欲如何。补天我自须娲石，挥日谁能借鲁戈。鹤反空城华表少，狐鸣丛社竹竿多。遗黎太息今馀几，犹听荒原薤露歌。"}, {"author": "黄侃", "title": "刘中守假明邢玠事立论属曰痛语自称有心人见贻一册因赠", "paragraphs": "南土烽烟息，穷边草木春。暂逢无事日，欣对有心人。痛论凭谁听，高言请莫陈。平生匡国分，寥落倍相亲。"}, {"author": "黄侃", "title": "岁暮对雪简刘守中黄复生邓家彦", "paragraphs": "晚途涉饥寒，终愿守故辙。恒恐直性伤，敢希固穷节。今年值冬煊，妇子且欢悦。朔风当夕劲，始悟裘百结。冷灶伫湿薪，闲庭观积雪。因思征戍人，铁衣肤欲裂。复念流移者，枵腹冀餔啜。湖汉多伏莽，微闾养苞檗。流澌下黄河，既疑天柱折。阴火起南溟，亦虑蒙冲热。伉慨作商歌，烦忧转如噎。夙轸纳隍心，辅世一何拙。虽无盈觞酒，倍觉五情热。君曹闻国政，宁肯求容阅。亮存旧风槩，正论匡时哲。上宜复昄章，次宜禦侵轶。国是固宜定，民劳亦宜辍。共期年谷丰，应计牛种阙。凶兵变锄犁，和气销戈孑。庶称许身怀，未嫌比稷契。予将老铅椠，钳笔纪勋烈。成功何甲乙，报国无差别。坚冰阻吾言，声诗寄愁绝。"}, {"author": "黄侃", "title": "癸酉除夕用子瞻除夕野宿常州城外诗韵赠张继 其一", "paragraphs": "坐送流年祇足悲，神州万事向衰微。龙盘山色浑如梦，鹤语乡心末得归。卷里总嫌新解少，眼中惟恨故人稀。愿君毋悔平生学，白首松筠好共依。"}, {"author": "黄侃", "title": "癸酉除夕用子瞻除夕野宿常州城外诗韵赠张继 其二", "paragraphs": "历尽星回岁却徂，空惭老马识长途。雄关处处无严钥，陋户年年挂旧符。气暖定应舒柳眼，冰坚曾不损梅须。何当并马龙沙外，纵猎春原病骨苏。"}, {"author": "黄侃", "title": "春尽日作 其一", "paragraphs": "朱明已至绿阴稠，始向郊坰补楔游。喜见危红藏叶底，有花仍可说春留。"}, {"author": "黄侃", "title": "春尽日作 其二", "paragraphs": "芍药荼蘼渐次稀，馀寒直欲伴春归。漫嫌今岁佳游少，免为醇醪数典衣。"}, {"author": "黄侃", "title": "书愤 八月十八日", "paragraphs": "恸哭秋风忽一年，谁令辽海陷腥膻。力微难挽沈渊日，劫尽真逢倚杵天。此夜苍涛掀大地，今时碣石抵穷边。受生何苦依兹土，欲向蒲团问宿缘。"}, {"author": "黄侃", "title": "不寐", "paragraphs": "羸躯秋半早惊寒，拥被无眠烛燄阑。近户蛩声悽自语，堆床蠢简嫩谁看。观人已感荣枯迅，学道方知出处难。四海一身相系属，祇愁疲苶未能安。"}, {"author": "黄侃", "title": "晚成", "paragraphs": "萧瑟回风振晚林，流连残日下遥岑。秋光如此弥堪恋，无奈楼前又暝阴。"}, {"author": "黄侃", "title": "节侯", "paragraphs": "江乡稻熟蟹扔肥，秋煖无烦咏授衣。况有桃花映篱菊，不妨节候偶乖违。"}, {"author": "黄侃", "title": "不得平州消息", "paragraphs": "平滦犹力战，边报恐非真。雪已寒南国，天应闵北人。穷山号冻雀，旷野走惊麇。诸夏方颠蹇，征夫倍苦辛。"}, {"author": "黄侃", "title": "牡亡", "paragraphs": "牡亡谁为守关门，激矢虻飞昼亦昏。羞与深仇同日月，不妨孤注掷乾坤。狐裘谋国三公鬨，鼠穴容身四海奔。太息神州倾覆后，犹持党局付儿孙。"}, {"author": "黄侃", "title": "绝笔", "paragraphs": "秋气侵怀兴不豪，兹辰倍欲却登高。应将丛菊沾双泪，岂有清樽慰二毛。西下阳鸟偏灼灼，南来朔雁转嗷嗷。神方不救群生厄，独臂萸囊空自劳。"}, {"author": "张鸿", "title": "甲午七月感事六首 其一", "paragraphs": "鸭绿江头掉战舟，祖宗威武奋神谋。虎牢再驾安天下，箕子分封列彻侯。玉节金符传百代，凤旗鸾辇保千秋。谁知海上征云起，万丈长鲸出十洲。"}, {"author": "张鸿", "title": "甲午七月感事六首 其二", "paragraphs": "当年烽火耀天起，曾乞严师跨海临。蒯聩无知争卫国，元康多难启戎心。天朝既画擒王策，下国应存守险箴。不信楼船忽飞渡，钟山王气久销沉。"}, {"author": "张鸿", "title": "甲午七月感事六首 其三", "paragraphs": "横舸百丈驾飞楼，巨浪长风渤海头。万里烽烟腾赤蜃，五更星月落苍虬。犬羊肆诈原天性，幕府筹边亦少谋。今夜青磷三万点，牙山西畔语啾啾。"}, {"author": "张鸿", "title": "甲午七月感事六首 其四", "paragraphs": "阵云黯淡接江边，越海提师到汉川。雅有孙歆传露布，枉教杨仆号楼船。千秋猿鹤从军怨，百队鱼龙跋浪天。闻道至尊宵旰甚，夜阑犹盼捷书传。"}, {"author": "张鸿", "title": "甲午七月感事六首 其五", "paragraphs": "腰佩金鱼曳玉珂，平章国事问如何。孤军海外争生死，宰相堂前自啸歌。郑重北门无管钥，乱离东海起干戈。上方有剑无人请，怅望江南明月多。"}, {"author": "张鸿", "title": "甲午七月感事六首 其六", "paragraphs": "阿瓦贡无金象塔，广南封绝玉麟符。百年藩服都分裂，一土东南枉叹吁。枢府和戎尊上策，强邻鼾睡任酣呼。梦中忽向天阍叩，手请长缨缚此胡。"}, {"author": "张鸿", "title": "游仙 其一", "paragraphs": "淮南霞举上璚霄，月佩星冠拥侍僚。飞剑斩皎江左重，吹箫引凤大郎娇。朝朝靧面红桃雪，夜夜归心碧树潮。莫说神州多弱水，跨麟乘鹤自逍遥。"}, {"author": "张鸿", "title": "游仙 其二", "paragraphs": "玉枢高捧领群仙，宝箓元文秘九天。先遣赤龙迎柳毅，莫教白雀跨张坚。八公丹表淮王起，三岛黄云汉使旋。毕竟登盘祇仙李，蟠根月窟已千年。"}, {"author": "张鸿", "title": "游仙 其三", "paragraphs": "丁甲神兵祇自誇，天符枉召阿香车。拖肠淮鼠原无胆，昂首神鳌自砺牙。风刃霜输甘堕落，金科玉律惜参差。碧桃早识封姨恶，悔作瑶阶旌节花。"}, {"author": "张鸿", "title": "游仙 其四", "paragraphs": "赖向潇湘领洞庭，鹤符手捧赴丹廷。玉龙鳞甲颓云白，金虎欃枪扫地青。元女奇书竞何益，黄公神咒忽无灵。岳阳楼上乘弯过，愁倚西风玉笛听。"}, {"author": "张鸿", "title": "游仙 其五", "paragraphs": "月斧云斤动九天，芙蓉城郭倚秋烟。当关猛将谢仙火，横海灵槎太乙莲。万劫长埋金鹤唳，九宫枉费玉蚨钱。蓬莱方丈知何在，回首沧桑意惘然。"}, {"author": "张鸿", "title": "春雪", "paragraphs": "重城犹自雪纷纷，匝地浓阴不可分。轻薄因风随舞絮，迷离蔽日胜浮云。争春梅柳都无色，画粉楼台自策勋。毕竟寒威能几曰，隔林红已逗斜曛。"}, {"author": "张鸿", "title": "残月", "paragraphs": "残月朦胧几曲棂，簟波如水烛如星。五更风雨槐花落，何处秋萤上画屏。"}, {"author": "张鸿", "title": "梦中偶成", "paragraphs": "山河大地起无名，元电都从动相生。若向动前求境界，无言无象又无名。"}, {"author": "张鸿", "title": "大雪和旡恙", "paragraphs": "雨后西风卷玉尘，怯寒独坐举杯频。空中著色原如梦，眼底生花不当春。竹压翠梢三尺亚，梅呈红意一分新。纷纷消长须臾事，且作尊前袖手人。"}, {"author": "张鸿", "title": "甲午九月出都 其一", "paragraphs": "依然怒马出长安，一领青衫泪未乾。漫说凤池添姓字，惊闻鳄海起波澜。请缨枉被嗤风汉，筹国原知有达官。祇恨北来消息恶，严关烽火逼云端。"}, {"author": "张鸿", "title": "甲午九月出都 其二", "paragraphs": "莫言朝事费平章，身世如斯亦可伤。罗隐当年频下第，相如无奈作赀郎。官卑报国知无分，秋老还家兴自长。独有天边一轮月，相思犹照玉筼筜。"}, {"author": "张鸿", "title": "忆儿", "paragraphs": "叠椅为城主，持盘学饼师。莲饕堪作字，竹骑喜能驰。见字垂双目，题糕劲两颐。长安秋雨夜，时梦此痴儿。"}, {"author": "张鸿", "title": "戊戌初夏夜闻布谷声甚多昔所无也", "paragraphs": "鸲鹆巢东鲁，杜鹃啼洛阳。微禽占洽乱，至理实微茫。地气先机见，童谣古谶祥。博通惭二哲，未敢问何祥。"}, {"author": "张鸿", "title": "题马湘兰白描观音 太仓睦彤士藏", "paragraphs": "忏悔风花劫，庄严水月禅。杨枝谁解脱，飞絮自缠绵。独抱南朝恨，休嗤北里编。当年供养地，孔雀已寒烟。"}, {"author": "张鸿", "title": "岁暮怀人诗七首 其一", "paragraphs": "翩翩丹峤凤，婉婉入尘世。匿彩宁本意，沈机自中岁。蒿目陆沉祸，默画澄清计。龙蛇会腾踔，击楫从子济。"}, {"author": "张鸿", "title": "岁暮怀人诗七首 其二", "paragraphs": "徐子旷散人，簪组心不竞。文辞刬春华，桑麻立圣性。耦耕洵云乐，誓约君昔證。虞山正苍然，相携遂啸咏。"}, {"author": "张鸿", "title": "岁暮怀人诗七首 其三", "paragraphs": "吾与君直言，各如意欲出。奇文及疑谊，可否斠若律。同嗜在乐府，志与骚雅壹。蜀乌空山音，黯黯写瑶瑟。"}, {"author": "张鸿", "title": "岁暮怀人诗七首 其四", "paragraphs": "曾子虎豹质，文采郁彬璘。林屋既雅逸，图籍复纷纶。妙辞唱白雪，高谈淩青云。愿子勖光彩，庶以张吾军。"}, {"author": "张鸿", "title": "岁暮怀人诗七首 其五", "paragraphs": "王郎善言哀，平居常戚戚。忧周嫠忘纬，吊稽赋闻笛。世变正多事，君子自失职。风雨昼如晦，鸡呜警魂魄。"}, {"author": "张鸿", "title": "岁暮怀人诗七首 其六", "paragraphs": "吾爱冒公子，江东堪独秀。几复旧裙屐，风流满宇宙。沧海水清浅，门户祸依旧。巍然水绘园，冰雪梅花瘦。"}, {"author": "张鸿", "title": "岁暮怀人诗七首 其七", "paragraphs": "虞山二少年，玉树交枝柯。春华受风雨，微怨通吟哦。大任始忍性，世事如旋波。君其爱玉体，莫忘劳者歌。"}, {"author": "张鸿", "title": "长安有狭邪行 刺庆邸也", "paragraphs": "长安有狭邪，乃在城西隅。幽径开朱邸，青楼夹通衢。入门玉作砌，叩户金为铺。中有婵娟子，自名倾城姝。月珠约花额，虹璧融罗肤。金张诸豪贵，车马闲且都。百万碧玉钏，千万翠羽襦。黄金何足贵，难买颜欢娱。鞠跽升华堂，主人骄难扶。星眸睨左右，夜梦倚白榆。王母开口笑，莲骁共投壶。诸子非泰筮，吉语相为谀。莞尔开颜哂，荣赏如分符。主倦欲送客，众客容次且。云有不腆物，备赏苍头奴。得收为厚幸，誇耀及妻孥。宾朋相告语，指日登天涂。吁嗟世间人，狭邪诚足趋。"}, {"author": "张鸿", "title": "黄花店", "paragraphs": "五月南风打麦场，丛杨著地绿成行。行人忘却风尘苦，拟把黎锄住此乡。"}, {"author": "张鸿", "title": "蔡村", "paragraphs": "炎风烈日屈足坐，冷雨凄烟缩项眠。持校帝城流血夜，此中犹是燄摩天。"}, {"author": "张鸿", "title": "南归由京口至上海 其一", "paragraphs": "重到江南地，江聋似梦中。发随尘境白，泪认箧衫红。星晓光争月，烟横阵断风。桃源在人世，不必问渔翁。"}, {"author": "张鸿", "title": "南归由京口至上海 其二", "paragraphs": "长途嗟远役，秋月照江涛。西北天如醉，东南民亦劳。市声灯引远，楼势笛争高。不信烽烟苦，依然歌舞豪。"}, {"author": "张鸿", "title": "题钱牧斋柳如是小像 其一", "paragraphs": "化鹤归来泪满襟，文章气节重东林。祇缘红豆难抛掷，怕问西湖水浅深。"}, {"author": "张鸿", "title": "题钱牧斋柳如是小像 其二", "paragraphs": "南渡仓皇国事非，玉环悔未系罗衣。登仙独让孙公子，自作鸳鸯拂水飞。"}, {"author": "张鸿", "title": "神户咏怀", "paragraphs": "浮海东来落拓身，谪留异国分沉沦。画墁求食宁吾志，击柝居卑只为贫。山水自封真万户，功名遥望似三神。空言至竟难拯世，窃禄惟忧久负民。"}, {"author": "张鸿", "title": "读张文襄诗 其一", "paragraphs": "宫禁危疑厝火薪，梁公位望重丹宸。慈恩毕竟深如海，防护庐陵让外臣。"}, {"author": "张鸿", "title": "读张文襄诗 其二", "paragraphs": "南皮诗笔松禅字，各具风流绝世姿。相阨原非两贤志，文人喜妒似娥眉。"}, {"author": "张鸿", "title": "读张文襄诗 其三", "paragraphs": "才人强令作平章，文采功名转两伤。何似东坡老居士，玉堂小坐即江乡。"}, {"author": "张鸿", "title": "读张文襄诗 其四", "paragraphs": "持尺焚香属望深，选贤扶国老臣忱。专求忠孝成虚语，应悔当年荐士心。"}, {"author": "张鸿", "title": "秋心和任公", "paragraphs": "秋心原万族，有触泪先潸。倡和汝风萚，艰难彼露菅。古人忧讽语，自得独游间。至意谁欣赏，微吟聊破闲。"}, {"author": "张鸿", "title": "病起简任公", "paragraphs": "病起不知日，惟知身久闲。求医需赉梦，去疾若移山。柳脱栉间发，葵分镜里颜。莫嫌筋力尽，壮志已先删。"}, {"author": "张鸿", "title": "陶然亭", "paragraphs": "一墩出万苇，上有数间屋。丹青既狼藉，舍宇亦攒簇。入门有僧迎，睅目复皤腹。犊鼻作佣保，所异顶发秃。合掌为导引，惟思馀酒肉。中堂聚达官，脱帽易朝服。指点风景美，惜哉今直宿。旁舍二三子，啸咏开吟轴。自负雅逸才，得享清净福。酒酣合席饮，尊严恣干黩。或求说项斯，或学佞王肃。浩浩人海中，万辈竞追逐。文人擅妙语，点染成雅筑。传流逾百载，此亭清且淑。独有西山青，含笑甘幽独。"}, {"author": "张鸿", "title": "题独学老人遗像 其一 图为王椒畦补景像无款识仅有外签「先祖琢堂公像」为印士所得嘱题", "paragraphs": "五柳园荒剩碧芜，何先俞后迹模糊。微波榭畔携筇客，同付秋风一角图。"}, {"author": "张鸿", "title": "题独学老人遗像 其二 图为王椒畦补景像无款识仅有外签「先祖琢堂公像」为印士所得嘱题", "paragraphs": "幕中词客沈三白，老去诗篇士礼居。嘉道风流已天上，残碑曾洗状元书。"}, {"author": "张鸿", "title": "题独学老人遗像 其三 图为王椒畦补景像无款识仅有外签「先祖琢堂公像」为印士所得嘱题", "paragraphs": "屈指吴中故事誇，马蹄归去侧乌纱。平原结束春风局，得意无人说杏花。"}, {"author": "张鸿", "title": "画雨竹自题", "paragraphs": "夜雨空阶点滴微，漏声入梦误依稀。醒来捉笔追虚景，恰似青弯蹋翅飞。"}, {"author": "张鸿", "title": "晚过小三台", "paragraphs": "向晚步幽麓，南风送微凉。缘冈如荠树，随云为黑苍。瘿松立旷野，赭花媚斜阳。旁有磊磊石，菭衣染微黄。疑是云林子，笔墨留幽光。此景足珍赏，徘徊樵径旁。日暮不能去，归鸦下平冈。"}, {"author": "张鸿", "title": "听雨戏仿石湖", "paragraphs": "听雨虚堂夜气沈，芭蕉如鼓竹梢琴。纵饶做得千般响，祇是凡夫拟议心。"}, {"author": "张鸿", "title": "宿破山寺", "paragraphs": "小住破山寺，徘徊到五更。月移松顶直，泉漱竹根清。梵呗疑鸾啸，禅房听蚁争。妙诠兼动静，或可悟无生。"}, {"author": "张鸿", "title": "燕谷漫兴 二首选一", "paragraphs": "坐卧荒园近十春，白松苍石绝纤尘。老夫聊借维持力，留待他年爱护人。"}, {"author": "张鸿", "title": "燕园漫兴", "paragraphs": "牧叟园林迹已陈，此藤托地绛云邻。问年红豆差相仿，应见河东垫角巾。"}, {"author": "张鸿", "title": "晚步", "paragraphs": "落日照西山，赭紫上沙面。稚松顺岭腰，苍翠作山缘。孤亭立烟中，暮色自远见。明灭入丛树，乾叶堕残片。对此径寸光，缅想人世变。百年同一瞬，沤泡讵足恋。城外钟磬音，心迹倏旋转。徘徊松林月，已上梵王殿。"}, {"author": "张鸿", "title": "游仙诗 五十首 其一", "paragraphs": "棘冠高耸返瑶池，仙仗千官待祝釐。悢悢人间临绝语，绛宫诏取入朝仪。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二", "paragraphs": "九转丹成上鹤鸣，天师职掌重瑶京。绿章判尽通明殿，祗恨人间米贼名。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三", "paragraphs": "元霜捣尽意含羞，凭仗云翘作蹇修。总为刘纲登九府，蓝桥不惜玉浆求。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四", "paragraphs": "天台春色闹鸳鸯，洞口胡麻饭颗香。轻薄桃花随水去，转教飞絮伴刘郎。"}, {"author": "张鸿", "title": "游仙诗 五十首 其五", "paragraphs": "中条奉召上西京，白蝙原从混沌生。夺舍又闻成铁拐，神丹九转炼蓬瀛。"}, {"author": "张鸿", "title": "游仙诗 五十首 其六", "paragraphs": "仙馆巍峨岂易迁，尊官骈进万千员。老彭耻与群儿戏，一卧空山八百年。"}, {"author": "张鸿", "title": "游仙诗 五十首 其七", "paragraphs": "江南第一洞天尊，管领茅君得道原。黄白本菲无上法，随缘笑语授儿孙。"}, {"author": "张鸿", "title": "游仙诗 五十首 其八", "paragraphs": "南山玉柙散馀香，回首人间感海桑。低语金轮同度劫，太阴幸得炼形方。"}, {"author": "张鸿", "title": "游仙诗 五十首 其九", "paragraphs": "叱石成羊事失传，流霞饮尽證顽仙。白猿洞里偷神箓，嬴得三年禁足禅。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十", "paragraphs": "珠歌翠舞饮流霞，北极群仙会上衙。玉女投壶天一笑，黑旗十万捲龟蛇。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十一", "paragraphs": "飙车万里恣翱翔，绛阙私呈太乙章。三十六宫春万岁，金仙持节贺兰香。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十二", "paragraphs": "似闻媒妁倩天孙，跳脱双双结两鸳。为恐蓬莱风雨恶，星河遥隔定仙婚。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十三", "paragraphs": "赤彗排空太白停，群仙袖手待真灵。毕箕好恶原无定，坐看牵牛织女星。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十四", "paragraphs": "星冠霞佩白云乡，天上逍遥万事忘。毕竟小儿多狡狯，玉窗一笑博东皇。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十五", "paragraphs": "绛云宫阙集冠裳，扫荡群魔别有方。傅与天蓬元帅咒，临河胜否诵高王。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十六", "paragraphs": "鸾驾飙车日往回，云街碾过玉为埃。诸天新筑黄金窟，任尔河山破碎来。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十七", "paragraphs": "散尽天花做道场，玉笙吹劝碧霞觞。如何少歇霓裳舞，傅与人间辟谷方。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十八", "paragraphs": "驾虎乘麟绛节从，灵官十万侍从容。玉棺一下深山里，寂寞松林古寺钟。"}, {"author": "张鸿", "title": "游仙诗 五十首 其十九", "paragraphs": "广寒宫殿集群真，抹月批霜恣笑嗔。归去偷閒吹玉笛，平章梅雪几分春。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十", "paragraphs": "露布云车奏玉宸，荡魔归去跨麒麟。九天敕赠黄金册，第一钟山青骨神。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十一", "paragraphs": "玉真仙会倚云开，碧海风涛动地来。索取天孙钱二万，银河避债筑高台。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十二", "paragraphs": "九霄宫阙震丰隆，速驾飙轮越海东。铸就黄金铃十万，朱幡高挂避罡风。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十三", "paragraphs": "万里云天枉驾轮，童初馆里避群真。汉宫鸡犬多凡骨，祗许长安道寡人。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十四", "paragraphs": "莫斩三尸结圣胎，淮南随侍尽仙才。金浆玉髓寻常事，祗恨无缘化石来。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十五", "paragraphs": "葛陂掷杖化为龙，一入壶中愧老翁。不道壶中天地窄，壶中犹自逊鹅笼。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十六", "paragraphs": "珠宫玉阙自唐唐，灿烂檐牙斗日光。毕竟黄金多爱好，庄严净土到西方。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十七", "paragraphs": "纠正头衔植柏坛，骑来青鹿玉为鞍。南游持节炎洲去，未赐清凉一粒丹。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十八", "paragraphs": "九天使者驾云軿，闪闪金牌护紫霆。闻到寿光新受敕，缚将百魅显真形。"}, {"author": "张鸿", "title": "游仙诗 五十首 其二十九", "paragraphs": "紫宸仙籍拣奇才，贱老秦风海上来。司直三天新授职，少年标格选颜回。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十", "paragraphs": "得道天门典谒通，木公金母礼谦冲。九阍别有当关虎，先著青裙拜玉童。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十一", "paragraphs": "独划灵符召紫霆，万重妖雾扫沉腥。袖中更有飞虹剑，斩得西山大小青。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十二", "paragraphs": "绛帕蒙头绾玉簪，出山万里道缘寻。归来真诀浑忘却，祗觅丹砂炼白金。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十三", "paragraphs": "裴航玉杵悔前盟，赢得诸天薄幸名。劫火洞烧情不断，泪波如雨泻云英。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十四", "paragraphs": "空山结伴诵灵文，得道青华拜帝君。祗为洞天争管领，呼龙拔剑斗风云。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十五", "paragraphs": "雷部尊严动九天，近闻金阙掌朝铨。阿香本是推车女，新换头衔替谢仙。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十六", "paragraphs": "丹成黄白百千筹，游戏飞行得自由。却笑人间骑鹤客，腰缠十万上扬州。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十七", "paragraphs": "白犀簪绾碧霞巾，手握灵符召众神。朝退咒桃作游戏，洞君还是逊夫人。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十八", "paragraphs": "绛河仙子簇云鬟，忉利清微任往还。三十三天春栩栩，花冠萎尽堕人间。"}, {"author": "张鸿", "title": "游仙诗 五十首 其三十九", "paragraphs": "昨夜新颁服气方，玉山无复种仙粮。莫怜臣朔饥将死，自喜偷逃阿母旁。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十", "paragraphs": "蓬莱黯淡墨云遮，十万飞天尽药叉。寂寂洞天春未去，罡风吹散碧桃花。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十一", "paragraphs": "蛟蜃原来出豫章，城西仙井万妖藏。玉霄大洞飞神敕，重看旌阳缚慎郎。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十二", "paragraphs": "万树千门桂树开，閒携玉斧上瑶台。纵教修得团圞月，无奈天倾地陷来。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十三", "paragraphs": "南山豺虎北山狐，讨伐神兵奉玉符。铁甲光明三百万，牙旗新署黑云都。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十四", "paragraphs": "天际双龙挟铁船，石梁桂树设崇筵。玉杯甘露凭斟酌，大洞真君会众仙。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十五", "paragraphs": "葱郁恒山北帝都，雄峰独镇万灵趋。率然首尾能呼应，莫使神蛟得宝符。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十六", "paragraphs": "昆崙山上万年冰，中有瑶台十二层。昨夜螭潭云五色，白龙千尺九霄腾。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十七", "paragraphs": "洞府回环白玉台，紫兰宫女锦帏开。六丁六甲传仙箓，总摄山神海若来。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十八", "paragraphs": "乘鸾飞上九重天，折翅心惊坠紫烟。消息渔洋传白雀，玄宫辟户待张坚。"}, {"author": "张鸿", "title": "游仙诗 五十首 其四十九", "paragraphs": "一自东王上鼎湖，寂寥阿母守玄都。小儿昨伴飞琼去，悔授真形五岳图。"}, {"author": "张鸿", "title": "游仙诗 五十首 其五十", "paragraphs": "丹成九转脱樊笼，侍从登天有八公。宝玦自矜龙种贵，却教守厕日华宫。"}, {"author": "张鸿", "title": "落花八首寄和旡恙 其一", "paragraphs": "委地谁能辨重轻，追思春色枉峥嵘。芳姿坠溷难言命，落叶飘烟共有情。访艳诗迟悲杜牧，饯春酒醉饮公荣。可随风雨连番恶，狼藉阶前已一生。"}, {"author": "张鸿", "title": "落花八首寄和旡恙 其二", "paragraphs": "东风晚点捲残红，掩映馀霞落照中。纵令飘茵成艳果，会看抱蔓入枯丛。金铃难护三更雨，玉笛谁吹五月风。薄暮倚栏人独立，伤春心事问谁同。"}, {"author": "张鸿", "title": "落花八首寄和旡恙 其三", "paragraphs": "当年品格领群芳，独立嫣红姹紫场。大愿化泥供践踏，偶然落水弄文章。可留南国相思子，输与东篱晚节香。剩有故人添怅惘，惜春心事寄佯狂。"}, {"author": "张鸿", "title": "落花八首寄和旡恙 其四", "paragraphs": "碎玉残春百不辞，传来消息不胜疑。成灰空付漫天劫，埋骨难忘入地悲。漂泊关山凭所寄，追随莺燕更留谁。劝花莫作邯郸梦，梦醒黄粱也是痴。"}, {"author": "张鸿", "title": "落花八首寄和旡恙 其五", "paragraphs": "婪尾年年青帝回，惯看花落又花开。低飞万里原含怨，寂度三春幸少才。遇雨方知思旧苑，避风何处筑高台。相思脉脉凭谁寄，送尽馀晖一望哀。"}, {"author": "张鸿", "title": "落花八首寄和旡恙 其六", "paragraphs": "留春无计问灵修，人世悲愉任各由。红紫原来如梦幻，阴晴何用寄恩仇。风狂成阵真微积，水洁埋香亦小休。自是随缘来去义，无情奚事替花愁。"}, {"author": "张鸿", "title": "落花八首寄和旡恙 其七", "paragraphs": "深深庭院已黄昏，忍看阶前万点痕。投井徒增亡国耻，坠楼犹是报君恩。随风谁挽香魂住，入土还留玉骨存。欲向禅关空色相，先从入境转尘根。"}, {"author": "张鸿", "title": "落花八首寄和旡恙 其八", "paragraphs": "问讯春光归不归，祇留春泪上征衣。画堂人去诸缘寂，深院莺啼百事非。红雨飞时兼落絮，绿荫浓处挂斜晖。忍将凤帚空阶扫，妆点林间白板扉。"}, {"author": "刘玉璋", "title": "春日偕同人集瀼西杜公祠作先生生日", "paragraphs": "夔之东，瀼之右，岳岳草堂传不朽。千二百年来，骚坛齐俯首。人言公仅诗中豪，无救世功被九有。岂知古今作者贵性情，不尚才华尚忠厚。公之大节况铮铮，匡君救友徵抱负，自宜庙享千秋同韩柳。君不见宋元明来人某某，各逞笺注希功狗。纷纷聚讼相击掊，如堕云雾黑如黝。又不见摹仿家更如朦瞍，一字一句相缠纠。斤斤似兽践其禸，令人读之闷欲呕。男儿生不能自树立，传之千秋后，便当埋头老户牖。诗之不同如人面，效颦何必自增丑。别有龌龊不能辨牝牡，以耳代目如水母。强评月旦作知音，吾恐扪心颜有忸。公诗如大海，海大善藏垢。大者蛟龙出没鲸鲲吼，小者蝼蚓杂蝌蚪。读古人诗不善学，眯目安能知去取。取长去短古所传，譬彼良农辨苗莠。我生抱诗癖，读公诗如与公友。今日诚何日，开筵为公寿。诗王诗史一任四座誇，而我蓬蓬诗兴陡。诗肠如龙酒如雨，龙得时雨神抖搂。左手持杯右持毫，摘公一过公其受。公诗必欲泣真宰，不袭前人旧窠臼。岂知造物忌才胜于人，白头垂老江湖走。诗造极者穷亦极，立锥之地无一亩。茫茫千载此例定，凡十诗人穷八九。我今捉襟见双肘，十年推敲空株守。诗尚未工穷已极，不知穷至何时乃得上追屠龙手。公开此例公有咎，公闻我言应噤口。醉后一语更问公，未知大笔容借否。"}, {"author": "刘玉璋", "title": "乙丑十二月十九日招同人作东坡先生日即供先生诗集代像醉后作歌", "paragraphs": "我读坡仙诗，如觌坡仙面。坡仙去我八百年，长髯飘飘犹如见。读黄州诗，我如足踏赤壁巅。读西湖诗，我如身在孤山畔。夜窗风雨才开卷，均如有我侍笔砚。诗中有先生，何必更生我。此世无先生，生我天曰可。千载而上乐洋洋，千载而下狂颇颇。时虽殊，心不左。胡为乎先生淩风去不还，我竟人海颠簸，风尘坎坷，守株苦被愁丝裹。不能如公泛西湖月，吟黄州雪，名高三绝，压倒一世豪杰理则那。乡人自昔多风雅，汉唐宋明剧潇洒。公前王杨陈李与司马，公后升庵与仲冶。渊源相承上下下，才子人欤才子也。乾嘉而后作者寡，头衔我称后死者。今我落拓，一狂士耳。不夷不惠，非杜非李。我诗公不知，我狂公定喜。今世何世，同治乙丑。今夕何夕，丑月十九。呼小奚奴招某某，以诗代像供南牖。幼者童冠老者叟，若崩厥角稽其首。一瓣香，千斛酒。香在炉，酒在手。如此良宵傥孤负，万古安能传不朽。玉山倒如杵投臼，天衾地枕鼻句声吼。梦中先生来，呼我作小友。笑言尔今日，如鱼丽于罶。一旦有人逝尔之梁发尔笱，置尔长江大河游清浏。龙门烧尾脱尘垢，望古何须名心陡。我闻公言胸如积尘忽遇扫云帚，浮一大白为公寿。愿公为作图，图我今日雅人雅事传之千秋后。不然赠我雄文追韩柳，不然赠我新诗作琼玖。仰天大笑问先生，狂生狂，狂乎否。"}, {"author": "刘玉璋", "title": "乙丑冬日偕杨慎斋登望江楼望隔江诸山积雪适邱梦锦继至放歌纪事", "paragraphs": "冻云塞天天如墨，万里蜀山惨无色。破空一夜银河决，流下人间凝作雪。千村万村同一白，下者忽高凹者凸。朝暾穿云云影裂，寒透敝裘冷似铁。杨子过我豪兴热，欲上万山之巅踏玉屑。一笑同登东城东，长空浩浩来天风。天风忽送邱迟来，顿觉奇气郁勃横心胸。狂客岂受红尘扰，登楼暂学仙人好。楼高百尺接穹苍，昂头恍闻天神笑。一人敞疏棂，一人倚危栏。一人高唱大江东，那知足底江深蛟龙蟠。蛟龙畏冻潜江底，何若我辈楼头冲寒淩风起。雪光倒映江光里，四面天光清无滓。江摇山光撼太空，但觉江天一一净如洗。岸北之雪不到地，岸南之雪高无际。安得夸娥二子拔楼飞上万山巅，吐我胸中抑塞磊落之奇气。吸酒酒仙至，敲诗诗魔避。手招滕六作玉戏，醉后抱诗朝上帝。大呼，白龙白凤负我飞入天门去。"}, {"author": "刘玉璋", "title": "隶虎行送乔佑生别", "paragraphs": "腥风卷地山月黑，伥鬼攫人人踪灭。猛虎一声百兽慑，掉尾四顾空山窄。世人谈之亦变色，不意此境乃从乔君笔下得。乔君生而好奇古，力追繇鹄步其武。八分乃其所酷嗜，落笔今成隶中虎。君不见庾元威作二十种隶书奇，中有虎隶古所稀。君今岂将此意师，不然胡为食牛之气毫端飞。昨日赠我隶一幅，临风展之神先肃。动则虎跃静虎伏，虎气腾空天欲哭。我有三狂癖，禁之不能已。初则癖于酒，欲以酒虎誇乡里。继乃癖于诗，欲将诗虎追诗史。二者之外癖于书，曰篆曰隶我尤喜。迄今酒兵屡败北，佐书亦成饿隶矣。惟有骚坛鏖战不知止，每当击钵时，辄欲拔帜起。有时胸中抑塞牢骚之气不可遏，便拈秃笔书籀李。古人有言隶与篆通，愿君此后精研攻。臻上上品同蔡邕，我亦远师温谷而以笔虎雄。他年班荆欣相逢，君为隶虎我篆龙。两人落笔皆生风，尔时与君同醉三百钟，高歌一曲开心胸。"}, {"author": "刘玉璋", "title": "杯珓行", "paragraphs": "大巫嗷嘈小巫号，手持杯珓空中抛。三抛三咒唱愈高，屈一足作商羊跳。刀钵铃杖钲鼓铙，香楮果烛茶酒糕。众器堆矗堂之坳，叠几作坛何岧峣。一巫登之身摇摇，如狂如醉如号啕。两人掖之扶其腰，巫声忽作马萧萧。众巫膜拜如相朝，曰神将至毋喧嚣。急呼主人陈珍肴，撚纸入膏成长条。燃以照神同炬烧，神再吞之唇不焦。以酒奉神供老饕，神乃齧碗同齧桃。主人伏地言呶呶，病者势入肓与膏。神忽大言无郁陶，飞天神将隶吾曹。吾有神方记宜牢，为药某某同煎熬。愈后祀吾以豚羔，吾长佑尔乐逍遥。可怜神方主人抄，信之服之谁能挠。往往贻误歌薤蒿，反言命尽适相遭。古者设巫与神交，流弊胡乃如今朝。呜呼世风日以浇，纷纭左道争扬镳。况复非种争来侨，神州蓦地薰膻臊。人鬼几欲相混淆，何止巫觋邻于妖。吁嗟乎，何止巫觋邻于妖。"}, {"author": "刘玉璋", "title": "泊西陵峡", "paragraphs": "风雨黯江楼，江声入夜愁。乡心悬古峡，残梦冷孤舟。游子三千里，衰亲七十秋。谁能抛别恨，浩荡作豪游。"}, {"author": "刘玉璋", "title": "长湖", "paragraphs": "万顷碧浮空，天光落镜中。风帆舟远近，云树岸西东。江汉双流隔，荆襄四面通。柁楼凭夜眺，烟月白濛濛。"}, {"author": "刘玉璋", "title": "南阳怀古", "paragraphs": "龙兴赫赫推高皇，十二传后篡者王。白水真人此崛起，讨贼重使炎汉昌。黄巾大乱继以卓，阿瞒觊觎深包藏。卧龙此地作高隐，先主得之同伊姜。东汉君与后汉相，两人发轫皆南阳。史以昭烈比光武，雄才大度真颉颃。况复云台众将相，诸葛一人兼其长。创业不异成败异，后人往往悲武乡。天意虽曰不可测，终随人事为兴亡。成哀孱弱鲜大失，无端外戚干天纲。是时文景泽未竭，中兴尚易恢旧疆。降及桓灵甚矣惫，纷纷党锢歼忠良。人之云亡国殄瘁，如病已入膏与肓。鱼水君臣力虽竭，安能眷顾回彼苍。呜呼出师纵未捷，千秋正统何堂堂。迄今君臣共祠宇，萍蘩万古长流芳。"}, {"author": "刘玉璋", "title": "裕州车行乱石中作", "paragraphs": "乱石嵌山冈，如虎哆其口。狂风卷地来，石挟风声吼。裕州一百里，纵横道左右。我车何哼哼，十步颠八九。车欲挫石锋，石欲阻车走。车石两斗争，呯訇相击掊。左既触我肩，右亦抶我首。欲坐畏折腰，欲眠更伤肘。五内俱沸腾，神与身不守。譬彼米在箕，随人簸扬久。风力更助虐，扑面飞尘垢。片时度若年，况乃辰至酉。昨日渡长河，浊浪如山阜。扁舟侧欲倾，几如杵投臼。尔时相咨嗟，共言风涛陡。不图驾两骖，万苦靡不有。人世如浮云，谁能长不朽。胡为苦奔波，往来嗟雪柳。安得息双轮，高卧归山薮。"}, {"author": "刘玉璋", "title": "河北道中阻风", "paragraphs": "乾坤忽一色，万里黄漫漫。石挟风声走，沙吞落日寒。天心多阻滞，世路本艰难。况有前途险，干戈正郁蟠。"}, {"author": "刘玉璋", "title": "涿州早发", "paragraphs": "客途多戒心，欹枕少清趣。西窗皓以白，疑是天已曙。呼仆起束装，三唤不一寤。念其行路艰，何忍加叱怒。揽衣起独坐，朦瞳自开户。始知明月光，照我犹未去。对之澄心目，湛然澹我虑。故乡每醉吟，最喜月下步。明月如故人，天涯重相晤。惟恐月落速，徘徊倚庭柱。鸡鸣促两骖，舆夫相喧呼。车灯如晨星，寥落不成数。人影森成行，近之乃村树。歧路又有歧，东西不知处。剥啄野人家，审问常几度。不见轻进人，多为歧路误。四山青濛濛，晓色含宿雾。明月知未落，时时一回顾。"}, {"author": "刘玉璋", "title": "寄家书", "paragraphs": "秋风飘泊憾漫漫，欲寄家书下笔难。拟诉天涯为客苦，转忧堂上减亲欢。倚闾况复愁肠结，闻信应将老泪弹。不若牢骚尽删去，但言远道总平安。"}, {"author": "刘玉璋", "title": "宿山寺", "paragraphs": "古寺翠微巅，石梯三百仞。拨云重行行，三休到灵境。老僧喜饷客，燃竹烹苦茗。一瓯坐虚亭，四围足清景。雏鸟啄松花，游鱼呷莲粉。岚浮绿客衣，花落红僧顶。斜阳噪树鸦，归云带飞隼。暮色从东来，西山渐以暝。长庚独先明，众星浸池冷。树动歇蝉声，竹静度萤影。右顾峰顶白，朗月升东岭。清光澄碧空，湛与吾心等。相对两忘言，独吟还归寝。泠泠钟磬声，几人晓梦醒。"}, {"author": "刘玉璋", "title": "秋江晚眺闻笛", "paragraphs": "人影乱长堤，烟村望欲迷。江逢狭岸急，天爱远山低。落日恋峰顶，平沙留马蹄。笛声如送客，同渡蓼花溪。"}, {"author": "刘玉璋", "title": "黑水洋骤雨", "paragraphs": "瘴云万里沉水黑，黑风吹海浪如墨。怪雨随风卷成束，猛如撞竿触舟裂。老龙嘘浪尽出穴，龙睛劙云半明灭。飞空水挟霹雳声，冲浪人变蛟鳄色。柁师一步三倾跌，舟随鲸鲵相跳掷。天地到此欲混沌，身世何须问存没。平生立脚无偏侧，此时僵卧立不得。只手纵可挽银河，一木焉能支巨宅。狂飙拍船飞向北，驶如怒马不受勒。过眼海山万岛青，回头雨气千重白。尘海风波幻难测，区区险阻何叹息。斜阳西趖海光清，衔杯且醉烟台月。"}, {"author": "刘玉璋", "title": "重阳登陶然亭", "paragraphs": "碧天无际此登临，漠漠秋云午后阴。北地黄花游子泪，西风绿酒故园心。友朋万里音书断，今古重阳感慨深。莫上虚亭高处望，西山青似蜀山岑。"}, {"author": "刘玉璋", "title": "舟行", "paragraphs": "棹歌声彻水云间，人卧扁舟怯晓寒。四面篷窗三面掩，留将一面看青山。"}, {"author": "刘玉璋", "title": "梦方廉史", "paragraphs": "思君无由见，见之于梦中。醒则长叹息，终与不见同。频梦心不乐，不梦心忡忡。昨夜又晤君，我喜明我衷。喜极各大哭，热泪横而纵。梦中偏疑梦，熟视揩双瞳。君言实非梦，慰我言从容。醒后泪痕湿，起坐思无穷。君家锦城北，我羁闽海东。迢迢八千里，何由抒离悰。天心怜我苦，引我梦魂通。百年终难见，此意非苍穹。太息天心厚，敢负七尺躬。人生贵不朽，安能疏磨砻。但使各自励，何须长相逢。持此以慰君，君悲应无庸。"}, {"author": "刘玉璋", "title": "丙戌十二月十七日喜仙臣至后二日以东坡生日诗见示作此和之", "paragraphs": "七年不到东瀼东，乡山入梦青濛濛。天遣故人来闽中，我睹故人如睹瞿唐两岸峰。上峰长谈三日抒离悰，忽忆二十年前此日同祀玉局翁。以诗代像咸鞠躬，香满筒，酒满钟，我酒虎，君诗龙。当年奇兴多豪雄，良朋三五联游踪。夔山万朵青芙蓉，但逢佳日扶吟筇。与君携壶忻相从，山头醉倒眠花丛。山灵对我多笑容，不知身世何者为穷通。何况乡贤生日逢，雅集尤必追仙风。迄今此乐难再同，胶漆之交如蟨蛩，伤心零落随秋蓬。君不见郑虔化去同李邕，每一谈之心忡忡。君亦近作泥中鸿，垂翅难向丹霄翀。示我诗册惊双瞳，境愈穷，诗乃工，天心待君非凡庸。昌君之学加陶镕，莫凭牢愁问苍穹。我今薄宦如樗榕，历十三载嗟樊笼。使我奇气抑塞不能开心胸，为羊公鹤嗤童?。我愿同君归去巢云松，东屯高卧甘长终。茅屋数间园数弓，种三百树梅香浓。与君折梅酌酒尊不空，年年此日酹坡公。"}, {"author": "刘玉璋", "title": "叩齿吟", "paragraphs": "万疾从口入，入必由乎齿。万祸从口出，出亦齿所使。口与舌之间，惟齿相表里。我齿?复?，廿年坚如砥。今春一齿病，痛沿辅车起。有客载酒来，问字辨亥豕。哀哉不能言，应之但唯唯。一齿既违和，众齿俱病矣。乃知一小人，足坏众君子。我生懔兜坚，未敢哆兮侈。即于口腹间，亦未饕鲜美。岂曰慎疾乎，淡泊固宜尔。胡为造物悭，苦我以病癠。治之无奇方，拔之乃遗体。忍之复难安，伏枕思其理。二竖来黑甜，斤龂道所以。言我口舌间，出入俱不韪。出则飞词源，倒流三峡水。上惊九重天，下亦泣神鬼。入更太不廉，腹笥万金抵。渊渊十三经，浩浩廿二史。邺架三万轴，一一吸其髓。坐此采薪忧，?然牾且牴。我闻忽大笑，轩渠不能止。天地生我才，亦为读书耳。我才在我身，与身相终始。食古与吐辞，实为天所启。若欲祛此疾，除死而后已。揆之造物心，而岂宜有此。我言未及终，竖骇去如矢。醒来叩齿吟，勿药忽有喜。"}, {"author": "裘祖诰", "title": "园中秋兴", "paragraphs": "已过韶华迥不同，兰池夏气亦匆匆。乍看老树经霜碧，尚趁娇花待雨红。庭有鹤声防露重，砌无蛩语避尖风。主人饶有清泠骨，鼓腹犹馀雪后菘。"}, {"author": "裘祖诰", "title": "谢张云心刺史赠蟹", "paragraphs": "故乡鲈味久怀思，知己遗来蟹几只。温饱欲忘空有志，尖圆得换愧无诗。总知敦甫姜宜辣，争奈渊明菊就迟。觅食江湖今老矣，哪容衰梦到蟛蜞。"}, {"author": "裘祖诰", "title": "瑸侄旋里书寄诸昆季", "paragraphs": "怕说同堂念远人，临歧倍触旅愁新。妖氛逼处几为鬼，瘴疠生还总信神。昔悔恃才今戒得，妻甘循分我安贫。只缘未了苍生事，约料归期到六旬。"}, {"author": "裘祖诰", "title": "述事怀归", "paragraphs": "举足危途宦与兵，几时离乱几澄清。命拚孤注回头险，力劈分流放眼明。豪杰乘机惟辨惑，文章求实敢循名。苍苍差幸留残喘，窃慕康衢击壤声。"}, {"author": "裘祖诰", "title": "仲春书感", "paragraphs": "离乱升沉历历过，梦乡何日醒春婆。慨分薄俸馀廉少，浪得虚名折福多。万里生还偏蹭蹬，两宫知遇久蹉跎。愁红怨绿撩人甚，转瞬韶华奈老何。"}, {"author": "裘祖诰", "title": "新学", "paragraphs": "滚滚词章本赘瘤，哪堪案牍苦蒙头。甲周犹结书生习，寅友争谈海客游。总幸骚坛称一子，何干麟阁绘千秋。假年倘许援成例，略识环球五大洲。"}, {"author": "裘祖诰", "title": "游菜州道士谷柬幕中诸君子", "paragraphs": "南诏西陲遍览奇，偶闻仙谷倍神怡。喜陪阿弟游山兴，得读前贤志壁诗。宾主浑忘新竹笠，佛儒顿解旧藩篱。恍消垒块经年癖，风景悠然触远思。"}, {"author": "裘祖诰", "title": "秋日", "paragraphs": "守遍边疆海尽头，秋风瑟瑟又登楼。且留北气还燕赵，聊识西文辨亚欧。苍狗浮名三十载，红羊浩劫几千秋。清廉赢得虚声在，雪爪鸿泥到处留。"}, {"author": "裘祖诰", "title": "再柬和弟书以见意", "paragraphs": "回首春宵刻值金，年来尤惜老光阴。书多生字惭文陋，诗少狂歌较气沉。已累风骚才子病，未窥韬晦古人心。何时放下屠刀去，衣钵归装当郁林。"}, {"author": "裘祖诰", "title": "漫道八首并序 其一 居陋", "paragraphs": "漫道衙斋陋不堪，闲寻轶事助清谈。秋编篱豆招吟蟋，春取园桑饲织蚕。过眼云烟抛蓟北，回头风月话江南。公馀偶触骚怀抱，细批诗笺趁酒酣。"}, {"author": "裘祖诰", "title": "漫道八首并序 其二 嘲老", "paragraphs": "漫道年华近甲周，夕阳原不碍风流。妻披东汉谈梁孟，子学西文讲美欧。谪宦敢尤应磨蠍，浮名直拟淡盟鸥。灵堂心迹清闺福，儿女英雄愿算酬。"}, {"author": "裘祖诰", "title": "漫道八首并序 其三 范思", "paragraphs": "漫道衾知影亦知，心头先去妄相思。贾生未免忧时迫，李广何须叹数奇。敢有鱼龙千遍想，了无蟋蟀半閒时。懵腾已脱红羊劫，馀火犹延续命丝。"}, {"author": "裘祖诰", "title": "漫道八首并序 其四 耐劳", "paragraphs": "漫道弹冠乐有馀，蒙头案牍更何如。庸臣声色宜箴鉴，儒者功名小簿书。刀锯最防生杀误，衣冠常恐礼文疏。劳人草草殊何补，恍悟藏珍玉韫诸。"}, {"author": "裘祖诰", "title": "漫道八首并序 其五 怀隐", "paragraphs": "漫道陶潜去就轻，东篱花菊本多情。原知肉食增庸鄙，尤恐尸居负圣明。天粟敢云谋及鹤，风诗盍赋友求莺。哪堪回首田家事，梦听康衢击壤声。"}, {"author": "裘祖诰", "title": "漫道八首并序 其六 秋深望诸季家书不至", "paragraphs": "枫老桐凋感不禁，天涯消息尚浮沉。经年竹笠形惭秽，往事琵琶恨比深。诗酒工愁原定例，琴书惯冷况秋阴。故园萸菊关心甚，翘首云鸿盼好音。"}, {"author": "裘祖诰", "title": "漫道八首并序 其七 对菊例吟", "paragraphs": "种菊年年不惜劳，例将花事付吟毫。欲添佳句翻新案，务去陈言涤旧糟。一派秋怀同绚烂，两家清兴自萧骚。东篱最好无丰欠，争奈霜华惹鬓毛。"}, {"author": "裘祖诰", "title": "贺掖（县）前令南昌魏起鹏使君乞养还山吟四叠选二 其一", "paragraphs": "人爱醒兮我爱醉，长安一醉谈何易。天子有时不能呼，俗吏何须较同异。一落仙云万丈尘，须眉竹笠无真气。侧闻南昌魏使君，玉堂金马恣游戏。汉廷未究汲黯清，飘飘白鹤来天际。牛刀小试亦弦歌，馀事文章兼篆隶。萱堂岁月正绵延，捧檄原有陈情例。帝曰俞哉以孝先，鞅掌匆匆理归骑。攀軏未识孝子心，伦常出处皆储器。羡君勇退我归迟，曷胜寸心春晖意。"}, {"author": "裘祖诰", "title": "贺掖（县）前令南昌魏起鹏使君乞养还山吟四叠选二 其二", "paragraphs": "君非真醉我真醉，君归非易我来易。书生谬博戎马功，陆路乘舟何以异。万卷未识古人心，一官竟短英雄气。南滇守遍守东莱，蹉跎堂上斑衣戏。绝裾安知望散贤，击壤空慕唐虞际。闻君口碑心彷徨，万家永托帡幪隶。文章事业两苍茫，循良未许凡庸例。仙迹可留不可留，云中白鹤天边骑。遗编珍重碧纱新，一纸流传千载器。我今临风热瓣香，悠悠白云无尽意。"}, {"author": "裘祖诰", "title": "哭女六首选三 其一", "paragraphs": "连年地老惨天荒，家室摧残自尔亡。罪孽无边沉宦海，伦常有性误名场。心因太热都成赤，鬓为多愁倍易苍。女已长辞儿远去，向平分累死生忙。"}, {"author": "裘祖诰", "title": "哭女六首选三 其二", "paragraphs": "侍我驰驱万里游，梯山航海上滩舟。天边归嫁梅迟吉，地下寻亲草蔓秋。负蜾忍教离襁褓，难蛉深恐坠箕裘。高堂代诉忘恩罪，漫道衔哀痛白头。"}, {"author": "裘祖诰", "title": "哭女六首选三 其三", "paragraphs": "讵肯甘心对九泉，两家门户尚单传。念亲总怕弦嘈切，葬母能忘鼎后先。病重于山鸩是毒，冤沉似海鹊难填。笔端莫罄弥留意，聊作长歌当哭篇。"}, {"author": "裘祖诰", "title": "谪归述怀四首 其一", "paragraphs": "已是黄粱梦醒时，升沉恍悟太离奇。卷施总历重重苦，杞柳原难节节为。自合深山依鹿豕，谁将大泽起龙螭。者番又种东篱菊，还我花天旧主持。"}, {"author": "裘祖诰", "title": "谪归述怀四首 其二", "paragraphs": "鹤静琴闲酒一瓢，主人清瘦亦逍遥。门栽五柳非关隐，灶剩孤桐已近焦。敢道藏珍新韫椟，怕随乞食滥吹箫。左迁贬谪司空惯，阅尽荣枯热念消。"}, {"author": "裘祖诰", "title": "谪归述怀四首 其三", "paragraphs": "瘴雨蛮烟劫火身，罪人天许作閒人。亦知圭洁难容玷，敢望珠沉待献珍。遁世烟霞甘隐逸，中天云日属鸿钧。城登仁寿皇风畅，容作康衢击壤民。"}, {"author": "裘祖诰", "title": "谪归述怀四首 其四", "paragraphs": "小草何能傍紫微，三朝凛凛仰天威。曾经劫火红羊运，许作闲云白鹤归。抚字阳城甘下下，追踪彭泽悔非非。谪臣犹有天伦福，棣萼成楼药满围。"}, {"author": "裘祖诰", "title": "经秋", "paragraphs": "红尘回首踏京华，齐海滇池宦梦赊。蓬户尚馀閒富贵，芸窗犹是乐生涯。养生倘觅安期枣，消渴聊烹普洱茶。紫绶青毡皆底事，恍然泡影与昙花。"}, {"author": "郭仲达", "title": "下第后馆中遣怀 其一", "paragraphs": "孤馆寒灯思悄然，归来依旧种书田。秋深桃李无颜色，客去楼台空管弦。落第文章成画饼，困人场屋似登天。残更敲破迷离梦，风雨潇潇到枕边。"}, {"author": "郭仲达", "title": "下第后馆中遣怀 其二", "paragraphs": "独坐幽斋怯嫩寒，近来肢体幸平安。地无松竹人皆俗，案有诗书卷亦残。野鹜那堪同饮啄，沐猴空自著衣冠。民风学校均凋敝，孔孟重生教亦难。"}, {"author": "郭仲达", "title": "秋夜", "paragraphs": "寂寞门庭待月华，疏灯茅舍影交加。纸窗寒浸竹林雨，蟋蟀声藏篱豆花。书是前生予欠债，客从今夜梦归家。秋深枕簟无聊赖，睡起还倾隔夜茶。"}, {"author": "郭仲达", "title": "闻乱", "paragraphs": "波扬海水遍寰中，撤去藩篱内外通。上将难逢谁敌忾，老臣凋谢有元凶。李纲年迈方遭谴，董卓兵强岂为公。世事茫茫何日定，夜深搔首问苍穹。"}, {"author": "郭仲达", "title": "感时有作 其一", "paragraphs": "奇祸奇穷自古无，普天豪杰尽狂奴。忍将庠序衣冠裂，顿使闾阎骨髓枯。名利两途成骗局，官绅一气尽糊涂。大权已失君休问，野草蒙茸遍地铺。"}, {"author": "郭仲达", "title": "感时有作 其二", "paragraphs": "名教淩夷法令更，中华何日再澄清？衣冠盗贼真高手，学校鸱枭尽恶声。魔气逼人神鬼怒，金光匝地市朝倾。踟蹰无奈临流水，水亦呜咽诉不平。"}, {"author": "郭仲达", "title": "自锦城归途中作", "paragraphs": "车马阗喧未忍听，肩舆缓缓度邮亭。村连万井秧分绿，水拥双凫草破青。壮志未知何日遂，长途应悔此身经。归来已是天中后，且醉郫筒酒一瓶。"}, {"author": "郭仲达", "title": "即景", "paragraphs": "笔砚生涯只自娱，近来新得睡工夫。叩门有客常惊梦，团扇今朝画也无。"}, {"author": "郭仲达", "title": "感时寄王瑞征孝廉 其一", "paragraphs": "自得村居乐，蒿莱岁月长。雨收花带泪，林密树生香。梦恶忧家远，身闲笑客忙。此间聊小住，市井半豺狼。"}, {"author": "郭仲达", "title": "感时寄王瑞征孝廉 其二", "paragraphs": "笔砚磨人苦，胸怀万虑镕。竹摇穿幕月，风送隔山钟。避地无长策，谈天尽老农。世途多险阻，吾道自中庸。"}, {"author": "郭仲达", "title": "感时寄王瑞征孝廉 其三", "paragraphs": "绝不闻朝报，乡村少客来。狐鸣随处有，龙驭几时回。甘苦青灯共，年华白发催。天厨曾食粟，自愧斗筲才。"}, {"author": "郭仲达", "title": "感时寄王瑞征孝廉 其四", "paragraphs": "长安回首处，消息探无从。国已烹功狗，人谁起卧龙。幽燕倾保障，巴蜀困圻封。草莽微臣意，何缘达九重。"}, {"author": "郭仲达", "title": "感时寄王瑞征孝廉 其五", "paragraphs": "南人常作相，北地岂当王。儒贱同倡丐，年荒逼狗羊。倚闾长有恨，投笔更无方。壮志怀千里，昂头问彼苍。"}, {"author": "郭仲达", "title": "感时寄王瑞征孝廉 其六", "paragraphs": "久作京华客，中朝事熟闻。伤时唯杜老，变法少商君。人满遭天弃，书多遇火焚。圣贤敦实践，何用说纷纷。"}, {"author": "郭仲达", "title": "感时寄王瑞征孝廉 其七", "paragraphs": "等是词章学，如何谈乃公。贪婪朝野害，文字古今通。科目收华士，官场重富翁。天心应悔祸，世宦乏英雄。"}, {"author": "郭仲达", "title": "感时寄王瑞征孝廉 其八", "paragraphs": "乡井人情薄，怜君亦自怜。救贫无妙药，辟谷少真传。鲍叔方知我，留侯浪得仙。仲宣多患难，强仕趁英年。"}, {"author": "郭仲达", "title": "感时寄王瑞征孝廉 其九", "paragraphs": "遥遥悲旷代，何处觅知音。仙佛因缘浅，烟霞固疾深。爱书身化蠹，偿债梦锄金。篱下频年寄，翻难惬素心。"}, {"author": "郭仲达", "title": "观澜亭怀古", "paragraphs": "西蜀地形天下险，洪涛巨浸光滟潋。偶来灌口一登临，入画江山谁点染。灌南旧有观澜亭，高楼犄角横丹青。石犀石虎象罗列，神工鬼斧何珑玲。卓荦奇功秦太守，大字箴铭垂建久。自汉遵循迄于今，水利农田泽非偶。须臾独立动心魄，訇訇澒洞震百脉。滔滔日下竞东流，举手欲挽无长策。名区胜地资流览，四面云峰判深浅。左有离堆右青城，西来爽气长空卷。人生燕乐无几时，廊庙江湖任所之。古人已矣今不作，前瞻后顾难自持。吁嗟乎，我总明德伤远道，我借江亭舒怀抱。醉后狂歌问水滨，浊流那及清流好。安得乘风破浪决百川，力回狂澜于既倒。"}, {"author": "郭仲达", "title": "甲午感事 其一", "paragraphs": "厚泽深仁数百年，版图寥阔更空前。桑麻尽辟寰中地，岛屿新开海外天。狗尾续貂名器滥，鱼头藏剑祸机悬。中兴廿载烽烟靖，谁识倭奴竟寇边。"}, {"author": "郭仲达", "title": "甲午感事 其二", "paragraphs": "轮车电线利谁收，中土冠裳类沐猴。秦火欲燃先逐鹿，楚人多诈竟牵牛。效颦那觉东施丑，滥食空贻南郭羞。寄语诸君须努力，浊流深恐祸清流。"}, {"author": "郭仲达", "title": "甲午感事 其三", "paragraphs": "弹劾交章结重仇，势成骑虎总难休。议和宰相要君宠，主抚疆臣任贼流。宇宙将军名怪诞，痴顽老子性阴柔。狂澜既倒无人挽，泛泛还同不系舟。"}, {"author": "郭仲达", "title": "甲午感事 其四", "paragraphs": "二十年前发奋迟，不堪回首太平时。欲消垒块花兼酒，为写衷肠画与诗。碌碌人寰皆我辈，茫茫天意更谁知。秋风秋雨难成寐，挑尽寒灯寄所思。"}, {"author": "李超琼", "title": "九日偕兄弟登少岷山作", "paragraphs": "茱萸红熟霜天晓，兄弟曾无一人少。秋光满地出家园，万仞峰头看浩渺。我家正对少岷山，山作屏风几叠环。雨翠睛岚都在望，廿年惜未一跻攀。年来踏倦锦城路，一棹南旋秋欲暮。联床睡起携樽行，立石渡头截江渡。是时天气久晴朗，稻孙刈尽郊原敞。不须纡道绕溪唇，径越梯田上崖掌。绿崖一线羊肠恶，洞号穿心碥仄脚。仙人仙去已千年，不见白猿还采药。何人好异读书来，石室斜向泸江开。诗碣名字半磨灭，过汝不暇剜苍苔。蜗旋蚁转度丛竹，几曲之溪惊到目。山僧招我倚栏看，万点黄金绽新菊。天风吹衣杯在手，长啸焉知帽落否。乡关易老少年心，惊人诗句空搔首。伯兮叔兮莫辞醉，此间可枕黄花睡。前度刘郎已灰尘，谁向诗中问糕字。狂言未尽晚烟冷，下山踏乱斜阳影。回看笔架三峰齐，新月半钩在东岭。"}, {"author": "李超琼", "title": "雨中偕仁寿姚景唐（焕文）登江油窦圌山", "paragraphs": "游山最爱山奇特，怪雨盲风阻不得。攀跻尽处见神工，截断飞崖未倾仄。两崖石笋争参天，铁絙百丈相钩连。西壁巉巉路悬绝，危险更指东峰巅。何年峰头有茅屋，驯虎昼眠当户伏。洞中空说藏神仙，笮桥终古无人蹴。今来山雨呜萧萧，眺久目眩魂为摇。回看脚底上山路，梯楼百转穿僧寮。吁嗟乎，山之奇辟得未有，此行莫恨饥驱走。坐待烟销霁色开，与君俯瞰阴平口。"}, {"author": "李超琼", "title": "瞿塘峡", "paragraphs": "蜀江苦被蜀山束，奔流斗入山之腹。滟滪堆前势更横，百万轰雷走深谷。浪花喷薄夔门开，急溜倒射盘涡回。两崖巀嶪一千丈，天光不到阴风来。阴风吼处舟如簸，左转右旋飞箭过。狰狞怪石嵌空悬，欲落不落鬼胆破。何人凿壁缘縆上，铁锁销沉东去浪。荒唐争说孟良梯，不为公孙一悲怆。公孙霸业今何有，逆滩疑挟白龙走。赤甲山高失险巇，封箱更为谁扃守。忽惊黑石江心立，百呼狂叫飞桡急。一瞥安流下带溪，回头尚听哀猿泣。"}, {"author": "李超琼", "title": "汉口小住旋附轮舶至沪途中杂诗（五首） 其一", "paragraphs": "庐山真面为谁青，远势如看九曲屏。只惜浔阳江畔水，风来犹似老蛟腥。"}, {"author": "李超琼", "title": "汉口小住旋附轮舶至沪途中杂诗（五首） 其二", "paragraphs": "石钟声入舵楼间，湖上诸峰似髻鬟。几幅晴云遮不住，一痕新翠是鞋山。"}, {"author": "李超琼", "title": "汉口小住旋附轮舶至沪途中杂诗（五首） 其三", "paragraphs": "双轮激浪突风樯，神力无劳乞马当。正为狂澜思砥柱，小孤屹立水中央。"}, {"author": "李超琼", "title": "汉口小住旋附轮舶至沪途中杂诗（五首） 其四", "paragraphs": "灯火蜿蜒指下关，秣陵城郭有无间。六朝金粉如长夜，莫恨经过未看山。"}, {"author": "李超琼", "title": "汉口小住旋附轮舶至沪途中杂诗（五首） 其五", "paragraphs": "金山风紧塔铃摇，铁瓮城西未落潮。过客只沽京口酒，不须兴废问南朝。"}, {"author": "李超琼", "title": "中屯所道中", "paragraphs": "半日车行只下山，孤云西望首频还。慈亲尚盼都门信，风雪漫天已出关。"}, {"author": "李超琼", "title": "宽甸城西北有王将军墓相传为明季死绥者而碑仅四字不知其名诗以吊之", "paragraphs": "六甸城头急皋鼓，六甸城西争战苦。城工未毕烽烟来，螳臂支撑安足数。将军起家果何自，定许军中推壮士。一身战死不知名，剩有残碑留此地。想当铁骑漫山时，深入重围尚不知。肉博短兵亲荡决，万人披靡看英姿。瞋目奋呼重格斗，烈士沙场甘断脰。裹尸马革本初心，笑煞援师终不救。归元先轸面如生，温序衔须怒未平。所部健儿齐恸哭，匆匆渴葬即佳城。如何勒石惟留姓，猿鹤虫沙归一尽。家风不愧豹留皮，铁枪后裔多刚劲。只今荒草深茸茸，鼪鼯窟穴通幽宫。达里未收刘綎骨，谁从边徼吊孤忠。"}, {"author": "李超琼", "title": "雨后登凤凰城楼晚眺", "paragraphs": "树色岚光翠作堆，斜阳绿过草河来。溪云也似春潮涨，涌到山腰又退回。"}, {"author": "李超琼", "title": "蝲蛄（土音若拉姑也）", "paragraphs": "南人识蟛蜞，不待尔雅熟。劝学吾何能，未敢恣口腹。蝤蛑虎可斗，䫉?虬内伏。奇闻佐谈助，有无尚未卜。朅来走辽海，始见鱼比目。王馀昔颇疑，今信有斯族。驱车碱厂门，荒徼日驰逐。江接佟佳流，路绕丸都麓。山人常足鱼，所至厌腒鱐。昨停茅店骖，假馆留信宿。野老隔溪回，介类讶盈簏。其名夙未闻，其状生使独。蟹首而虾尾，寸计及五六。螯跪颇恢张，尻节自伸缩。字书恐弗详，食谱惭未读。土人入以磨，腐之等于菽。相饷意殷勤，谓可充旨蓄。食指动未曾，举箸情转恧。异味戒轻尝，前车况屡覆。昔闻莽与操，同嗜东海蝮。阴毒在肺肠，啖之故甘馥。自顾冰雪胸，只合宜蔬粥。又闻东坡翁，琼儋薰蝙蝠。流落海南天，安之忘窘蹙。自幸鞍马馀，犹得餍梁肉。肪白且蒸熊，尾腻还荐鹿。冰蟹与酱虾，尝获矜口福。此焉复染指，深虞召病速。菜既足寒齑，饭亦饱脱粟。果腹吾何求，况早饫香曲。且引梦蘧蘧，迥胜车辘辘。为问蝲蛄河，可似鸬鹚谷。"}, {"author": "李超琼", "title": "水鬼行", "paragraphs": "山獐野獾皮生剥，翻面纫成衣倒著。四肢无缝上蒙头，似人非人形状恶。渡口喧呼水鬼来，大小淩河冰始开。舟船未动车马怯，临流欲渡空徘徊。是时水鬼真得力，百十为群蹲岸侧。踏冰泅水不知寒，性命一钱都不值。辕驹脱鞔先牵过，车中客子仍坚坐。非关大雅妙扶轮，横截中流不颠簸。行人蜷足升肩头，鬼能作马兼作牛。百物如山行李重，东西驮运何时休。波声湱湱杂邪许，冰块如刀两骭苦。谁怜入冰冻如龟，只怪索钱横似虎。索钱畀钱那厌多，但愁中渡挤入河。轻装细服汾西贾，苦说终朝不得过。忽看一骑红缨到，群鬼攒眉息呼噪。官差护送敢稍迟，止有鞭笞无赏犒。吁嗟乎河干鬼哭声悲辛，得钱送君君莫嗔。城中官署需规费，水鬼原来是土人。"}, {"author": "李超琼", "title": "嘉平十四夜三鼓由通远堡驰骑行六十里至雪里站天色始曙马上口占一绝", "paragraphs": "银沙满路马蹄乾，貂袖笼鞭夜不寒。边塞行踪谁为写，万山奇雪月中看。"}, {"author": "李超琼", "title": "营口别黄县孙筱藩弟（宗翰）", "paragraphs": "故人三十不得志，橐笔边城掌书记。行踪落落嗟穷途，文章浩浩多奇气。旧家黄腄东海堧，古来往往见神仙。秦皇汉武去不返，蓬莱寂寞三千年。楼台蜃气空无有，门前但见飙轮走。深心愿借张良筹，颇信折箠真在手。早年师事青田刘，相从徒步穷荒陬。兵符阵法不足道，南阳东葛知谁优。凤凰城头夜吹角，我方起舞君先觉。过从日久自殷勤，去就风高终卓荦。去年共赋勾骊哀，今年海上笙歌来。远交近攻端已见，悲呼反受群儿咍。眼中无数金银台，防秋谁是安边材。扶桑东望大波恶，楼船试瞰云涛堆。忧时感愤曾何用，有人正上金天颂。河梁握别黯销魂，道义相期互珍重。"}, {"author": "李超琼", "title": "登寝浦寺楼用东坡横翠阁诗韵", "paragraphs": "西堤三三横，东堤两两纵。层楼踞堤上，览尽湖天容。湖天莽青苍，空阔疑无物。惟有白杨花，飞飞扑人额。人生百年安可期，此湖往事诚堪悲。城郭人民一朝尽，过之使我攒双眉。绿波空自年年好，佛像也如人易老。桑田沧海不须哀，宁知水底非楼台。钟声若解谈天宝，便向湖心捉月来。"}, {"author": "李超琼", "title": "临桂侯东洲大令以所著寥山樵唱诗集见赠率赋二律报之（选一）", "paragraphs": "卢龙东走出榆关，海上轮蹄十往还。忆我饥驱穷绝塞，输君清咏遍名山。路寻辽左尘如梦，春老江南兴未悭。何日高楼横秀处，共吟佳句看烟鬟。"}, {"author": "李超琼", "title": "忧蝗叹", "paragraphs": "食民之官比蝗饱，食民之蝗与官搅。忧蝗不必为忧民，竟不忧蝗官大好。年来官政如雷电，千村保甲旌旗变。史白功成往迹湮，龚黄誉重连章荐。更看细柳闲临冲，真将军诩人中龙。萑苻不动湖山曲，宜有和气相弥缝。蝗兮尔何为，应候蠕蠕起。三冬无雪掘还生，一春苦寒冻不死。晴干雨泞风飙狂，遗孽扫除仍有子。昨闻姑苏之南邗沟北，漫山蠕动都生翼。村氓收捕但论钱，戍卒驱除终未力。故人作宰濒京口，书来为道忧劳久。浃旬扑捉苦无功，四野炎曦扶病走。我闻斯语魂为惊，欲参末议苏耕氓。却惭聋聩今方启，未识天灾物害难力争。人力有穷蝗有命，怪底神君多异政。蒲涛鸟多啄将完，真州蝝毙埋欲尽。江南江北方高歌，蔽天忽讶飞蝗多。吴淞又报蝗投河，蝗兮蝗兮奈官何。"}, {"author": "李超琼", "title": "秋感四首（选一）", "paragraphs": "灯前看剑到深宵，热血浑如子午潮。有报国心曾未效，作归田想是无聊。迁官不羡邱灵鞠，泻酒谁箴陆士瑶。问讯黄花原未晚，一尊移对许愁消。"}, {"author": "李超琼", "title": "苏文忠公祠在定慧寺后即守钦长老住持所也秋祭日诣焉芜秽不治顾之怃然因有修复之思率成长句以柬同志", "paragraphs": "玉局仙人本奎宿，九州内外争尸祝。中吴祠宇半荒凉，来酹寒泉荐秋菊。公之井里我乡关，绮岁眉山往还熟。秋风倚棹荡玻璃，春日循街问纱縠。一从东下踏尘土，梦绕淩云如转毂。宦游况送江入海，似与遗迹相追逐。繄昔公当乞郡时，钱塘吴兴频典牧。姑苏台畔屡经过，山水流连等三竺。虎邱岩壁铁花秀，高会欣逢刘孝叔。三贤画像快留题，苦羡鲈鱼叹麋鹿。镰衣杷菌眼枯泪，尤为吴农重蒿目。公乎虽去八百载，疑有英灵时往复。西风摵摵吹疏木，神之来兮气萧肃。艾烟纷缭鼪鼯逃，想像灵旗天半簇。昔闻定慧钦长老，一面缘悭互倾服。惠州谪去八千里，翟公门无客不速。独教契顺远投诗，寒山十颂清可读。当时行脚苦招邀，应迓吟魂返僧屋。岂知劫火到毗耶，铁柱石楼有翻覆。啸轩可啸似黄州，至今竟无风扫竹。写真图或倩龙眠，笠屐不堪尘满掬。自来三吴盛文史，何时淫祀滋繁黩。铲除空忆睢州汤，起化更少平湖陆。竟令胜迹莽榛菅，坐使明禋失清穆。惟公浩气没犹存，风马云车肯频蹙。尚循典礼洁牲牷，不似琼儋烧蝙蝠。群蒿一奏鹤南飞，城郭依然应降福。骖龙翳凤公去来，定念旧游惊闪倏。太息当时箕口张，乌台诗案千秋独。买田阳羡归未能，万里桄榔甘黜伏。公之名德尚若此，我辈何功幸持禄。愿将举废告同心，半亩溪堂更新筑。紫袍腰笛寿公时，还献梅花挹清馥。"}, {"author": "李超琼", "title": "十月二十八日枕上闻飞雪有声移时遂止怅然感赋仿欧阳公禁体用东坡聚星堂韵", "paragraphs": "藤轩风过飘霜叶，夜半琤琮杂飞雪。连朝酝酿今始成，便冀遗蝗先殄绝。龙公试手兴颇豪，初势疑压筼筜折。只怜宿鸟一时惊，且任行踪三径灭。年来须鬓半星星，坐叹流光如电掣。青山此际改苍颜，定似吾衰皴面缬。歌词正拟叶阳春，厅事还思铺木屑。岂知滕六竟遄回，翳凤琼楼去飘瞥。麦根薄润曾何济，占丰恐负吴农说。念之辗转不成眠，自笑黄紬冷于铁。"}, {"author": "李超琼", "title": "送华阳王绶荃大令回山左并寄荣成孙佩南山长", "paragraphs": "锦官城东故人面，别十四年不相见。南风六月吹吴船，一笑连宵共清宴。灯前注视须眉苍，颇怪容颜都改变。浮沉僚底等飘零，豪气未除时隐现。忆昔逢君正少年，碧鸡坊前春服炫。草绿千门任醉游，槐黄几度追文战。矮屋功名得意难，掉头那惜飞劳燕。我从京国更饥驱，雪窖冰天闲踏遍。投戈又上公车门，长安花好空留恋。是时君亦赋出山，随牒将之邹鲁甸。宣南病起送君行，歌罢骊驹浑瞀眩。从兹南北各分驰，泰岱风云劳企羡。昨朝越海和吹埙，归帆路入吴门便。惠然肯挟清风来，坐冷藤阴谈未倦。君积年资在东鲁，鹾政茭防深历练。双凫偶听梁父吟，去思可入循良传。贤劳卓著不矜伐，坐看时髦争鹗荐。我于民社虽藉手，祗惭赋性成迂狷。未能巨室结新欢，敢期速化希时彦。为君扼腕复自怜，生世方知官独贱。蹉跎人事送流光，两鬓霜痕如集霰。便思学剑作飞行，不然学仙亦轻倩。胡为局促同辕驹，鞭饲由人自惊颤。诸葛之井君故庐，石船之居我乡县。山中人兮傥见招，轻舟更溯都江堰。归欤正复无多求，田三五顷书千卷。闭门蔬粥清且闲，杞忧涤尽寻欢忭。问君此计然不然，宦海茫茫谁我援。留君不住重踟蹰，西北风吹帆一片。东归倘或遇兴公，为道遂初思共擅。"}, {"author": "李超琼", "title": "初秋感兴四首（选一）", "paragraphs": "腰围瘦减带嫌宽，比似休文恐尚难。每读离骚增侘傺，偶谈时事杂悲欢。梦中死友张元伯，海外知交管幼安。塞黑枫青劳结想，满窗风雨又更阑。"}, {"author": "李超琼", "title": "次叶临恭同年韵", "paragraphs": "捷书何日慰天颜，诸将裴徊战士闲。扼险不闻争{王果}水，覆军真合拟松山。龙兴旧地防孤露，鸭渌潜师盼凯还。悲愤颇因形势熟，昨宵犹梦出榆关。"}, {"author": "李超琼", "title": "遇菱塘村", "paragraphs": "竹树迷离密绕村，绿阴深处见鸡豚。人家正在溪桥畔，一路蓼花红到门。"}, {"author": "李超琼", "title": "得辽友书感赋", "paragraphs": "寸劄曾无吉语闻，冰天雪地莽尘氛。豺狼跳荡关河破，鸡犬萧条井邑焚。几辈山头望廷尉，何时天上下将军。藜床坐卧知安否，历历游踪隔海云。"}, {"author": "李超琼", "title": "赠泸州万斐臣茂才（慎）即送其从军淮浦", "paragraphs": "早年曾过茅容宅，鸡黍殷勤感留客。通家累世识奇童，握中已见荆山璧。中年燕邸还相遇，才名当代王文度。旗亭到处唱黄河，不羡江东推独步。缁尘十丈迷长安，焦桐入爨知音难。拂衣归去不自悔，破裘尚裹青琅玕。馀甘渡头时独钓，父老何心问年少。几朝青鬓易沧浪，莽苍乡关付长啸。愁来醉卧黄公垆，四坐瞠目惊叫呼。旧交泪断新归骨，远道书来又戒途。仓皇烽火三韩遍，渔阳铁骑不能战。楼船下濑无归期，捷书望断甘泉殿。请缨此际岂无人，陈陶辙覆行踆踆。上公奉使真剺面，诸将防边肯顾身。君今磨盾情何壮，将军揖客畴相抗。帐前或少龙额侯，镜中可是虎头相。白门一棹能来此，兰陵酒熟胡不喜。不须叠和从军诗，且解金鞯话桑梓。方山隆隆天半高，千年例得生英豪。东海长鲸终可斩，渡淮好淬吕虔刀。"}, {"author": "李超琼", "title": "题篝灯馀影图（为金坛林生之祺高祖母许孺人作也）", "paragraphs": "蚖膏凤脑不足数，天心能鉴篝灯苦。流传世世生光辉，一点丹衷耿蓬户。丹衷皎若光明烛，自照冰霜矢幽独。鹍弦弹断泪横流，洒向卷葹满阶绿。磨笄未决还踟蹰，不难一死难抚孤。闭门春去落花尽，正有支燕来哺雏。膝前环顾同悲切，寸寸肝肠化成铁。未知败絮逊重衾，长饱香糜是糠屑。渐看儿女皆英英，历尽艰难始长成。当年六索今无负，辛苦从头说短檠。檠短更长夜复夜，百层银箔光交射。深宵指裂不知寒，生计自怜归纸价。此时灯影青荧荧，此时人影孤伶仃。血诚蟠际漆室朗，隐隐光焰通天庭。从来济变在坚忍，廿载支撑心力猛。宰相能如此母贤，即今倭患何由逞。遗徽诵述自元孙，我更披图感慨存。只应天上金莲矩，万朵千枝到德门。"}, {"author": "李超琼", "title": "短歌行赠送王少谷", "paragraphs": "世无贾长沙，安有痛哭事。梦中忽忽泪成河，清宵怪底生愁思。床头长剑作鼍鸣，起坐惊看不得试。一身恩怨宁足论，热血终当洒何地。五更风紧愁不眠，太白睒睒光在天。明朝怀抱定一吐，知君已返姑苏船。君来镇日黯无语，肝胆相照心茫然。人生上寿谁百年，金丹未得空欲仙。那能老死折腰走，妄冀五亩种秫田。太湖东畔灊山麓，卜邻傥许茅同编。不然共我青城去，芋魁饭豆长随缘。"}, {"author": "李超琼", "title": "过宝带桥", "paragraphs": "澹台湖心暮烟起，澹台湖西暮山紫。长桥桥门五十三，叶叶归舟荡秋水。罱泥船小无遮阑，老农举首识旧官。正忧年丰尔难免，隔窗已见催租瘢。"}, {"author": "李超琼", "title": "重检辽友先后来书综所述近事诗以记之得二十绝（选五） 其一", "paragraphs": "牙山草木误重围，胆落诸梁免胄归。诏下万方齐感泣，岂知血战事全非。"}, {"author": "李超琼", "title": "重检辽友先后来书综所述近事诗以记之得二十绝（选五） 其二", "paragraphs": "平壤忠魂骨未收，花门战血在兜鍪。伤心一死酬恩日，已报降幡立戍楼。"}, {"author": "李超琼", "title": "重检辽友先后来书综所述近事诗以记之得二十绝（选五） 其三", "paragraphs": "预走曾闻上计推，竟无一士断头回。飞章正报臧洪死，又见辕门请谒来。"}, {"author": "李超琼", "title": "重检辽友先后来书综所述近事诗以记之得二十绝（选五） 其四", "paragraphs": "已枯万骨未成功，颇牧空传出禁中。毕竟勋名归宰相，上公父子远和戎。"}, {"author": "李超琼", "title": "重检辽友先后来书综所述近事诗以记之得二十绝（选五） 其五", "paragraphs": "边城废将意骚牢，闭户终年看宝刀。闻道死绥翻一笑，报恩心事付儿曹。"}, {"author": "李超琼", "title": "种竹", "paragraphs": "官中无物能医俗，苦忆家园万竿玉。好将馀力养清材，佳士昂藏慰心曲。衙斋隙地稚桑短，雪后泥融便锄斸。移根籊籊自东郊，绕宅森森想西蜀。几朝雷雨起龙孙，定见轩窗溢寒绿。明年何处事难料，今日此君情已属。直节低徊励志诗，生机感叹图民录。漫虞剪伐愧遗爱，且喜萧疏耐凝瞩。夜来清响杂啁啾，便有霜禽此拳足。"}, {"author": "高树", "title": "夏题鹅坊壁", "paragraphs": "出城二三里，林木喜苍蔚。地无市廛声，茗有沙泉味。好雨浥清尘，虚窗函远翠。鸟语不识名，风中发清吹。城居苦烦扰，到此涤尘肺。呼童下竹帘，扫榻且酣睡。"}, {"author": "高树", "title": "题城南试卷", "paragraphs": "二十年前写试册，六儿娶妇在京得。老兄一见泪淋浪，此是弟兄始通籍。保和殿上风日炎，弟坐殿廊兄内室。兄当淹迟日逾午，弟为兄忧卷将撤。三篇以后不停挥，欲代兄书完赵璧。那知书竟两无误，下殿三竿见斜日。朝房不坐寂无事，弟抽鼠毫尽馀墨。迄今回首恍如梦，石洞场边草萧瑟。常经庐馆问行寓，回忆都城遇兵燹。甘泉宫中照烽火，铜驼陌上生荆棘。德兵携去褚翁书，倭人拾去羲之帖。武英殿版付焚毁，永乐大典无从觅。吾弟此卷何处藏，并无蛛丝与鼠迹。糊名纸角灿然新，如见挥毫墨犹湿。卷面二甲九十五，朱字标题先帝笔。卷尾读卷十大臣，首恩次徐终为薛。肝肠崩裂难久看，付与六儿长什袭。作诗记事寄拙园，明岁入都跋卷帙。"}, {"author": "高树", "title": "和乔勤孝（二首） 其一", "paragraphs": "怀刺权门舄履阗，何如陋室乐吾天。久辞仕版离冠带，聊把君诗当管弦。著籍喜消元祐党，编书漏写义熙年。回思伴直丝纶阁，今日才逢孟浩然。"}, {"author": "高树", "title": "和乔勤孝（二首） 其二", "paragraphs": "砚冻蟾蜍秃笔横，中宵起听曙鸡鸣。终南不隐嘲种放，塞北迟归笑子卿。款客家贫惟毳饭，和诗味淡似藜羹。颖滨山谷联姻好，喜极东坡爱后生。"}, {"author": "高树", "title": "再题鹅坊壁", "paragraphs": "散吏驱车去复来，重阳独醉菊花杯。频年羁旅逢佳节，乱世功名出霸才。徐福岛兼邻国土，管公楼是望乡台。故园风鹤今闻警，游子天涯尚未回。"}, {"author": "舒云逵", "title": "柳枝词", "paragraphs": "历遍长亭复短亭，群芳队里舞娉婷。临流不恨花飞去，但祝花飞莫化萍。"}, {"author": "舒云逵", "title": "读谢皋羽西台痛哭记", "paragraphs": "步兵去后哭声绝，空山无人何泬漻。朅来相望一千载，子陵台上风刁刁。宋家末季黄尘漂，为猿为鹤千军消。晞发一叟老布衣，唐鲁公幕参戎僚。鲁公矫矫人中豪，指挥罴虎驱鸱枭。十荡十决忠勇愤，藐兹小丑真秋毫。奈何数极阳九遭，崖山万仞崩岧峣。一木大厦不可柱，昆岗烈焰同燔焦。幕府故人天涯逃，一涕一泪皆萧骚。惶恐滩头有恨水，零丁洋里多怒涛。苏台越国旧游地，怆然回首闻商飙。手中碎断竹如意，天惊石破神鬼号。淋漓醉墨乱挥洒，被发大荒愁叫嚣。既悲死友即悲国，茫茫楚些魂兮招。江山人物眷若失，渰浥郁浡羌无聊。朱方南方成飘摇，正气一歌日星昭。虫沙浩劫蚀不尽，此记与之同云霄。嗟哉欲读心忉忉，不觉涟洏随之抛。独行君子古亦有，如斯奇谊乃真操。呜呼西台泱漭荒天高。"}, {"author": "舒云逵", "title": "甫泊", "paragraphs": "到耳滩犹吼，洪波涌沸腾。山光随柁转，水力与篙争。颓岸沙分坼，撑空石倒棱。缆牵牢系树，霜月破烟升。"}, {"author": "舒云逵", "title": "峡中诗", "paragraphs": "一过空舲峡，山川突异形。树孤蟠老铁，天远划虚青。岩势抟奇鬼，滩声轰迅霆。纵无烟雨渍，常觉昼冥冥。"}, {"author": "舒云逵", "title": "秋感", "paragraphs": "连宵梦绕帝城春，襟上长安旧土尘。科第几曾身许国，英雄多半语欺人。饶他弱水风波险，剩有庐山面目真。费尽揣摩投世好，廿年前已薄苏秦。"}, {"author": "舒云逵", "title": "感事", "paragraphs": "浪激扶桑逝水东，烽烟高接海门红。谈兵纸上毫犹竞，对敌军前鼓不雄。名士虚声多画地，人才末路半书空。可怜十万楼船卒，却付洪流浩瀚中。"}, {"author": "舒云逵", "title": "巫峡", "paragraphs": "此境难飞渡，长江澒洞连。水波横齧石，云气上粘天。雨细帆高矗，松孤壁倒悬。欲从巫峡顶，一览万峰巅。"}, {"author": "舒云逵", "title": "感宏光遗事", "paragraphs": "康郎一战启真王，末造儿孙遂不纲。最小朝廷甘逼处，无愁天子总淫荒。才人逸史桃花扇，阉党馀威裤子裆。歌舞未终全局溃，乾坤正气属维扬。"}, {"author": "舒云逵", "title": "剑门关", "paragraphs": "坤舆蕴灵秀，厥机不可郁。化为两龙剑，森然破空矗。卓颖淩天阊，孤根裂地轴。上截云霓飞，下蟠神鬼伏。霜釽黝深青，雨苔斑皱绿。掌匪巨灵擘，头敢共工触。磅礴自太古，元气一结束。斯实宇内奇，生为天下独。井络临高躔，屏障卫全蜀。隘可一夫当，狭恐万军促。奈何此严镇，前王成款服。季汉良悠悠，公孙尤碌碌。局身陋井蛙，失势奔原鹿。虽固若坚城，其败犹破竹。因知剑阁铭，允作箴言读。往来几劫灰，兴亡同转烛。前事良可师，后车以为勖。"}, {"author": "舒云逵", "title": "冬日田家即景", "paragraphs": "衰柳?溪石，落木净山雨。春苗亦已滋，寒梅亦已吐。编篱插槿围，乘屋诛茅补。三时虽偶隙，先事策安堵。不有勤动力，焉免寒饿苦。儿童理书册，妇子弄机杼。目不识绮纨，耳不娴歌舞。物外得閒观，浑然见太古。"}, {"author": "舒云逵", "title": "读酷吏传", "paragraphs": "文景恩滋神化培，谁教阴鸷启雄猜。此时泽有哀鸿集，何物天生磔鼠材。竟少网罗开一面，妄将刀笔列三台。苍鹰乳虎纷乘势，鸾凤潜光遂不来。"}, {"author": "舒云逵", "title": "新政坝", "paragraphs": "叠嶂回环灌木疏，此乡饶有井盐储。一方嘉水吴生画，千古离堆鲁国书。绕廓绿畦秋种后，坠林黄叶晚风初。推窗忽觉旅情豁，月上前山镜不如。"}, {"author": "舒云逵", "title": "古松", "paragraphs": "种岂秦年远，阴迷蜀道浓。枝高巢水鹤，干老化云龙。太古有真色，严霜无悴容。空山韬晦处，不羡大夫封。"}, {"author": "舒云逵", "title": "题湘中草后", "paragraphs": "白玉楼成天帝喜，下遣巫阳召才子。情丝一缕化如烟，冷魂宛转春蚕死。前身慧业长爪郎，生世不谐情惋伤。剔肝镂肺出佳句，口嚼冰雪清中肠。苦心早储三副泪，万古乾坤同一喟。眼前便恐天地翻，中原已痛河山碎。西堂秋梦迥悲秋，平子愁多工写愁。美人香草续骚怨，问天呵壁滋烦忧。鸳偶无猜两美共，誓死同穴生同梦。瑶宫绛阙相追飞，挟破碧云双跨凤。崔骃不乐早损年，生天当在有情天。至今蠹蚀犹遗编，呕心喷作墨花鲜。九歌九辨呼魂起，与作顽仙，不如才鬼，猗嗟卿谋长已矣。"}, {"author": "舒云逵", "title": "题船山先生惜马图", "paragraphs": "龙媒夭矫蹑云起，房精下应渥洼水。莽然四顾惊向天，世无伯乐空千里。船山太史天人流，九衢轨道开骅骝。日月沈冥跨沧海，风云蹙蹋淩清秋。平生好马有奇性，肯与庸流供和应。王济只解纵浮奢，支公始是怜神骏。我闻相人相马两无殊，不贵形貌贵神模。赏识牝牡骊黄外，得精可以忘其粗。不然瘦骨嶙峋良已朽，千金市骏胡为乎。黄沙喷地莽空阔，昭王台倾今已芜。又况英雄弗以成败论，马之得失非马病。有时高举淩天闲，一落风尘遽衰顿。食刍恒不饱，啖豆恒苦饥，盐车驾轭声酸嘶。回视驽骀辈，翔步临天池。朱缨飘颔扬其颐，垂头空嗟髀肉滋，金羁玉勒终无时。呜呼良马到此真堪惜，顾视清高复何益。白日荡荡天宇宽，仰视雕鹗盘云疾。世权倾倒任谁操，千古才流同洒泣。先生时方强仕年，爱才如马气如仙。不独九方竞特识，欲从八骏相回旋。上可以肃龙廷仗，下可以扫狼胥烟。然后勒铭燕然顶，图功麟阁巅。日临四寓，风清八埏。鸾和鸣禦螭坳前，西极流赭形于篇。五花锦鞯大宛种，一曲铙歌清庙弦。此意不遂凭谁传，播之尺幅全其天。呜呼子生晚矣时非遇，披览斯图识真趣。安得伯时重添毫，画我驰驱在前路。云车风马翩然来，虽为执鞭所欣慕。猗嗟乎，神龙追逐谁相先，遥指五云最多处。"}, {"author": "舒云逵", "title": "题黄夫人寄升庵诗后", "paragraphs": "一著南冠便楚囚，美人香草总离忧。可怜苏蕙璿机锦，远寄虞翻瘴海秋。六诏风烟愁阻道，三巴云水断归舟。只馀七字传千古，墨迹淋漓杂泪流。"}, {"author": "舒云逵", "title": "樵歌", "paragraphs": "朝入山，暮出山，朝朝暮暮云树间。背负薪，腰挟斧，芒鞋蹋遍烟霞古。不知世上有嚣尘，山鸟山花对歌舞。春去秋来几岁时，山都木客尽相知。闲观正觉忘机好，笑看仙人坐赌棋。"}, {"author": "舒云逵", "title": "晚泊", "paragraphs": "小泊荒江地，宵长梦不成。一方悬月色，竟夕走滩声。归路逢残腊，孤帆送远程。艰难经世久，风浪莫相惊。"}, {"author": "舒云逵", "title": "省先兄墓二首（选一）", "paragraphs": "聚处无多日，长眠断此生。荒山馀暮霭，流水有凄声。布被何嗟及，椒浆不忍倾。去年犹健在，蔓草忽纵横。"}, {"author": "舒云逵", "title": "柳枝词五首（选二） 其一", "paragraphs": "淡抹烟光点翠匀，六宫眉黛斗时新。无情最是秦淮水，送过萧梁又送陈。"}, {"author": "舒云逵", "title": "柳枝词五首（选二） 其二", "paragraphs": "马蹄芳草簇征尘，绿到天涯望眼新。纵是封侯归已晚，一春愁杀翠楼人。"}, {"author": "舒云逵", "title": "行山峡中", "paragraphs": "苍岭四回合，奇峰眩百怪。曲行双峡间，云气满衣带。盛夏蕃草木，族生滋晻暧。人家倚绝壁，石泉漱清濑。鸡鸣高树巅，鸟没夕阳外。虽苦登顿疲，藉豁心目快。披襟乘好风，侧耳闻天籁。"}, {"author": "舒云逵", "title": "咏古", "paragraphs": "汗血纷纷洒战场，将军安坐拜云章。不妨勋业归屠狗，岂有侯封属烂羊。事果焦头宜上客，人于厮养亦中郎。千秋功赏知谁是，总为浮云蔽太阳。"}, {"author": "舒云逵", "title": "白日", "paragraphs": "白日忽倾夕，秋窗枯坐时。岁月已如此，肝胆知向谁。星斗郁云黯，蒹葭寒露滋。颓流不可逐，志与古人期。"}, {"author": "舒云逵", "title": "野渡", "paragraphs": "野渡人初散，嚣声市未停。朔风千万叶，渔火两三星。晚日寒嘉水，墟烟暧锦屏。乡云近何处，岭色望冥冥。"}, {"author": "舒云逵", "title": "客路", "paragraphs": "客路风侵袂，人家雪掩门。昏鸦集枯树，寒犬吠荒村。旅思年俱迫，尘颜酒不温。此中馀热血，寂寞向谁论。"}, {"author": "舒云逵", "title": "晚程", "paragraphs": "律转商飙疾，行途易夕曛。墟烟如幕雾，田水自皴纹。序入三秋黯，情牵两地分。归程才几许，又作出山云。"}, {"author": "舒云逵", "title": "晚景", "paragraphs": "隔江楼堞隐烟霏，澄碧江天葭菼围。一角夕阳红闪处，昏鸦盘作阵云飞。"}, {"author": "舒云逵", "title": "寒夜", "paragraphs": "昏黄映蕉雪，细碎洒竹露。百虫已销声，寒鸦栖在树。往者不可回，新者亦已故。积思茫无端，孤灯照幽素。"}, {"author": "曾国才", "title": "雨中至忠州", "paragraphs": "白沙荡击夜胶舟，力尽篙工始入流。羁客西来窥禹迹，舵师雨立似秦优。半山云雾宣公墓，万古英风蔓子头。胜迹饱闻留未得，虎须滩上望忠州。"}, {"author": "曾国才", "title": "巫峡 其一", "paragraphs": "琵琶峡尽锦屏开，雨湿椒花猿啸哀。零落细腰宫畔路，只馀飞鸟上阳台。"}, {"author": "曾国才", "title": "巫峡 其二", "paragraphs": "云叶坛空石乳悬，藤萝塔暗鬼灯燃。只愁万壑千岚影，今夜月明高压船。"}, {"author": "曾国才", "title": "嘉鱼", "paragraphs": "鲇渎今何地，迷茫不见城。猛风船失次，寒日雁无声。关市应增税，江乡久苦兵。高低芦蓼岸，历历旧屯营。"}, {"author": "曾国才", "title": "过彭蠡湖", "paragraphs": "晓起月未落，湖中沙色凉。山烟五老面，石镜大姑妆。风劲帆腰弱，天寒浦口荒。惟看万舻过，鸣爆洒神浆。"}, {"author": "曾国才", "title": "浏阳", "paragraphs": "弥漫浏阳道，勤耕俗尚沿。种荷泥补屋，收稻水潴田。村破园无树，塘横户有船。侍车问慈母，为说旧时年。"}, {"author": "曾国才", "title": "湖行三首 其一", "paragraphs": "青草湖心草如黛，直行草面船无碍。不知泥根深几何，袅袅摇摇弄可爱。落月初三初四时，澹烟一里两里外。"}, {"author": "曾国才", "title": "湖行三首 其二", "paragraphs": "青草湖边半潭户，水落架茅湖上住。客来酤酒坐扁舟，系舟便是当门树。问客何来去何处，湖水茫茫不知路。"}, {"author": "曾国才", "title": "湖行三首 其三", "paragraphs": "八月明湖天镜清，榜人卧月闻歌声。望之寥阔不见人，有人云是湖中神。迎神吹箫复撞鼓，神鱼出听鸦起舞。"}, {"author": "曾国才", "title": "郁山镇舟行至彭水", "paragraphs": "黔水荒山里，扁舟两日淹。蛮江生黝石，郁井煮红盐。泉毒民多瘿，人贫市卖?。如何崖壁下，九月气犹炎。"}, {"author": "曾国才", "title": "春暮自成都归", "paragraphs": "万叠晴云驿路斜，乌油小轿敞窗纱。蜀中罂粟花如海，一出东门红到家。"}, {"author": "曾国才", "title": "弓鞋叹", "paragraphs": "弓鞋弓鞋谁之使，折骨断筋因一履。古来罗袜不兜缠，亦有王嫱与西子。金莲玉笋亡国妆，世人逐臭争贵趾。可怜毒手缩双尖，痛彻心肝小儿女。天下慈母技莫施，生愁下体伤葑菲。我朝八旗天立配，扫除恶习还生理。谁知满汉绝婚姻，汉家新月长如此。"}, {"author": "曾国才", "title": "蜀中乱后志感", "paragraphs": "益部烽烟告警初，连城星火夜飞书。横征百姓无遗漏，恶弊诸公几破除。已报战亡人尚在，贪支军饷额先虚。尽多奏牍陈忠义，毕竟高眠在里闾。"}, {"author": "曾国才", "title": "雨过猫儿峡（江津）", "paragraphs": "雨过猫儿峡，因风暂系船。沙深留豕迹，石蠹带蜗涎。苍壁濒江立，青毡趁昼眠。无穷凉瑟缩，一听永如年。"}, {"author": "曾国才", "title": "屈沱谒三闾大夫庙（屈子宅在此）", "paragraphs": "终古离骚恨未伸，楚沱遗庙尚迎神。灵旗日落号山鬼，香草春风哭美人。詹尹犹知骐骥轭，怀王不信虎狼秦。荒凉一角巴东水，烟火当年屈氏邻。"}, {"author": "曾国才", "title": "庾信台", "paragraphs": "曾经宋玉宅，又过子山台。旧业归文苑，悲风吊楚才。霜林红剩橘，暮雨绿生苔。盛藻今如在，江南更可哀。"}, {"author": "曾国才", "title": "漫成", "paragraphs": "午晴放楫镜中天，戍鼓官旗一道连。忽地雷霆波面走，两边争让火轮船。"}, {"author": "曾国才", "title": "滕王阁", "paragraphs": "凭栏记取马当风，极浦遥遥夕照中。帝子笙歌才子赋，长江一样水流空。"}, {"author": "曾国才", "title": "村夏竹枝祠 其一", "paragraphs": "一抹胭脂落照斜，盈塘蒲稗静无蛙。闲来祠庑耳门坐，风过野田开稻花。"}, {"author": "曾国才", "title": "村夏竹枝祠 其二", "paragraphs": "山农饷茗惯煎烹，龙井味浓香片清。绝大两株樟树下，一蝉鸣后一蝉鸣。"}, {"author": "曾国才", "title": "重至贾傅祠", "paragraphs": "长沙城上挂斜阳，又向崇祠礼瓣香。屈贾牢骚同一叹，汉文毕竟胜怀王。"}, {"author": "曾国才", "title": "过洞庭", "paragraphs": "四望不可极，枯槎一道浮。直疑天下水，尽向洞庭流。日落金沉底，风多木易秋。平生谙醉味，不到岳阳楼。"}, {"author": "曾国才", "title": "来凤县", "paragraphs": "小树临江水半淹，毡衣渡口卖黄柑。趁虚人散山城冷，落日高楼一酒帘。"}, {"author": "曾国才", "title": "答徐星垣秀才询楚中近事 其一", "paragraphs": "一家一只橛头船，郎拨双桡妾采莲。八月红菱九月芡，秋风岁岁熟湖田。"}, {"author": "曾国才", "title": "答徐星垣秀才询楚中近事 其二", "paragraphs": "山中木客放排来，行过君山鼓又开。好是排夫解歌曲，声声唱到越王台。"}, {"author": "曾国才", "title": "咸阳怀古", "paragraphs": "坑灰未冷已亡秦，灞岸萧条柳不春。六郡豪家犹羽骑，诸陵风雨泣铜人。已无仙药来蓬岛，偏有遗书授汉臣。莫上咸阳城上望，回中烽火接西秦。"}, {"author": "曾国才", "title": "生日生女", "paragraphs": "有子何嫌女，生辰偶与同。情娱陶靖节，名仿鲁庄公。嫁后逢今日，归来祝乃翁。得看雏燕大，我发已飘蓬。"}, {"author": "曾国才", "title": "过张策安山庄", "paragraphs": "犬声如豹客来时，直到柴扉主未知。旧倒墙泥随种菊，新糊窗纸乱题诗。座中秋水谭庄叟，门外青山写郭熙。邀醉石桥村店酒，月明归去不嫌迟。"}, {"author": "曾国才", "title": "玉垒关", "paragraphs": "太平谁复念时艰，斥堠森严玉垒关。兰道牛羊充贡使，松州烽火逼诸蛮。万峰阴合晴如雨，六月炎蒸雪在山。到此不胜今昔感，湔流犹自碧潺潺。"}, {"author": "曾国才", "title": "盂兰会", "paragraphs": "三十六灯光炯炯，蜂台布食罗糕饼。吹螺召鬼鬼不来，一条卧地黄幡影。"}, {"author": "曾国才", "title": "官运局", "paragraphs": "有客黔中来，自苦食无盐。西川鹾赋地，盐价胡不廉。厂人闻之忽顿足，为语黔客不知蜀。蜀中汲井岁轱轱，牛驮车载路相续。大灶岁致十万箩，小灶亦须八千斛。商人得利民得盐，贱若泥沙用若玉。光绪以来盐政变，大灶蹙眉小灶哭。有井不敢煮，煮井不敢鬻。拥货居奇官运局，牢盆大贾朝衣服。"}, {"author": "曾国才", "title": "听东乡陈老人弹三弦（名亮山）", "paragraphs": "国初三弦推陆生，王师北下闻其名。红笺召入跸宫坐，砉然龙虎腾一声。南人自此重北调，弃掷箫竽椎破筝。姑苏女儿弄两鸽，金陵公子浮千觥。老人何处受指法，毕毕剥剥条条鸣。凄切芦埼夜归雁，嘹呖柳岸春妥莺。四座无言忽失色，北风卷地黄河倾。固知漻剽嗣边让，亦何激决如疁城。老人罢曲为我语，曩时曾作幽燕行。山东少年善大调，撩捩曲尽弦中情。醒抱当胸醉倒背，摆脱规矩生神明。游门如登多宝阁，携得片玉归铿铿。言讫拳案复嗟叹，似推此客无与衡。乃知妙会天下有，遇与不遇非关精。吁嗟乎，遇与不遇非关精，世间岂止弹弦人。"}, {"author": "乔树楠", "title": "赠吴铁樵", "paragraphs": "十年席帽走神京，覆额佳儿已长成。闻道苦心知教爱，更能深识济艰贞。而翁胸有愁千斛，课子家馀书百城。终见神驹起山泽，渥洼雷雨一纵横。"}, {"author": "乔树楠", "title": "纪梦二首哭吴季清（德潇） 其一", "paragraphs": "昨夜梦故人，对案相与坐。右为西安君，曾笃在其左。共话西安事，哭罢俯首卧。嗟我神明衰，梦境亦昏惰。明明西安君，浓须色不挫。却谓是他人，扼腕叹奇祸。无乃示佛谛，曰此非真我。水火及刀锯，皆似空中过。我老心学荒，只有泪雨堕。何当语潍县，谓是何因果。因果谁复识，思君涕重流。"}, {"author": "乔树楠", "title": "纪梦二首哭吴季清（德潇） 其二", "paragraphs": "堂上有老母，西南驶归舟。儿孙各幼小，劫后嗟遗留。颇闻山中妻，孝爱良独周。我时在官守，俯仰煎沉忧。事后百馀日，凶问始见投。我亦历九死，六驭方悠悠。黾勉循旧职，含泪推疲囚。默念平生友，存者各九州。斋居勘契真，只坐不自修。却忆十载前，欢会宁易谋。终须挂冠去，长与无何游。"}, {"author": "乔树楠", "title": "武昌舟次，次韵答赠顾所持（印愚）", "paragraphs": "顾郎年少吾能说，今日江头送我还。手版教人怜姓字，心期知汝在湖山。旌忠绵竹谁公论，感旧西安有悴颜。日暮兰成漫相拟，本无词赋动江关。"}, {"author": "席子研", "title": "感赋", "paragraphs": "频年事势总翻新，闰厄黄杨命不辰。缩地电机通一线，破空飙轴走双轮。杞忧无救燃眉急，草野犹多堕泪人。贳酒且招游钓侣，落花芳草醉残春。"}, {"author": "席子研", "title": "下水船 其一", "paragraphs": "大风吹起浪争淘，滚滚滩头十丈高。一棹直如弦激箭，百夫都听鼓掀涛。船拼水力攻天险，语杂江声震耳号。顷刻巴陵千里路，全凭把舵手中牢。"}, {"author": "席子研", "title": "下水船 其二", "paragraphs": "破浪乘风胆气豪，快如马驶利如刀。波旋便觉天无色，险出才惊体竖毛。猿鸟长啼悲蜀道，蛟龙作意阻江艘。同舟性命争呼吸，举重如轻仗一篙。"}, {"author": "席子研", "title": "綦江题壁", "paragraphs": "朝盘几处荐朱樱，满地桐花雨后晴。日色渐高云半落，江流新涨堰初平。自伤春絮随飘泊，遑计秋毫判重轻。人海茫茫增客感，夜来偏听子规声。"}, {"author": "席子研", "title": "骤雨 其一", "paragraphs": "四野云垂地，喧雷刷耳过。地平鱼纵岸，风劲鸟归窠。老树秋声重，颓檐水溜多。浓阴沈暑气，为我解烦苛。"}, {"author": "席子研", "title": "骤雨 其二", "paragraphs": "农田占物候，一雨破红泥。下泽深逾尺，高塍尽可犁。树浓新翠濯，天远落虹低。暮色将开霁，鸤鸠不住啼。"}, {"author": "席子研", "title": "宿古寺", "paragraphs": "拂草除尘榻，重门少客登。野狐偷拜佛，废寺旷无僧。坐觉晚烟暝，起观新月升。空阶萤火乱，冷艳扑残灯。"}, {"author": "席子研", "title": "阻雨三日口占 其一", "paragraphs": "荒村岑寂少居人，屋罩蛛丝积垢尘。四壁悲秋虫唧唧，五更堕梦犬狺狺。缺唇铛煮连糠米，短脚床支带叶薪。旅况虽艰心自爽，天涯何地不容身。"}, {"author": "席子研", "title": "阻雨三日口占 其二", "paragraphs": "计程百里日经旬，昕夕频劳问水滨。榻近深箐重被冷，酒沽旧酿隔年春。阮生涕泪非寻路，子羽头颅竟责人。何事荒原淫滞久，驱车下拜竹王神。"}, {"author": "席子研", "title": "白水店", "paragraphs": "南游半载饱看山，眼界横空出宇寰。大火流西蒸暮雨，颓云落下接边关。气常燠暖田多获，路渐平彝石不顽。野店风情更荒寂，市无酤酌可温颜。"}, {"author": "席子研", "title": "宿平彝", "paragraphs": "作客经寒暑，饥驱岁月长。百家成小聚，一抹漏残阳。滞迹鸿遵渚，争名鹿在隍。年来征亩急，比户尽逃粮。"}, {"author": "席子研", "title": "登大观楼感赋 其一", "paragraphs": "驾空百尺起沙洲，俯视身居最上头。五百里遥偏号海，两三人约此登楼。大风尽落梧桐叶，细雨新添枕席秋。芦荻苍茫无限意，长歌难遣仲宣愁。"}, {"author": "席子研", "title": "登大观楼感赋 其二", "paragraphs": "槛外澄波一鉴平，汉家台阁仿昆明。雄关入缅横春色，洱海回澜作怒声。六诏兴亡铜狄泪，五方禋祀碧鸡鸣。椎酋入贡犹驱象，何用书生再请缨。"}, {"author": "席子研", "title": "即事 其一", "paragraphs": "重瀛猾夏欲窥边，匹马西来未入滇。骤卷星沙摧黑獭，畴抛脂骨葬朱鸢。羌獠旧是穷奇族，榛莽都成盗蹠天。千古版图挥玉斧，控弦何用策长鞭。"}, {"author": "席子研", "title": "即事 其二", "paragraphs": "从来妙论楚君臣，笑对征南问水滨。天外愁冤畴佐證，暗中摸索慰西邻。柔然部落时迁徙，张瑴头颅判假真。上国远怀关怙冒，池鱼遗祸事相因。"}, {"author": "席子研", "title": "即事 其三", "paragraphs": "一路青山送旧轺，雪花云叶灿金貂。抗颜都护冲冠怒，使酒匈奴倨坐骄。狱似奇峰争变态，牢成画地惨群妖。登高试望鲲鲵岛，十万横磨剑在腰。"}, {"author": "席子研", "title": "罗城杂咏 其一", "paragraphs": "崇隍悬处万山中，曲折梯山一径通。重岭绝无盐铁利，荒原多是马牛风。村儒饱蠡天窥井，苗妇盘鸠发转蓬。地属峒酋游牧久，桑弓竹矢各称雄。"}, {"author": "席子研", "title": "罗城杂咏 其二", "paragraphs": "镗镗铜鼓震寒荒，犹有残祠祀夜郎。鸭脚树高收杏子，牛皮艇小似瓜瓤。破筐茶采初春叶，野碓溪舂隔宿粮。新建凤楼高百仞，也思科第比邹梁。"}, {"author": "席子研", "title": "罗城杂咏 其三", "paragraphs": "官廨开门对晚山，危崖悬瀑响潺潺。老猧贸布沿墟醉，犵鸟寻巢带乳还。种秫田多彭泽傲，放衙身比谢安閒。三春情绪伤迟暮，揽镜星星鬓欲斑。"}, {"author": "席子研", "title": "罗城杂咏 其四", "paragraphs": "富翁生计畜千头，宴客喧呶夜剥牛。椰子酒香浮翠盏，木棉花暖胜貂裘。勤供国帑输山布，已净烽烟拆戍楼。环海几人谈治略，不须边徼更防秋。"}, {"author": "席子研", "title": "跳歌行罗城苗俗，每岁仲春，男女上山跳歌，两情相悦，杂坐欢饮，互赠巾物，谓之打同年，父母以女所获之有无为喜怒", "paragraphs": "苗家女儿殊可悦，垂发被面素丝洁。野花插头随手撇，银环系颈皎如雪。缁布裁衣裙百折，罗带摇风腰半缀。踏青时逢挑菜节，三五约伴壶觞挈。胜筵竞上山头设，踏歌逐队笑语彻。回旋跳舞芦笙裂。谁家小儿亦俊晢，履屦交错漫无别。此唱彼和两情媟，同年先结同心结。投赠巾钗私爱切，冷酒溲牛盘地啜。红潮上脸心头热，话长晷短难为说。夕阳坠影鸟声咽，分手归家心惙惙。父母欢笑儿不拙，昨夜灯花红似缬。"}, {"author": "席子研", "title": "乙酉冬赴三防鸟爪村感赋 其一", "paragraphs": "风景殊阛阓，遥岑青入边。人言显者至，民在古之天。地势弹丸脱，山形四面圆。平生劳跋涉，彳亍更跚然。"}, {"author": "席子研", "title": "乙酉冬赴三防鸟爪村感赋 其二", "paragraphs": "暗手迷前路，行行晓雾封。桥支三尺渡，楼压一村峰。白酒珍牛酱，红泥印虎踪。山高瞻瞩远，云树郁重重。"}, {"author": "席子研", "title": "乙酉冬赴三防鸟爪村感赋 其三", "paragraphs": "到此入聋国，人言聩不闻。柴炉烘积雪，竹瓦走流云。老树沈阴翳，前山低暮曛。村氓蛙伏地，肃客意殷殷。"}, {"author": "席子研", "title": "乙酉冬赴三防鸟爪村感赋 其四", "paragraphs": "经旬天始晴，枕畔来鸦声。一家团席卧，十里负锄耕。地僻少文诰，年荒多攘争。顽愚关痛痒，何以慰苍生。"}, {"author": "席子研", "title": "老僧", "paragraphs": "入定头陀寂，蒲团破屡缝。月沉钟几杵，云补衲千重。聚乳猿滋族，生孙鹿养茸。参天苍翠合，犹是手栽松。"}, {"author": "席子研", "title": "瘗骨行", "paragraphs": "莽莽灌木，杳杳长垠。青青野草，累累荒坟。鸱鸢砺喙，狐貉啸群。樵夫聚烧，牧竖豢?。喷雾白昼，含沙夕曛。夜燐转碧，明灭纷纭。髑髅拜月，黑暗犬狺。往往阴雨，鬼哭时闻。不忍卒读，古战场文。人聚村落，鬼托幽栖。无窀无穸，魂其荡兮。或穴蛇蝮，或挺树梯。墙根爨底，压踵穿题。血膏原草，骨没溷泥。残肢狼藉，马不择蹄。生既蒙难，死亦苦凄。为疵为厉，毒害黔黎。寒风栗体，鸟声含凄。惨兹寇盗，灾罹其身。死忠死逆，鬼故鬼新。焦炎玉石，讵别富贫。栋宇灰烬，珠绣埋尘。呼吁泉台，衔冤几春。年年寒食，麦饭孰亲。古今凶焰，哀叹酸辛。灭秦坑赵，杀戮残仁。五代不道，祸乱相循。天胡不吊，苦斯蒸民。埋骸掩骼，有司之良。乃启幽废，陟彼高冈。玄武北峙，朱雀南翔。拿云青松，拔地白杨。巍然大冢，墓石流光。匪棺匪椁，坚逾黄肠。昔时同难，今则同场。千龄万岁，终焉允臧。清羞麦饭，寓饯醴浆。爰申奠醊，大招彷徨。魂兮归来，享我芬芳。毋厉我民，化殄为祥。"}, {"author": "席子研", "title": "边事感怀 其一", "paragraphs": "专征假节拜宸宫，旗鼓堂堂仰召公。裹甲将军来树下，从征僚佐赋桑中。谢安先著游山屐，李广谁传射虎弓。河上逍遥惊虏至，可怜回马太匆匆。"}, {"author": "席子研", "title": "边事感怀 其二", "paragraphs": "重整军威壮士豪，鸦儿临阵苦同操。方新壁垒尊韩信，未夺昆仑殄智高。枭集牙中博者胜，乌飞城上敌将逃。是谁持算倡和议，垂手前功耻叙劳！"}, {"author": "席子研", "title": "边事感怀 其三", "paragraphs": "指顾雄师克谅山，天威赫濯慑群蛮。朝中邮比金牌速，阵上箫吹铁甲闲。元老同声悲失计，单于从此庆生还。容他鼾睡原非错，聚铁何劳铸府圜。"}, {"author": "席子研", "title": "边事感怀 其四", "paragraphs": "李陵无地可称雄，其奈输金重款戎。虏寇已同交臂失，将军谁惜断头空。刘琨独洒幽州血，宗泽难收汴北功。别有伤心千古泪，燕楼贞烈殉孤忠。"}, {"author": "席子研", "title": "边事感怀 其五", "paragraphs": "胜负枰争一著差，谁知当轴事纷拿。快刀势破千寻竹，虏炮弹开满地花。自撤藩篱挥帝斧，空飞刍粟走民车。安危国计真儿戏，直笔应存稗史家。"}, {"author": "席子研", "title": "边事感怀 其六", "paragraphs": "深防起议被人弹，取旨分明奉圣翰。纵寇马贤无斗志，按兵处仲想偷安。交绡谁复输边贡，正朔焉能及契丹。我本儒生无勇略，天书读罢也心酸。"}, {"author": "席子研", "title": "边事感怀 其七", "paragraphs": "昔逢朝觐仰天光，赫赫威仪怙小邦。绝域科名唐李杜，陪臣黼黻汉冠裳。亦怜堕泪来秦陛，何忍牵牲负越王。大厦已无巢可托，宋其不祀独彷徨。"}, {"author": "席子研", "title": "边事感怀 其八", "paragraphs": "纷争剖界历春秋，莽莽河山尺寸求。下国有旗都拔赵，边氓举室欲依刘。强邻逼处悲寒齿，时运迍邅已尽头。何事绘图呈乙览，焦劳难释九重忧。"}, {"author": "席子研", "title": "雒容道中过渡", "paragraphs": "远客停舆路问津，此行我作过来人。腾空白马浪无际，直到黄牛风有神。山是老僧澹忘虑，花如妒妇强争颦。征途迟速殊难定，遑计缁衫又染尘。"}, {"author": "席子研", "title": "陡河谣（编者按：考其方位，似指灵渠）", "paragraphs": "一陡复一陡，舟从陆地走。下陡三十六，上陡四十九。中凸巨石岭，湘漓之枢纽。同源而别流，凿肇嬴秦后。湘水达洞庭，漓趋东海受。河广不盈丈，河深不如斗。启闭责专司，分地设夫守。入陡重官符，荷锸集童叟。竹席兼木片，堵塞纷百手。下陡水势平，上陡始开口。舟楫衔尾进，序雁不并偶。九曲一里中，辰发或至酉。但听篙声铮，不闻橹声吼。陡长数十里，迟迟数月久。时际种插忙，分水灌农亩。役夫少閒暇，乞水亦无有。忽然出井洼，精神皆抖擞。陡夫著微劳，犒以百壶酒。方知世路艰，坎坷靡良丑。蜀江险而速，陡河滞而狃。人生不远行，奚翅居瓮牖。为言濡滞情，或者未肯首。归作陡河谣，聊以助谈友。"}, {"author": "席子研", "title": "贺县道中", "paragraphs": "客路莺声里，崖边春草长。松皮如甲厚，竹刺比针芒。地足三秋雨，田分两季秧。郊原勤力作，风景似吾乡。"}, {"author": "席子研", "title": "画石杂咏 其一", "paragraphs": "怪石嵯峨似虎蹲，巫山十二锁夔门。几回载棹江中过，仰视青天一线痕。"}, {"author": "席子研", "title": "画石杂咏 其二", "paragraphs": "细草铺茵软翠连，石如颓叟卧花前。山中甲子无人记，一梦长酣几百年。"}, {"author": "席子研", "title": "癸卯秋，将有关中之行，画石赠罗云坞太守 其一", "paragraphs": "八载偕游日往还，寻幽拾趣几人闲？黄金甘换轮蹄铁，踏破烟云又出山。"}, {"author": "席子研", "title": "癸卯秋，将有关中之行，画石赠罗云坞太守 其二", "paragraphs": "检点琴书欲远游，无心出岫片云浮。此行聊作看山计，不到邯郸借枕头。"}, {"author": "陈湋", "title": "香港感愤诗二首（选一）", "paragraphs": "是谁掷此弹丸地，坐使红彝割据雄。铸错已难收废铁，问天何苦弛张弓。楼台闪烁榆星小，关键销亡桂管空。怕说甘年前旧事，虎门台畔起腥风。"}, {"author": "陈湋", "title": "见夫妇汲水灌苗者拟古子夜歌二首（选一）", "paragraphs": "郎如陇上禾，妾似井中水。但愿井无波，不愿禾生耳。"}, {"author": "陈湋", "title": "即景", "paragraphs": "黄蜀葵花三两株，绿瓢儿菜满墙隅。鲁鸡么小白无数，飞上人家檐上呼。"}, {"author": "陈湋", "title": "河南通守署旁有废石阙暨二石雕辟邪云是明福藩旧物", "paragraphs": "黄虎来，群猪走，劝王一杯福鹿酒。不设贼防死贼手，洛都精华为贼有。君不见福藩爱子出郑妃，生长阿保牵帝衣。造邸十年田万顷，軿阗琛赆颁慈闱。一朝贼至城不守，请君入瓮如屠狗。可惜天家水衡钱，不养军士供盗薮。吁嗟乎，明季诸王亦可怜，不爱头颅只爱钱。斩首一级金五十，就中只有周王贤。啾啾孝陵鬼夜哭，三百馀年明社屋。昏夜渡江谁所促，伤哉福藩有馀毒，惭愧狮儿秋草绿。"}, {"author": "陈湋", "title": "华州夜行", "paragraphs": "泥涂竭蹶不知路，但趁铃声东复西。废堠黑如人影立，湿萤飞过马头低。墙蒿翳翳疑山鬼，野店荒荒唤客栖。惟有电竿排缕密，可能照彻圣琉璃。"}, {"author": "陈湋", "title": "华阴王景略墓", "paragraphs": "先主反刘璋，兵势颇不顺。东坡讥孔明，亦属堂堂阵。如何王景略，仕秦却背晋。临终戒东伐，又与前踪梗。后人比诸葛，往往有遗恨。千载试推详，愿为流俗诤。当其谒桓温，亦颇识天命。扪虱肆奇谈，欲移贼臣性。一蹶水投石，未免怀孤愤。不楚西则秦，战国有荀孟。仁义邹邑书，词赋兰台令。但期吾道行，万流式藻镜。岂能老圭窬，食与鸡鹜竞。男儿生世间，匆匆隙驹瞬。蹉跎成白首，蓬颗没名姓。李陵走降胡，背楚有韩信。亦属不平鸣，甘以一身殉。槁街葬蛮夷，热血钟室衅。死亦令人惜，不然徒汶汶。三代无贰臣，两宋始苛论。不问贤不贤，但争闰与正。束缚冠组囚，枉投豺虎阱。身死事益非，贫贱徼天幸。大哉宣尼言，微管吾左衽。"}, {"author": "陈湋", "title": "醉夜短歌", "paragraphs": "娶妻当娶阴丽华，生子当如孙仲谋。作官须典酒泉郡，结交须识韩荆州。我谓妻子功名朋友仕宦亦何有，惟有黄金高北斗。能折富儿腰，能伸躄者手。鞭缩万里犹户庭，箠笞奴辈如嗾狗。扬州骑鹤玉吹箫，河朔呼鹰杯泛藕。我独生无横财铸，落魄长如秋风吼。仰看明月呼红友，嫦娥大笑不住口。咄汝书生，亦知月乃七宝合成否。既折蟾宫桂，已闯风流薮。金穴铜山钱神守，马丘役丁甲变五酉。薰天气焰扫愁帚，不照桑枢与瓮牖。独不见一纸告身三百万，措大黄荠岂能偶。归去来，且饮酒。田舍翁，牛马走。"}, {"author": "陈湋", "title": "大散关", "paragraphs": "穿云上高岭，云漏日光晴。古驿陈仓道，秋风汉帝营。曾闻神臂弩，犹说杀金坪。畏垒何人筑，萧萧铁马鸣。"}, {"author": "陈湋", "title": "炊烟", "paragraphs": "炊烟暧黄叶，踏石沿溪上。破屋寂无人，隔岭闻樵唱。"}, {"author": "陈湋", "title": "三岔驿", "paragraphs": "三岔驿，三岔路。北通康藏西两当，南行直到嘉陵去。嘉陵水，滥觞处，柳苍苍，白日暮。送尽行人无回波，织乌斜飞罨高树。"}, {"author": "陈湋", "title": "马道驿", "paragraphs": "舞阳真壮士，莽莽故桥留。策马羞丞相，彭蜞动故侯。大风犹拔屋，怒气郁湍流。一样夔门月，荒凉铁锁秋。"}, {"author": "陈湋", "title": "枕上听江声怒吼彻夜不寐", "paragraphs": "瓜洲烟雨秣陵箫，曾听春江半夜潮。茅店一灯人定后，分明万杵打金焦。"}, {"author": "陈湋", "title": "攓云篇", "paragraphs": "破晓踏云去，人在山中行。山为云所掩，但闻流水声。水流东下几千里，汉阳云树自此始。人行但逐陇头云，流光浪掷涧中水，攓云复攓云，踏碎云中天。有时白云去，云后我却先。有时白云来，我后云却前。云来云去云影幻，栈中正叫南飞雁。此时深闺人未眠，此时家山已炊烟。娇儿手剪霜畦韭，侍婢新缒石甃泉。我今碌碌远行客，两月归期归未得。一身飘忽云去来，两手掬持云起灭。吁嗟踏遍深山深，山深不及路人心。路人好利兼好名，秋风白发千丈生。攓云去，归故山，云岳岳，山潺潺。鸡犬高卧白云间，一任栈云长往还。"}, {"author": "陈湋", "title": "古寺", "paragraphs": "红墙古寺五层楼，风物凄清绚素秋。檞叶林中鸦舅闹，笮桥影里鸭儿浮。源看嶓冢流花细，田指瓯篓苦麦收。幸未阳平逢白雨，声声瓦鼓尚巴讴。"}, {"author": "陈湋", "title": "望潭毒山（宋刘子羽华关处）", "paragraphs": "潭毒当年震鼓鼙，雄关矹硉控川西。敖仓红粟青羊驿，逻戍蛮弓白马氐。废垒只今成板屋，边烽犹可仗丸泥。可怜王孟都尘迹，火迫酂侯瓮舞鸡。"}, {"author": "陈湋", "title": "北栈山水凶恶入蜀渐有秀致", "paragraphs": "八百连云策蹇驴，顽峰丑石尽夔魖。西行未入嘉陵驿，巳在吴生画里居。"}, {"author": "陈湋", "title": "天雄关（关据牛头山顶张桓侯曾驻兵于此）", "paragraphs": "倚虹亭畔路，即是翠云廊。人踏嘉陵绿，天连陇右黄。牛头山喷雾，狗尾草摇霜。铁牡严关在，将军大树荒。"}, {"author": "陈湋", "title": "小剑山", "paragraphs": "磨刀割云去，屏风张镜奁。砚头九华秀，剑外一峰尖。苦李龙飞耳，香枫鬼有髯。奇情画不到，只许达摩潜。"}, {"author": "陈湋", "title": "七盘关", "paragraphs": "踏将龙背去，俯瞰蜀秦分。险似犁堆凿，高摩井钺雯。飙轮回海日，铁骑达燕云。楼堞徒荒草，谁增紫逻军。"}, {"author": "陈湋", "title": "龙门阁至石匮阁", "paragraphs": "矗矗金鳌岭，阴阴朱雀山。雨催石燕舞，沟任木龙跧。一水穿崖去，孤云带鸟还。津梁疲卧佛，徒慨栈行艰。"}, {"author": "陈湋", "title": "天雄关", "paragraphs": "万绿惨无缝，一声清磬来。涪亭通汉寿，羌水落嵹台。冷旭吟肩射，苍屏倦眼开。回思腰笏令，骨鲠亦雄哉。"}, {"author": "陈湋", "title": "三汇镇", "paragraphs": "巴诺三江合，瞿巫一鉴开。人家万瓦屋，春色有高台。忠骨霾鹃碧，钱刀拥鲎箄。是邦峻雄桀，旁薄比犁堆。"}, {"author": "陈湋", "title": "汉州旅夜感怀", "paragraphs": "昔年避难马盘时，屡共吾宗把酒卮。四十馀年如梦幻，二三知己永乖离。云霾孤鹤伤雏翼，水绕啼狐感鬓丝。今日萱花摇落尽，过门空怅习家池。"}, {"author": "陈湋", "title": "古鹿头关", "paragraphs": "此日平芜地，当年血战场。鹿头连八栅，龟胜峙崇冈。何处埋人脚，秋风动客肠。望秦楼不见，陆海感沧桑。"}, {"author": "陈湋", "title": "小游仙诗二十六首（选四） 其一", "paragraphs": "仙家捷径在南山，鸡犬飞腾豢此间。毕竟山头柯未烂，一声霹雳补天还。"}, {"author": "陈湋", "title": "小游仙诗二十六首（选四） 其二", "paragraphs": "星陨难逃处士贤，无端捲舌动榆躔。娲皇小试屠龙手，碧血苌宏溅两川。"}, {"author": "陈湋", "title": "小游仙诗二十六首（选四） 其三", "paragraphs": "一夔难敌众邪昌，阴盛妖蟆蔽太阳。八万四千修月户，可怜玉斧送吴刚。"}, {"author": "陈湋", "title": "小游仙诗二十六首（选四） 其四", "paragraphs": "去也迟迟汗漫行，幸无党锢传中名。辽东二鹤归来晚，驾鹿何如卫叔卿。"}, {"author": "陈湋", "title": "岳王坟下作", "paragraphs": "驱车曾拜荡阴祠，又向吴山奠酒卮。击贼恨无朱泚笏，沉冤先恸曲端旗。本来二圣还何处，从此偏安局不支。太息东隅同铸错，胥潮喷薄涌鸱夷。"}, {"author": "陈湋", "title": "湖上三首（选一）", "paragraphs": "郎心外湖花，妾颜里湖草。但有胭脂山，何愁妾颜老。"}, {"author": "陈湋", "title": "与友人话近事", "paragraphs": "龙战元黄血，雷轰子母铜。如何脂夜怪，飞入奥区中。绛笔方新鲁，欧刀已斩冯。阊门看越入，方信子胥忠。"}, {"author": "陈湋", "title": "沂峡二首（选一）", "paragraphs": "一线乌飞水，崩腾下大溪。滩声饿虎叫，峡路乱猿啼。人与船争险，山将屋压低。烹茶有老妪，恤纬重嗟赍。"}, {"author": "陈湋", "title": "廿日泊舟严濑次晨平明往谒严先生祠污秽不治满目凄然作此以谂守土者", "paragraphs": "荒祠寂寞剩江滨，狼籍尘埃最怆神。尺土已无铜马帝，一台犹属钓鱼人。谁将蓬块除荒蔓，我欲桐江步后尘。却喜梓乡留雅韵，巍然季宋有贞珉。"}, {"author": "陈湋", "title": "桐江钓台吊谢皋羽二首（选一）", "paragraphs": "敲残如意蛰龙听，朱鸟魂归望渺冥。半壁江山双血泪，宋家从此哭冬青。"}, {"author": "陈湋", "title": "章德埠", "paragraphs": "碧瓦黄茅白粉墙，满林乌桕饱经霜。一枝柔橹过江去，惊起沙鸥作阵翔。"}, {"author": "陈湋", "title": "小李滩", "paragraphs": "日脚黄到地，江心绿浸天。笔浮双塔影，缆划万篙烟。枫叶烧鱼尾，芦花压鹭肩。危滩哗小李，读画反凄然。"}, {"author": "陈湋", "title": "望桐君山", "paragraphs": "丁丁樵斧路侵云，隐约渔歌隔浦闻。天目东西看不见，白萍红叶望桐君。"}, {"author": "陈湋", "title": "闻俄人占踞奉天书愤二首（选一）", "paragraphs": "黑海无师舰，经营到远东。鸦儿三箭在，尘土两宫蒙。献地羞肤使，冲锋吊鬼雄。是谁捐旅大，祸水恨无穷。"}, {"author": "陈湋", "title": "德人朱臻仕为江南炮台教习闵中国时势日非愤而成疾用手枪自杀陈子哀之为此二诗（选一）", "paragraphs": "彼亦偏裨耳，才谞异客卿。居然捐性命，竟可诉神明。猿鹤燕云痛，豺狼藏卫争。谁能知国耻，独有卜魁城。"}, {"author": "陈湋", "title": "秋风引", "paragraphs": "秋风起，悲朔方，虫声唧唧来虚堂。轰天炮火惊辽阳，骸陵血池白骨僵。天绝人命吾心伤，渔翁持竿睨在旁。不知鹬已食吾肉，蚌又劙我肠。渔翁退缩欲出不得出，螣蛇即且相与吮唼而成创。前门去虎后门进，狼有狈兮虎有伥。眼看陆海成战场，我欲西归道路长。欲济无舟欲渡无梁，中夜起舞心彷徨。安得缩地费长房，成公仙人骑白羊。一弹指间驰八荒，北窥孤竹东扶桑。挹辛楼作浣花庄，不学向禽昏嫁已毕游五岳，吾且徜徉乎终老于是乡。"}, {"author": "陈湋", "title": "和汉阳叶相国（名琛）孟加腊镇海楼诗二首 其一", "paragraphs": "鲍臭辒车骨已寒，复仇无计效田单。都亭那肯包胥哭，秽冢长将缪丑看。五等酬庸辜勇爵，四旬调鼎滥堂餐。瀛王长乐颜胡厚，其奈天骄国步难。"}, {"author": "陈湋", "title": "和汉阳叶相国（名琛）孟加腊镇海楼诗二首 其二", "paragraphs": "堂前燕子入谁家，一片腥毡踞柳衙。仙馆胡麻龙虎鼎，沧江画舫斗牛槎。酉鸡从此闻天醉，庚鵩无端陨日斜。辱国何如沉止水，大堤羞煞女儿花。"}, {"author": "陈湋", "title": "隐伶汪笑侬新排缕金箱玫瑰花院本又编篡二十世纪大舞台丛报提唤国民用心可谓苦矣不得以优孟目之因为此诗", "paragraphs": "摇落江湖一客星，眼同义士哭冬青。剑门嘲谑黄幡绰，幕府纵衡柳敬亭。脑后有环思宋圣，曲终无语怨湘灵。衣冠幻出槐安国，纣绝阴天大梦醒。"}, {"author": "陈湋", "title": "寐中过金陵", "paragraphs": "汉朝终始三巴地，明代兴亡两异僧。谁使北都缠杀气，竟从南渡斩云礽。茄花委鬼镐池璧，燕子吟笺葛岭灯。料得江神知隐痛，不教弓剑望桥陵。"}, {"author": "陈湋", "title": "丰都登平都山绝顶", "paragraphs": "呼吸真堪帝座通，胡为倒置碧翁翁。已非御史祠九蟒，何异将军号百虫。纣绝阴天成惨黩，女青亭狱骇愚蒙。神仙变作鸠盘像，鬼教由来斗米崇。"}, {"author": "陈湋", "title": "阅报", "paragraphs": "河内征袁绍，壶头檄马援。分明元老院，那及玉津园。狗瘈天方醉，鱼枯井亦眢。谁将成宪监，痛哭贾生言。"}, {"author": "陈湋", "title": "腊肉", "paragraphs": "两年不食家乡肉，此日登盘慰我思。灶额正宜桴炭火，遨头要及浣花时。砌成佛果黄金塔，缕以王瓜白雪丝。却忆剑南风趣好，糟坛酒熟好延师。"}, {"author": "陈湋", "title": "阅报纪事三首（选一）", "paragraphs": "徐麟岂果石为胎，狙击如从博浪来。存韩有意偏亡汉，颈血何辜溅外台。"}, {"author": "陈湋", "title": "野望", "paragraphs": "疏疏垂柳野人家，门俯清溪一带斜。荠麦满田鸦万点，有人结网去捞虾。"}, {"author": "陈湋", "title": "奉赠乔茂萱左丞同年用老杜赠韦左丞韵", "paragraphs": "杜陵有诗史，稷契常许身。卓哉乔补阙，道艺为乡邻。十八试诸生，作论准过秦。吴公举茂才，遂充上国宾。秋曹习科比，宽挺无冤沦。不辞钩釽劳，但期俗还醇。郎潜三十载，天池起怒鳞。孙宏开东阁，豪杰归平津。苏轼撤莲炬，雨露沐宣仁。遂跻亚台贵，又逢宪政新。夔龙方骙骙，狐兔何踆踆。贱子年弱冠，模范早已亲。曾访张融屋，载挹奚囊尘。蔡邕能考史，林积好赒贫。以此朋来远，知君笔有神。驹驰分过隙，蠖屈郁难伸。井络临江夏，暌违困暮春。聊投木李句，如味齑臼辛。扬子輶轩使，卢仝虮虱臣。飙轮期峡外，梦毂渡涪滨。田买如阳羡，岩耕例子真。故人凋已尽，野性蠢难驯。欲访灌园叟，尚认于陵陈。"}, {"author": "陈湋", "title": "冬日独游伯牙台感赋", "paragraphs": "风物萧骚白日阴，三年重到月湖浔。老松抱石屹相向，野雀争枝何处音。大地龙蛇将起陆，一群鸥鹭不成林。故人泉下无消息，空对琴台怆旧吟。"}, {"author": "陈湋", "title": "雨后登黄鹄矶晚眺二首 其一", "paragraphs": "天容破碎青绿画，霞光照耀金银台。鹤楼遗址自今古，渔艇冲波时去来。洲畔白沙虫鹤惨，江头赤壁雁猿哀。梅花落尽梅黄雨，怅望狮儿古钓台。"}, {"author": "陈湋", "title": "雨后登黄鹄矶晚眺二首 其二", "paragraphs": "武昌城外柳青青，送客劳劳亦有亭。荐鹗那能扬祢赋，恶驼翻欲诅湘灵。摇山一角墟烟暝，照槛双眉水气腥。何处去寻严涧宅，笛声哀怨不堪听。"}, {"author": "陈湋", "title": "拟郭元振宝剑篇", "paragraphs": "君不见壮士之气禦赤天，黄蛇入土一千年。星镡鳞铗苔藓缠，夜深光焰烛龙泉。龙泉龙泉知我者，岂能雌伏风尘下。压倒蛮奴葛党刀，助成猿父林于把。海水荡荡扶桑冥，飓风激射蛟鼍腥。阳侯莫扫瘴云黑，洞庭谁铲君山青。剑兮耿介倚天外，石为砺兮江作带。提出鱼肠白帝惊，洗将鹿耳红毛界。土花锈涩埋蒯缑，热血淬作鹈膏流。天阴鬼唱声啾啾，安排手掷仇人头。"}, {"author": "冯誉骢", "title": "郎当驿", "paragraphs": "关山百折绕羊肠，铃语遥闻古驿旁。轮铁消磨成底事，风尘几个不郎当。"}, {"author": "冯誉骢", "title": "白卫岭（明皇于此见老子骑白卫，示取禄山之兆）", "paragraphs": "白卫遗踪费客猜，竹垭西望庙崔嵬。不图一代中兴局，都系神仙指示来。"}, {"author": "冯誉骢", "title": "马道怀古", "paragraphs": "自古英流解爱才，曾追国士此山隈。如何钟室烹功狗，不见君侯救我来。"}, {"author": "冯誉骢", "title": "鸿门阪", "paragraphs": "高宴鸿门气概粗，兴亡两字决须臾。当筵客走真龙种，拥盾人惊旧狗屠。杯酒三行愁秘计，楚歌四面惜雄图。乌江究竟馀英气，不作仓皇避席徒。"}, {"author": "冯誉骢", "title": "岁暮都门杂感", "paragraphs": "朔风吹雪满天涯，腊鼓冬冬感客思。金尽偏多红白分，肠枯从少应酬诗。数椽破屋聊容膝，一种閒情笑画眉。信是长安居不易，云山回首话归期。"}, {"author": "冯誉骢", "title": "九月十八日抵家", "paragraphs": "万里归来健在身，征衫半杂帝京尘。功名蹇滞雄心耗，儿女团圆笑语亲。落月几时曾梦李，秋风有客正思莼。敢誇驷马还乡贵，犹是春明下第人。"}, {"author": "冯誉骢", "title": "舟中杂诗 其一", "paragraphs": "佳水佳山画不如，客怀全仗酒消除。寒江日落人家远，时有小船来卖鱼。"}, {"author": "冯誉骢", "title": "舟中杂诗 其二", "paragraphs": "叉系生涯水作田，全家都住白鸥边。女儿经惯风波险，也解江头弄画船。"}, {"author": "冯誉骢", "title": "石宝寨", "paragraphs": "破碎河山独力撑，隐然西蜀一长城。彤廷召对三杯酒，白梃森严万帐兵。别鹄惨闻贞女调，图麟先记美人名。笑他专阃如杨左，徒抱须眉愧此生。"}, {"author": "冯誉骢", "title": "夔巫道中 其一", "paragraphs": "千寻壁垒势峥嵘，险扼东川第一程。暮雨连天沉日色，秋涛卷地作雷声。灵旗飒爽巫娥庙，砧杵萧森白帝城。虎豹当关肆横嚼，谁将凋敝恤民生。"}, {"author": "冯誉骢", "title": "夔巫道中 其二", "paragraphs": "天然形势固金汤，落日孤城暮霭苍。一代阵图名赫奕，四山云雨梦荒凉。谁赓骚客新词赋，莫问诗人旧草堂。且喜片帆风力顺，扁舟安稳下瞿塘。"}, {"author": "冯誉骢", "title": "巴东寇莱公祠", "paragraphs": "直言一代最铮铮，蜡泪何曾系重轻。平地楼台无处起，北门锁钥本天生。拂须空召千秋憾，料敌争呼万岁声。祠庙经过怀往迹，几人孤注博功名。"}, {"author": "冯誉骢", "title": "金陵怀古", "paragraphs": "秦淮萧瑟不胜秋，桃叶歌残古渡头。北固云山都似洛，南朝天子本无愁。百年故宅寻江令，一角丛祠拜蒋侯。极目疮痍资抚恤，繁华漫说帝王州。"}, {"author": "冯誉骢", "title": "上海", "paragraphs": "蕞尔一隅地，居然冠海疆。烟花古南部，风景小西洋。紫陌车声碎，红楼酒味香。匆匆三日住，也似宿空桑。"}, {"author": "冯誉骢", "title": "丙戌下第南旋留别都门诸友", "paragraphs": "年来索米向长安，落拓青衫泪暗弹。远道几时舒骥足，离筵逐日累猪肝。也知香火缘犹在，总觉风尘债未完。小别故人难遽别，鱼筒约寄好诗看。"}, {"author": "陈顺彬", "title": "谒费此度先生祠", "paragraphs": "荒烟落照屋三椽，尚有乡人荐豆笾。姓氏寥寥怆故里，文章荦荦睹遗编。东坡居士才堪偶，北郭先生节并传。到此苍凉无限感，家山烽火似当年。"}, {"author": "陈顺彬", "title": "题康南海欧洲十一国游记", "paragraphs": "吁嗟乎，康君万死之身卒不死，当时咸谓留有俟。讵料天意茫茫中，终身遭际竟如此。光绪承统国运衰，强邻耽耽如虎视。君本草茅一介儒，感喟时艰奋袂起。旋由廷试擢曹郎，晋谒王公筹国是。两次呈上书万言，变法救时为宗旨。由来成宪率先朝，骤议更张徒逆耳。遭疑遭忌复遭谗，党祸株连杀数子。缇骑四出捕君身，君先奉诏已适彼。风传沪上始闻知，从旁救护来英使。为言中国非无人，有才如君终弃委。同舟载去往伦敦，举国欢迎争倒屣。戊戌至今十馀年，蒙罪逃亡谁谅只。昨持一编仔细观，知君在外游历纪。人才物产山川形，城邑街衢宫室址。政教风俗揽全欧，详参中外治乱史。就中论说列多端，得失昭昭持正理。天生君才已属奇，遍历奇观叹观止。世界从今将大同，此编先券同文轨。更有诗歌情见辞，忠爱拳拳系桑梓。李陵在虏家已亡，庄舄微吟泪常泚。事后心迹自昭然，堪叹时流妄訾毁。沧桑世境我生悲，海外孤臣犹未徙。吁嗟乎，中山孙氏志已酬，南海康君长已矣。"}, {"author": "陈顺彬", "title": "秋感（十首选二） 其一", "paragraphs": "萧条满目壮心违，渺渺长天剩夕晖。庐舍未墟风景在，山川无恙主人非。昏黄月出何方好，惨碧燐多到处飞。自叹馀生忧未已，傍徨中夜起披衣。"}, {"author": "陈顺彬", "title": "秋感（十首选二） 其二", "paragraphs": "海外妖氛势正骄，中华王气黯然销。湘涛隐听灵胥鼓，国士虚称豫让桥。共叹穷途遭阮籍，谁从绝域继班超。书生漫献平戎策，报到将军已度辽。"}, {"author": "陈顺彬", "title": "飞来石（二首） 其一", "paragraphs": "古寺已为墟，犹将此石剩。生公说法时，曾否点头听。"}, {"author": "陈顺彬", "title": "飞来石（二首） 其二", "paragraphs": "行人每经过，指石飞来处。为问曾飞来，何不再飞去。"}, {"author": "陈顺彬", "title": "感事（十六首选二） 其一", "paragraphs": "黩武穷兵祸总胎，曾闻汉诏下轮台。鞭从马腹知难及，环向刀头幸早回。纵有梯航西贡阻，更无锁钥北门开。识时只建和戎策，漫恃专征得将才。"}, {"author": "陈顺彬", "title": "感事（十六首选二） 其二", "paragraphs": "去就机宜本未谙，操刀制锦又何惭。群中半是依阿态，局外偏持慷慨谈。莫笑驽骀誇冀北，也随鸡犬到淮南。翻空多少疑团事，解作黄粱梦正酣。"}, {"author": "陈顺彬", "title": "晚眺", "paragraphs": "独上平原望，苍茫日渐低。遥天开好景，都在乱峰西。"}, {"author": "陈顺彬", "title": "癸丑六月二十五夜初更见西北方一星飞下光长数丈随缩而灭不知何兆", "paragraphs": "癸丑六月廿五夜，星飞彗孛从天下。寒芒闪闪金蛇腾，照夜荧荧烛龙亚。一发遽收瞥眼间，甫明倏灭从空泻。遥遥霄汉势若奔，黯黯窗棂光直射。露坐庭前乘夕凉，愕然相顾咸惊讶。斗从北望影刚斜，火未西流时尚夏。彼苍现象殊异常，时局至今尤可怕。海中波浪巨鲸翻，塞上烟尘胡马跨。愁睹髦头正兆兵，敢希荧惑能避舍。况当鼠辈焰纵横，恐有狐篝谋诡诈。国势颠危未及扶，人心险恶谁能化。运遭极否空待亨，时际无王胥逞霸。中夜焚香默祷天，何年兵革能销罢。"}, {"author": "陈顺彬", "title": "秋夜感怀", "paragraphs": "秋风消息近如何，仰望长空一雁过。无地避愁聊痛饮，有天难问只悲歌。虚传蜃海销兵甲，愿傍渔矶隐笠蓑。世境沧桑都改变，碧霄无恙挂明河。"}, {"author": "陈顺彬", "title": "寄徐存斋", "paragraphs": "世变嗟无已，风尘澒洞惊。燕巢忧再覆，虎口慨馀生。情切缨冠往，仇空匣剑鸣。满腔悲愤事，对酒不能倾。"}, {"author": "方鹤斋", "title": "即事感怀八首 其一", "paragraphs": "北道惊闻杼轴空，万家蚕食竟成丛。只馀鸦影飞残日，无复鸡声透晓风。搜粟令悬都尉宅，卖瓜人住故王宫。牛羊到此皆狐兔，井里萧条猎火红。"}, {"author": "方鹤斋", "title": "即事感怀八首 其二", "paragraphs": "有吏催租夜捉人，南园华屋敢辞贫。六州铸错因思蜀，千万买邻难避秦。按籍择肥成俎肉，潜渊离网泣金鳞。可怜白发禁拖曳，况有惊心九十亲。"}, {"author": "方鹤斋", "title": "即事感怀八首 其三", "paragraphs": "壮夫满路暗吞声，缧系如猴伺发兵。弃甲于思监众役，挟辀走卒叹孤行。郊游俊物栖豚栅，市远樵翁怯雉城。惟有捧舆诸髦士，纷纷献策议纵横。"}, {"author": "方鹤斋", "title": "即事感怀八首 其四", "paragraphs": "草檄淋漓恨未休，绿林豪杰赋同仇。墦间狡兔欺功狗，梦里非罴似沐猴。探海灯光惊月出，摩天帆影带云收。西川旧有奇才誉，不向军前运木牛。"}, {"author": "方鹤斋", "title": "即事感怀八首 其五", "paragraphs": "丝管嗷嗷太息声，愁云漠漠锦官城。忍饥执戟嘲臣朔，抱火厝薪哭贾生。纾难惟凭三等户，食毛先责九年耕。司勋梦入扬州路，散尽腰缠鹤背轻。"}, {"author": "方鹤斋", "title": "即事感怀八首 其六", "paragraphs": "转饷萧何仰屋嗟，唱筹声彻自量沙。穷民不解歌风操，健客犹乘贯月槎。万户捣衣悲出塞，几人弹铗叹无家。漫漫长夜空惆怅，北斗阑干南斗斜。"}, {"author": "方鹤斋", "title": "即事感怀八首 其七", "paragraphs": "水满池鱼跃上阶，门关路藓绿侵柴。伤心又听连宵雨，翻手都成匝地霾。涸辙馀生供獭祭，筑堙政策笑狐埋。仓储卖尽还筹账，慈善同胞劝孔怀。"}, {"author": "方鹤斋", "title": "即事感怀八首 其八", "paragraphs": "罢官胡不买归舟，泛梗回波去复留。草阁听秋来阵马，蓬居近水狎群鸥。故人万里仍青眼，今日三公尽黑头。莫向山林问深浅，白云如海入边愁。"}, {"author": "方鹤斋", "title": "癸亥元旦", "paragraphs": "七十经过又一年，年年春到绮窗前。久交独有当阶竹，去日真如下水船。著手条枚成老树，庞眉荆布供吟笺。慰情今岁屠苏饮，椒酒诒孙作卺筵。"}, {"author": "方鹤斋", "title": "寿杨葆生", "paragraphs": "交到忘形敬益加，古稀当更惜春华。长身早食六年粟，合手曾栽四县花。梦醒前朝同水逝，老偕良友住天涯。肩柴付与儿孙代，买醉无钱君莫嗟。"}]