[{"author": "方鹤斋", "title": "柬臧三", "paragraphs": "谁将无闷号先生，最喜诗名怕富名。蓬户久关如避虎，槐阴深密好潜莺。始知在市隐为大，莫以催租句不成。草帽赠君成谑谶，记持茶盖问青城。"}, {"author": "方鹤斋", "title": "题彭刚直画梅二首 其一", "paragraphs": "从此孤山鹤不孤，有人南岳梦西湖。年年雪后江春渡，艳说彭郎夺小姑。"}, {"author": "方鹤斋", "title": "题彭刚直画梅二首 其二", "paragraphs": "月下梅花雪里琴，难传丰格少知音。可怜一鹤天涯老，犹见寒香铁石心。"}, {"author": "方鹤斋", "title": "寄怀赵尧生", "paragraphs": "久无消息到江城，欲问推敲亦好名。苦盼鱼书嫌道远，强为蝇楷喜窗明。荷风带雨鸣苍佩，竹露承曦耀赤瑛。应笑此翁不知老，犹怀东海待时清。"}, {"author": "方鹤斋", "title": "双十节", "paragraphs": "佳节重逢感废兴，青禽消息总难凭。满城自洒重阳雨，近市谁看双十灯。赵孟含嗔因用犬，曹瞒久欲杀饥鹰。国民相庆知何日，劫后虫沙问老僧。"}, {"author": "方鹤斋", "title": "鹤斋四咏 敝衣", "paragraphs": "司马穷时犊鼻裈，乐天老爱敝裘温。青袍底事如春草，常带泥痕与烧痕。"}, {"author": "方鹤斋", "title": "破笔", "paragraphs": "自笑年来老笔纷，草书飞白缕烟云。画家学得披麻法，幻作双钩折带纹。"}, {"author": "方鹤斋", "title": "缺瓶", "paragraphs": "古瓶雅称老梅枝，瓶口香风入砚池。横出一枝斜更好，宛如墙缺见仙姿。"}, {"author": "方鹤斋", "title": "旧毡", "paragraphs": "柔毛似草绿芊绵，熨贴平铺亲砚田。多少画图尘迹在，乱鸦万点入松烟。"}, {"author": "方鹤斋", "title": "内子姚夫人七十初度 其一", "paragraphs": "玉山自倒触愁因，痼疾讹传竟失真。肥马轻裘皆腐草，病夫天与鹤精神。"}, {"author": "方鹤斋", "title": "内子姚夫人七十初度 其二", "paragraphs": "手镯亲除购米薪，嫁衣典钞付舟人。六珈象服还崇俭，一品夫人惯食贫。"}, {"author": "方鹤斋", "title": "立春围城纪事", "paragraphs": "锦里新年景物幽，重围深锁万家愁。旧桃符在疑空宅，爆竹声多只戍楼。东郭旌旗似迎虎，中城歌舞不鞭牛。棘门灞上真儿戏，曼衍鱼龙尚未休。"}, {"author": "方鹤斋", "title": "抱曾孙一笑", "paragraphs": "米罄方愁罍耻瓶，饴含又笑雀开屏。诗人老去知梅格，稚子生来有桂馨。淡墨作书空即色，酽茶当酒醉还醒。吾生如寄天涯老，手植松槐照眼青。"}, {"author": "方鹤斋", "title": "正月二十日约游未果用东坡女王城韵", "paragraphs": "栖迟菊隐柳边门，坐想桃源松下村。病枕钟呼千里梦，征衫尘涴十年痕。风摇雾竹连愁扫，日近寒葩带笑温。游骑寥寥花市冷，不须春去始销魂。"}, {"author": "方鹤斋", "title": "新年城闭摊书独酌", "paragraphs": "我欲迎春门未开，东皇城外久徘徊。醉乡亦在亡何有，诗窟真如归去来。静卧梅龙无客扰，新编灯虎待谁猜。出游未与遨头会，独坐先尝婪尾杯。"}, {"author": "方鹤斋", "title": "人日", "paragraphs": "醉乡雅近白云乡，千岁须臾七日长。羯鼓催花歌一曲，鹿鸣思草赋三章。民因耻鲜常瓶罄，世患才多费斗量。常侍新诗何处寄，驻兵已借杜公堂。"}, {"author": "方鹤斋", "title": "忆旧", "paragraphs": "万里桥西枇杷门，若耶溪上苧萝村。鸟啼花落无颜色，鸿去雪消空爪痕。自扫蛾眉裁锦艳，不教龟手浣纱温。美人消息今安在，木客山灵杜宇魂。"}, {"author": "方鹤斋", "title": "春日杂感和程佛肩陈佐卿原韵八首 其一", "paragraphs": "雕鞍何处带禽归，再向闾阎杀一围。猎骑不因擒贼去，饥鹰只解傍人飞。生儿豚犬名堪借，占岁鳏鱼梦已非。搜粟岂烦囷自指，将军有令莫轻违。"}, {"author": "方鹤斋", "title": "春日杂感和程佛肩陈佐卿原韵八首 其二", "paragraphs": "遨头婪尾失佳期，憔悴江头旧酒旗。笳角繁喧笙磬寂，鸱鸮欢喜燕莺悲。渭川脂水无清浊，洛浦神光乍合离。容易阑珊春事过，看花已是落花时。"}, {"author": "方鹤斋", "title": "春日杂感和程佛肩陈佐卿原韵八首 其三", "paragraphs": "驱滇健将令如山，早播威声到百蛮。六诏待寻金马迹，五峰飞夺玉蟾关。便当扫穴缨先请，可惜临河驾已还。外患未除中祸起，英雄几辈泪潸潸。"}, {"author": "方鹤斋", "title": "春日杂感和程佛肩陈佐卿原韵八首 其四", "paragraphs": "河山破碎成三国，金粉迷离误六朝。国粹已同敝帚弃，民膏尽向短檠消。流萤过眼惊飞电，吊蚓何心泣暗潮。浅土栽花根未稳，打头风急又飘摇。"}, {"author": "方鹤斋", "title": "春日杂感和程佛肩陈佐卿原韵八首 其五", "paragraphs": "经纶只在诈虞中，盟誓都如过耳风。马齿不归中厩宝，鹿皮买尽蜀山铜。抚摩盗贼难为子，饱死侏儒败乃公。安得长谋纾魏绛，八音调叶似和戎。"}, {"author": "方鹤斋", "title": "春日杂感和程佛肩陈佐卿原韵八首 其六", "paragraphs": "蛟雷蠛雾扰神州，雌伏犹将胜一筹。满地黄巾馀虎口，一隅皂帽属龙头。翩翩浊世空延誉，落落青天独抱忧。壮志未销应有待，莫疑王粲久依刘。"}, {"author": "方鹤斋", "title": "春日杂感和程佛肩陈佐卿原韵八首 其七", "paragraphs": "琴因调古知音少，诗以愁工选句难。澹泊襟怀似城府，老成文字有波澜。门眉雀网谢尘客，篙眼蜂窝见险滩。自课园丁芸菊圃，秋来尚有好花看。"}, {"author": "方鹤斋", "title": "春日杂感和程佛肩陈佐卿原韵八首 其八", "paragraphs": "劫灰堆里著闲身，补缀青袍自浣尘。聊与齐民存汉腊，不闻在位礼虞宾。儒生车服谁稽古，老妇琵琶愧感春。甚事干卿吟竞病，一池风漾碧鳞鳞。"}, {"author": "方鹤斋", "title": "林山腴移居东邻有诗志喜和而贺之二首 其一", "paragraphs": "欲向青城寻石室，一峰灵鹫忽飞来。书声金石连宵听，竹影琅玕借月栽。卜筑早期元九宅，隔篱待举少陵杯。故人谈罢还相过，屐齿君家径里苔。"}, {"author": "方鹤斋", "title": "林山腴移居东邻有诗志喜和而贺之二首 其二", "paragraphs": "君似黄莺求旧友，我为白鹤贺新居。宛如合璧今连屋，岂愿高轩频顾庐。聚德尽多三益侣，移春况有五车书。待看三展重阳日，蓬矢桑弧照比闾。"}, {"author": "方鹤斋", "title": "甲子除夕书感四首 其一", "paragraphs": "惝恍迷离此岁中，昙花开落太匆匆。窃钩竖子终归狱，带剑豪奴竟入宫。春去秋来闻塞雁，朝南暮北试樵风。登场傀儡难提挈，孤负维藩一世雄。"}, {"author": "方鹤斋", "title": "甲子除夕书感四首 其二", "paragraphs": "戎马书生气爽森，将军韬略出儒林。指麾再捷雄威霸，拜赐三年积虑深。东国谋夫工相背，北门重寄误推心。翻云覆雨嗟何及，京洛尘缁泪染襟。"}, {"author": "方鹤斋", "title": "甲子除夕书感四首 其三", "paragraphs": "奇货能居最上头，铜山臭气满神州。玉弓美器资阳虎，床榻馀生托竖牛。优孟台高坐黄屋，王孙金尽别青楼。新华门外南冠客，尽是清谈第一流。"}, {"author": "方鹤斋", "title": "甲子除夕书感四首 其四", "paragraphs": "斯人已出为苍生，大旱云霓属老成。海外早钦参战策，山中不列奏书名。岂容社鼠藏金穴，好逐天狼出玉京。若解倒悬期月可，欲从来岁卜升平。"}, {"author": "方鹤斋", "title": "乙丑元旦", "paragraphs": "去年春到战云收，稳睡蓬庐岁一周。未见赤符服铜马，徒占紫气望青牛。车行流水新驰道，瓦解荒台古戍楼。莫问苍生歌与泣，锦城丝管已无愁。"}, {"author": "方鹤斋", "title": "虎口馀生歌为林蔚文作", "paragraphs": "长蛟巨蟒舞前津，豺狼当道兽食人。此时方是仁义塞，古人告我今知真。吮血吸髓犹未息，虎之攫拿亦其职。催科既为虎作伥，招安又为虎傅翼。骨穷肉薄笑寒素，山君吐弃不一顾。君之入穴徒有名，润下由来誇蜀富。虎既得食知敬贤，君非幸生是有天。风生虎啸达市廛，千门万户谁安眠。欲往深山友麋鹿，又恐秋风吹破屋。"}, {"author": "方鹤斋", "title": "白莲花二绝 其一", "paragraphs": "姑射仙人爱淡妆，淩波小立缟衣凉。百花到此皆无色，雨过风微自在香。"}, {"author": "方鹤斋", "title": "白莲花二绝 其二", "paragraphs": "鹤立银塘且不飞，吹笙仙侣几时归。清风明月谁为主，不许纤尘落羽衣。"}, {"author": "方鹤斋", "title": "遣兴", "paragraphs": "庭花窗竹足清娱，破屋犹堪著腐儒。风约青萍池皱面，雨肥红藓石生肤。阶前细草翻蝴蝶，林外晴烟响鹧鸪。绢纸渐堆书画懒，砚田时复怕催租。"}, {"author": "方鹤斋", "title": "除夕不寐感事口占", "paragraphs": "此夜江城爆竹多，老来无复悔蹉跎。送穷妇作呻吟语，守藏翁潜安乐窝。蚕食易消筐里叶，鸡鸣难止枕边戈。鸟声不是催归去，似为苍生唤奈何。"}, {"author": "方鹤斋", "title": "闻警", "paragraphs": "与闲与健谢天公，久假江城寄此翁。乐在不知来日短，诗工或是老年穷。惯听春去秋来雁，不管朝南暮北风。忽被高声惊午梦，小儿多事说鸡虫。"}, {"author": "方鹤斋", "title": "老眼", "paragraphs": "老眼苍茫似夕晖，黄昏虽近兴难违。崖幽石误青猿坐，江迥帆疑白鹭飞。矮屋观书晴后喜，秃豪作画雾中挥。欲呼木客弄明月，人静山空未掩扉。"}, {"author": "方鹤斋", "title": "寄怀余寿平", "paragraphs": "知君貌亦与前殊，似我霜华满鬓须。候警凉风怀李杜，心随秋水下夔巫。三刀益部添诗卷，一剪吴淞认画图。闻道故人犹健饭，不应书绝梦都无。"}, {"author": "方鹤斋", "title": "玉簪花", "paragraphs": "梦回堂外日初斜，风动帘波似水涯。不是荷丛来白鹭，疏茎大叶玉簪花。"}, {"author": "方鹤斋", "title": "荷包花", "paragraphs": "巨叶临风摇宝扇，繁英映日系荷包。榴花落后朱明寂，火齐星星碧玉梢。"}, {"author": "方鹤斋", "title": "风竹", "paragraphs": "十七年来伴此君，清风习习常相闻。看雨开门得明月，听泉欹枕梦凉云。厨烟偶借两三点，池水无多一二分。新笋过年已出屋，老梅含笑与同群。"}, {"author": "方鹤斋", "title": "雨桐", "paragraphs": "花藤郁郁压孤桐，正直难窥造化功。移架与君轻担负，倾盆为我洗青葱。高枝未必祥栖凤，老干先看气吐虹。爱物聊同焦尾意，岂因一叶怨秋风。"}, {"author": "方鹤斋", "title": "老少年", "paragraphs": "珊瑚几树晚烘霞，鸿雁来迟日易斜。莫笑童颜原是酒，谁言霜叶不如花。魏公妩媚凝风度，白傅萧闲惜岁华。黄发锦衣篱畔立，汉宫秋色在山家。"}, {"author": "方鹤斋", "title": "感事", "paragraphs": "少年相重二毛轻，老去廉颇畏后生。卧阁宛如千日醉，登坛无怪一军惊。青袍座上犹饥色，白发田间有叹声。帐下美人多似鲫，不知城国为谁倾。"}, {"author": "方鹤斋", "title": "自寿", "paragraphs": "七十老翁何所求，五年以长更谁愁。可怜无地舒青眼，常使先生搔白头。饮少每惭欧户小，债多难洗阮囊羞。邻家高士同生日，自寿诗成相唱酬。"}, {"author": "方鹤斋", "title": "丁卯元旦", "paragraphs": "先春三日逢元旦，彩笔题诗一纸丹。巽地好风舒面缬，锦江淑气入毫端。年书赤兔思消劫，日照朱梅已破寒。七十六翁犹有恨，万方多难一身安。"}, {"author": "方鹤斋", "title": "戊辰元旦", "paragraphs": "残冬频岁警烽烟，寒久方知春可怜。顺世不如长乐老，偷安且过太平年。梅花得信有南北，柏叶浇诗无后先。转盼遨头风物好，卖文还蓄买花钱。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其一", "paragraphs": "马家祠外柏枝坊，下马停车入会场。工业未评评饮食，神仙不羡羡鸳鸯。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其二", "paragraphs": "鸳鸯不及秃鸧多，野鸭成群槛外过。久坐茶棚看路口，游人如织不停梭。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其三", "paragraphs": "游人宛似弄潮人，日午潮来散鞠尘。认取酒旗寻伴侣，相逢都在浣花春。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其四", "paragraphs": "短棚欹处日初斜，遥指花农第一家。忽地香风惊蝶舞，买花人更艳于花。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其五", "paragraphs": "花开堪折满枝头，扳折由人不自由。人不如花空色相，有时含笑又含羞。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其六", "paragraphs": "赏花人又赏音来，乘醉相携到舞台。台上欢娱台下叹，伶官今日亦需才。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其七", "paragraphs": "天宝宫人鬓已斑，玉环久不在人间。张徽法曲谁能记，不坠元音只二蛮。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其八", "paragraphs": "阜财解愠两茫茫，剧曲如何得改良。欲借瑶琴传古调，人间只有凤求凰。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其九", "paragraphs": "成品还从百邑寻，征来罗列古楠林。阿侬不读考工记，犹是闺娃斗草心。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其十", "paragraphs": "青羊宫里觅神仙，觅得神仙说化缘。最爱西斋刘老道，只谈花事不谈玄。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其十一", "paragraphs": "此会由来是劝工，有人相对叹商农。金银气短狼㬻识，分水无犀古堰空。"}, {"author": "方鹤斋", "title": "花会竹枝词十二首 其十二", "paragraphs": "又到年年修禊时，采兰赠芍本风诗。蜀风久缺无人补，聊向花潭唱竹枝。"}, {"author": "方鹤斋", "title": "感旧四首 其一", "paragraphs": "庑下新婚蜀两孤，有家难别甚于无。三春燕入莲花幕，四月鲥来菜子湖。茅屋青灯裁布袜，苜盘丹荔想罗襦。槐花黄后催归棹，报罢声中又戒途。"}, {"author": "方鹤斋", "title": "感旧四首 其二", "paragraphs": "割肉犹堪遗细君，缁衣雅近石榴裙。篷窗静赏中秋月，书幌香霏午夜云。卫国鱼轩归宋子，长安雁塔失刘蕡。井梧摇落凉风起，蓟北江南劳燕分。"}, {"author": "方鹤斋", "title": "感旧四首 其三", "paragraphs": "初种河阳一县花，官厨烟冷似贫家。却金当昼非昏夜，贷粟留春爱物华。儿女啼饥还笑语，耆英入会久咨嗟。去时别有扳辕事，村妇千群拥后车。"}, {"author": "方鹤斋", "title": "感旧四首 其四", "paragraphs": "宦海苍茫赋脱簪，几番烽火照园林。乾坤陵谷家犹在，霜雪松筠爱转深。桂树已看成宝盖，柳枝那复忆胡琴。良朋忽问柴房月，独对清晖泪不禁。"}, {"author": "方鹤斋", "title": "清明", "paragraphs": "碧栏杆外雨丝丝，掩阁垂帘插柳枝。飞絮满城花似雪，人间第一断肠时。"}, {"author": "方鹤斋", "title": "春暮", "paragraphs": "隔年竹笋干霄出，竟日杨花似雪飞。欲脱缊袍还恋恋，怕开箱锁检春衣。"}, {"author": "方鹤斋", "title": "六月六日寿吕书舲", "paragraphs": "左右沧江各忆家，宦游贫滞老天涯。谈天己似尧年鹤，绕树还如月夜鸦。棋谱几篇新卷轴，市廛四达旧官衙。相逢诗酒自寻乐，尘海桑田君莫嗟。"}, {"author": "方鹤斋", "title": "重九昌解人招饮二首 其一", "paragraphs": "主人情重命良俦，欲得新诗续旧游。一斗十千频买酒，三年重九此登楼。山经雨洗枫生色，畦满霜腴菊有秋。胜会能常人自健，茱萸辟恶更消愁。"}, {"author": "方鹤斋", "title": "重九昌解人招饮二首 其二", "paragraphs": "双十刚从昨日过，明年此会意如何。便将白露酬佳节，看到黄花感逝波。易地还斟陶令酒，司天难止鲁阳戈。预征早出催租吏，又恐江城风雨多。"}, {"author": "方鹤斋", "title": "微云", "paragraphs": "微云不凝月，舒卷任天风。岂复去行雨，閒心散碧空。"}, {"author": "方鹤斋", "title": "皓月", "paragraphs": "皓月入疏云，美人珠箔里。银河澹欲无，清浅玻璃水。"}, {"author": "方鹤斋", "title": "鸣泉", "paragraphs": "鸣泉静里闻，琅然琴筑响。独坐怀故人，清风入虚幌。"}, {"author": "方鹤斋", "title": "疏雨", "paragraphs": "疏雨洒桐树，庭阴生夕凉。流萤两三点，叶底漏秋光。"}, {"author": "方鹤斋", "title": "为夏亮功题龙泉起义图", "paragraphs": "腰悬龙泉剑，足踏龙泉山。雄心若宝刀，寒光照人寰。征夫苦行役，日暮相追攀。谁知鸿鹄志，已在霄汉间。当时初发难，振起病夫孱。志在除秦法，破觚以为圜。讴料二十载，榛莽未能删。秉钧规自利，畴则悯痌瘝。壮士海外归，善刀复投闲。"}, {"author": "方鹤斋", "title": "新居 其一", "paragraphs": "垂老犹营一亩宫，庆云西角桂桥东。春风杨柳知谁属，自写幽情唱永丰。"}, {"author": "方鹤斋", "title": "新居 其二", "paragraphs": "不学儿童捉柳花，荒园自理爱春华。莫教错比扬雄宅，履道坊前白叟家。"}, {"author": "方鹤斋", "title": "新居 其三", "paragraphs": "闲来书画自陶情，南北玻窗照眼明。问字有人时送酒，年家子弟小门生。"}, {"author": "方鹤斋", "title": "新居 其四", "paragraphs": "寂寥幽巷似山村，春昼客稀常掩门。一缕箫声落庭院，卖饧人到舞雏孙。"}, {"author": "方鹤斋", "title": "为丽江画扇题二绝句 其一", "paragraphs": "可有渔人来问津，萧森林壑静无人。不知村落在何处，如此溪山好避秦。"}, {"author": "方鹤斋", "title": "为丽江画扇题二绝句 其二", "paragraphs": "林表孤烟生翠微，溪边列岫送斜晖。小桥通过渔樵路，应有幽人带月归。"}, {"author": "方鹤斋", "title": "戏题十五贯画扇", "paragraphs": "宋有太守清且明，慎重民命通民情。化装侦探躬微行，罪人斯得民乃生。传奇一曲鬼神惊，观者当知保赤诚。吁嗟下考逐阳城，盗臣窃位鞭蚩氓。千贯万贯恣取盈。多少中人产已倾。宋之冤狱东窗成。近有作者燕哀鸣。欲推宋史宏汉京，舞台烦演弘市烹。"}, {"author": "方鹤斋", "title": "辜云若为达贯之画扇曰必鹤叟书乃称，为书二绝句 其一", "paragraphs": "任尔青年笑旧寮，胸无愧怍自逍遥。三人二百五十岁，摇曳清风话隔朝。"}, {"author": "方鹤斋", "title": "辜云若为达贯之画扇曰必鹤叟书乃称，为书二绝句 其二", "paragraphs": "人称三绝画书诗，自喜倪迂与顾痴。付与良朋莫捐弃，秋藏尚有夏行时。"}, {"author": "方鹤斋", "title": "天香室", "paragraphs": "坐君斗室挹天香，久对芝兰暮亦忘。归去却逢儿女笑，阿翁花气满衣裳。"}, {"author": "方鹤斋", "title": "杜鹃", "paragraphs": "锦江流寓卅三年，江水盟心未有田。多少宦游归不得，空教此地有啼鹃。"}, {"author": "方鹤斋", "title": "鹧鸪", "paragraphs": "一春雨足水平堤，万顷新苗绿色齐。麦已收仓秧插罢，柳阴卧听鹧鸪啼。"}, {"author": "方鹤斋", "title": "壬申中秋", "paragraphs": "中秋虚度已年年，今岁中秋更索然。有女各因家事去，思亲偏恨别时圆。桂阶仰盼云中月，萝壁犹粘雨后烟。举酒消愁消不得，多愁愁不见婵娟。"}, {"author": "梁清芬", "title": "雪弥勒", "paragraphs": "趺坐琼台最有神，白毫光里净无尘。常开冷眼观人世，不待丹成自化身。"}, {"author": "梁清芬", "title": "秋夜", "paragraphs": "蟋蟀鸣床下，青灯一影红。天高垂玉露，月白起清风。砧响柴门外，凉生画阁中。更深眠不得，静坐听吟虫。"}, {"author": "梁清芬", "title": "字水", "paragraphs": "嘉陵江上望，三折势成巴。水面添文迹，波心灿笔花。"}, {"author": "梁清芬", "title": "南渡孤舟", "paragraphs": "一叶轻桡泊利州，茫茫秋水系孤舟。柳边人歇斜阳里，烟外马嘶古渡头。鹭影谁怜随碧浪，蟾光高伴上银钩。城南遗迹今犹是，万里长江自在流。"}, {"author": "梁清芬", "title": "帘波", "paragraphs": "碧波翻影倒垂檐，拖地玲珑下翠帘。小阁难容三尺水，层楼高漾一钩蟾。谁看暮雨鱼儿出，自喜春风燕子添。莫使扁舟乘浪卷，只宜苔草色相兼。"}, {"author": "梁清芬", "title": "苔痕", "paragraphs": "几日新添雨，庭阶映绿苔。藓痕青荏苒，斑点碧萦回。户待螺纹绕，人惊鸭涨来。窗前怀旧酒，欲展画图开。"}, {"author": "梁清芬", "title": "隔水问樵夫", "paragraphs": "一到青溪岸，相逢谷口樵。问来人隐隐，隔处水迢迢。古路寻踪往，生柴带叶挑。山僧同指点，投宿快今宵。"}, {"author": "梁清芬", "title": "露筋祠", "paragraphs": "曾过高邮地，寒烟照古祠。露筋容不改，立节志难移。面貌冰霜凛，心肠铁石宜。香花常供奉，草莽有灵奇。月色贞魂伴，雷声傲骨支。门前遗迹在，争颂女儿碑。"}, {"author": "梁清芬", "title": "襟山", "paragraphs": "仿佛披襟势，斜抄户外山。豁胸开翠嶂，对面起青鬟。岸绕飞花絮，崖含旧酒斑。霞裾谁练就，缥缈白云间。"}, {"author": "梁清芬", "title": "渔家", "paragraphs": "为爱临流趣，作舟住水涯。窗依红蓼岸，门对白芦花。一棹行千里，三篙过数家。归来迷晚雾，惟见夕阳斜。"}, {"author": "马继华", "title": "自悼五首 其一", "paragraphs": "为唯复为阿，相去曾几何。黍忧黄鸟集，隙恋白驹过。衔尽西山石，涨翻东海波。髯翁孤好梦，一笑付春婆。"}, {"author": "马继华", "title": "自悼五首 其二", "paragraphs": "生命当磨蠍，遭逢尽坎轲。飙风铩翎羽，烈日槁秋禾。屈子忧思集，兰成感慨多。夙因如可问，天外觅修罗。"}, {"author": "马继华", "title": "自悼五首 其三", "paragraphs": "苦恼自寻出，那来安乐窝。盐车曾服骥，灯焰转伤蛾。衰鬓鉴催白，愁颜酒不酡。壮心空未已，能否挽天河。"}, {"author": "马继华", "title": "自悼五首 其四", "paragraphs": "五十无闻达，阴符漫揣摩。短衣怀李广，健饭惜廉颇。鲁缟凭谁赠，吴钩只自磨。仲宣楼上望，望不到鸾坡。"}, {"author": "马继华", "title": "自悼五首 其五", "paragraphs": "广武泪空堕，雍门音不和。炎熇焚玉石，儿戏动干戈。论道十年变，劳人百岁苛。吟情何处著，池上有新荷。"}, {"author": "马继华", "title": "清明花 其一", "paragraphs": "烂漫枝头若散金，一回玩赏一沉吟。浓春开到新秋后，阅历炎凉深未深。"}, {"author": "马继华", "title": "清明花 其二", "paragraphs": "匆匆佳节过清明，咫尺郊坰未一行。人在雨丝风片里，偶来花下不胜情。"}, {"author": "马继华", "title": "重九漫兴 其一", "paragraphs": "乾坤九点翠烟浓，高望何当太华峰。爱国杜陵终潦倒，伤时陶令久疏慵。饮来鲁酒难浇块，闲却吴钩转敛锋。仰止层霄羡鸿雁，白云开处唳雍雍。"}, {"author": "马继华", "title": "重九漫兴 其二", "paragraphs": "异乡为客思憧憧，那复登高佳节逢。玉垒有人怀旧侣，丹梯迟步带愁容。亦知聚处欢长在，无奈饥驱事曲从。何日买山偿素愿，可怜身是采花蜂。"}, {"author": "马继华", "title": "步周紫庭落叶原韵 其一", "paragraphs": "丛林凋翠径铺黄，岁暮萧条引兴长。残夜疏钟山寺月，晓天寒角塞门霜。飘零碧海难填恨，狼藉荒台杳散香。司马不堪枯树感，忍寻深柳读书堂。"}, {"author": "马继华", "title": "步周紫庭落叶原韵 其二", "paragraphs": "春光水逝失芳菲，袅袅蛮腰瘦几围。小苑哀沉蝉独噪，高楼客感燕双飞。惊寒几处秋砧急，搅梦多时夜漏稀。弥满关山愁不扫，长征谁趁紫骝肥。"}, {"author": "马继华", "title": "步周紫庭落叶原韵 其三", "paragraphs": "家在江南十里村，绿阴秋尽那堪论。长年感触幽居恨，夕照沉销远客魂。浪说桐飞能应节，何尝蓬转定归根。重寻尊酒伤坡老，山馆萧萧夜打门。"}, {"author": "马继华", "title": "步周紫庭落叶原韵 其四", "paragraphs": "响遏凄风紫玉箫，无边景物乱飘摇。颓垣荒戍愁千里，剩水残山怨六朝。萤火散流诗意冷，雁行斜带画图遥。霜林何处寻松柏，独立天寒耐后凋。"}, {"author": "马继华", "title": "将军碑（庚子十一月十八日）", "paragraphs": "征骖直拟入神京，道路多艰不可行。出郭右旋知计左，将军碑下泪纵横。"}, {"author": "马继华", "title": "晓起（二十一日）", "paragraphs": "邮亭响彻五更筹，前路今朝惮阻修。起舞几回刘越石，恶声环唱更生愁。"}, {"author": "马继华", "title": "花牌楼谒桓侯祠", "paragraphs": "大纛高悬拥汉军，当年屯驻震声闻。千秋难觏万人敌，一统肯容三国分。气概只今辉日月，戈矛在昔护风云。雄关尚有英灵著，愿乞馀威靖海氛。"}, {"author": "马继华", "title": "保宁桓祠", "paragraphs": "恢复岩疆不世勋，阿瞒未敢斗前军。三巴坐控英雄老，两汉重光姓字芬。谋出弓韬操胜算，铭从刁斗仰遗文。隆冬古柏森森秀，犹是当年手泽熏。"}, {"author": "马继华", "title": "八月二十五日登杀牛坪（辛丑）", "paragraphs": "千里苍茫眼界新，最高峰顶豁精神。通巴环绕行非近，陕汉依稀认岂真。去腊远山沉积雪，今朝微雨浥轻尘。倏来倏往凭谁主，怅望天涯感慨频。"}, {"author": "马继华", "title": "半边山 其一", "paragraphs": "千里艰辛鸟道还，渐成平野渐无山。凭高一望浑无际，漫说成都指顾间。"}, {"author": "马继华", "title": "半边山 其二", "paragraphs": "一边山麓一边田，几处苍苍霭暮烟。无限秋思何处著，可怜黄叶白云天。"}, {"author": "马继华", "title": "瞿塘峡", "paragraphs": "荆楚居然一苇航，不教滟滪碍瞿塘。秋来藉有襄陵势，七百江程未觉长。"}, {"author": "马继华", "title": "香溪", "paragraphs": "不逢云雨过高唐，露白葭苍水一方。中有明妃村落在，至今溪水尚流香。"}, {"author": "马继华", "title": "自江宁达上海 其一", "paragraphs": "旅馆鱼鳞接海湄，寰中域外转相疑。鲰生袖底囊羞涩，来在穷奢极欲时。"}, {"author": "马继华", "title": "自江宁达上海 其二", "paragraphs": "东洋车子骋如风，曲曲横街宛转通。四马路头难小立，怕当流水怕当龙。"}, {"author": "马继华", "title": "出吴淞浮海抵天津八首 其一", "paragraphs": "苍茫四顾欲沉迷，天水浑圆两界齐。但看云波将上下，不知曦月自东西。楼船傥使龙酣战，岛屿何容鸟久栖。多少神仙任游戏，六鳌谁钓几曾提。"}, {"author": "马继华", "title": "出吴淞浮海抵天津八首 其二", "paragraphs": "蓬莱弱水怅何归，一棹相寻旧愿违。漫说登瀛有阶级，要从沿海正邦畿。霎时过雨天容窄，镇日无风雪浪飞。水陆征途行万里，近来差觉省腰围。"}, {"author": "马继华", "title": "出吴淞浮海抵天津八首 其三", "paragraphs": "同舟向夕竟仓皇，夜半经过黑水洋。顷刻风来掀海立，一时心怯闭窗忙。化凶为吉叨天幸，履险如夷敢自强。赢得榜人誇有福，此回安静不寻常。"}, {"author": "马继华", "title": "出吴淞浮海抵天津八首 其四", "paragraphs": "东国提封化作夷，廿年时事那堪思。兵戈简炼劳无任，楼阁玲珑建自谁。山势周遭围水国，城门严峻俯汤池。召公一去今难作，空诵周家日蹙诗。"}, {"author": "马继华", "title": "出吴淞浮海抵天津八首 其五", "paragraphs": "才过威海又烟台，悲愤填膺眼倦开。当日若能严海禁，外夷何自入关来。岩疆屡失千年恨，强敌环居百事恢。国耻谅非庸辈雪，愿天早降出群材。"}, {"author": "马继华", "title": "出吴淞浮海抵天津八首 其六", "paragraphs": "封关只用一丸泥，何事楼船竟入驰。果是当年无大将，浪云敌国拥雄师。金汤不守谋偏误，躯脰能捐士少奇。剩有炮台遗迹在，累人惆怅立多时。"}, {"author": "马继华", "title": "出吴淞浮海抵天津八首 其七", "paragraphs": "埠头兵舰列纷纷，又见胡儿扰若云。凿空怪他元世祖，立威谁是戚将军。中朝战守难为策，瀛海雌雄尚未分。不觉望洋兴叹久，微风吹绉水成文。"}, {"author": "马继华", "title": "出吴淞浮海抵天津八首 其八", "paragraphs": "涌出清光满目中，苍苍连水水连空。长天碧色澄秋碧，初日红光破晓红。几点疏星云气乱，一群野鸟浪花冲。披衣不解风吹冷，贪看瀛洲有路通。"}, {"author": "马继华", "title": "潼关", "paragraphs": "逆羯披猖震两河，雄关高峙不能过。将军力困知兵少，丞相书来迫战多。一败遂亡唐社稷，六飞直渡蜀江沱。可怜北斗星高处，西鄙犹闻牧马歌。"}, {"author": "马继华", "title": "杨震墓", "paragraphs": "平生景仰汉关西，况值丰碑道路题。夕照光中山寂寂，朔风吹过草萋萋。苍茫世界先生杳，清白胸襟几辈齐。马鬣封高何处望，寒云飞起墓云低。"}, {"author": "马继华", "title": "伏波将军墓", "paragraphs": "功名未许附云台，铜柱高标旷代才。行李那堪谗薏苡，古碑空自长莓苔。蛙声井底羞同伍，马革炎方愿裹回。后嗣几人能继武，牲牢莫备有馀哀。"}, {"author": "马继华", "title": "五丈原", "paragraphs": "大星夜夜落军前，社稷攸关岂偶然。自愿鞠躬甘尽瘁，不教性命苟生全。三分已定隆中局，六出难回剑外天。身后敢将王事置，殷殷犹荐琬袆贤。"}, {"author": "马继华", "title": "秦岭", "paragraphs": "磴道萦纡曲曲登，里经十五最高层。岩阿积雪深逾寸，溪水成冰劲起棱。过客尽因寒气肃，人家几见曙光澄。故乡欲望知何在，惟有云花远近蒸。"}, {"author": "马继华", "title": "陈仓道", "paragraphs": "汉家王业自谁开，一旅陈仓暗度来。直捣三秦城破竹，急行千里士衔枚。田横莫定兴齐策，项羽终成覆楚哀。敌国灭亡身被戮，伤心何止钓鱼台。"}, {"author": "马继华", "title": "昭化（费敬侯屯兵处）", "paragraphs": "凋谢年年痛老成，艰难宏济赖先生。三军独领元戎重，一木能支大厦倾。春雨督耕农事急，秋风纵猎阵图横。宰衡此后何人继，汉水东流恨不平。"}, {"author": "马继华", "title": "天雄关", "paragraphs": "羊肠曲上岭多盘，高比青天未易攀。时傍马头云气逼，半遮螺髻雪光寒。回眸渐觉秦关远，举步方知蜀道难。可惜嘉陵好山水，苍茫都在雾中看。"}, {"author": "马继华", "title": "剑门关", "paragraphs": "两峰对峙上参天，怪石成锋八面铦。形势峥嵘天下壮，箴铭砥砺古人贤。唐宗出狩銮舆反，蜀国开疆险要传。漫道当关一夫足，长歌曾诵李青莲。"}, {"author": "马继华", "title": "落凤坡（即白马关）", "paragraphs": "皇穹未许再兴刘，羽铩秋风矢乱流。高冢已埋威凤彩，雄关空状的卢遒。竟无大将光元辅，惟有偏安奠益州。当日假公数年寿，北征不为武侯忧。"}, {"author": "马继华", "title": "诸葛瞻殉节处", "paragraphs": "乔梓流芬殉一城，南阳家范素心倾。能甘躯脰刀横断，才识心肝铁铸成。临变不渝当杀贼，出师未捷敢偷生。千年碧血凝荒草，尚有光芒皎日明。"}, {"author": "严雁峰", "title": "终南圆明寺题壁 其一", "paragraphs": "达人与天游，林壑宁非惜。鴂啼王侯门，秋草长安陌。高揖谢组圭，我本渔樵客。梦断谪仙楼，心飞康乐屐。嵣{此/必}面南山，雨后新浴碧。寒霞明灭间，万仙醉朱液。兰桂馨太古，借问谁抱璧。五陵北原遥，回首汉唐迹。石麟折其股，感叹黄屋穸。"}, {"author": "严雁峰", "title": "终南圆明寺题壁 其二", "paragraphs": "烟树晓犹暝，万籁孤梦醒。忽闻鸾鹤笙，知是终南径。黛扫三十里，天风飞客兴。群寺金银开，岭回万笏璺。晴瀑挂檐高，乱霞抱甍亘。鸽王伏闻经，龙女侧鸣磬。诸祖西方来，花满凤骖乘。我有千金珠，峨眉蜀僧赠。持以献栴檀，神光倏无定。"}, {"author": "严雁峰", "title": "终南圆明寺题壁 其三", "paragraphs": "栴檀忽无见，万松涛雪寒。层嶂爽秋色，蚓行客槃跚。鵁鶄鸂鶒声，惝慌何处峦。黄石出桥头，笑云天路难。时度幽峡看，怪葩艳成团。伯益不能详，景纯未及观。茈虒逦飞榭，溪萦抛琅玕。饥有石髓食，渴有琼浆餐。嗟彼趋隙儿，汗血蒲桃鞍。祗知醉蛾眉，岩阿岂所欢。豪华一萍耳，奚若求金丹。"}, {"author": "严雁峰", "title": "终南圆明寺题壁 其四", "paragraphs": "大壑青茫茫，云失琉璃殿。客路蓼藤中，夕阳目瞑眩。何年巨灵怒，鬼斧指挥斩。胶戾陀钩梯，岗岔起人面。仰攀羲驭行，俯从俞骑转。逆折巘窊隆，倒穿树葱茜。天乐忽当头，彩虹夹日炫。仙人五色队，飘飘去如箭。东林有肉芝，殷红贵于弁。咫尺欲采之，回身遂不见。"}, {"author": "严雁峰", "title": "终南圆明寺题壁 其五", "paragraphs": "乱崖怒如马，奔赴寺圆明。夜投南阁宿，星斗落户鸣。拂面瑶草馥，濯手银汉清。敝轩望空际，月华五台生。一唾响珠玉，麻姑携飞琼。弹罢松下瑟，隔溪呼我名。惆怅鹍啼晓，乃是梦中情。"}, {"author": "严雁峰", "title": "终南圆明寺题壁 其六", "paragraphs": "朝来望吴岳，长风万里雪。二华晴旭开，泾渭一气泄。众峰此建瓴，蚁视丰镐别。西上文殊台，秋色天地洁。僧云夏之仲，灵秀此间绝。池荷处子艳，火榴把手热。菩萨朝说禅，袈裟红下列。香雾千万峰，笙歌处处迭。颇酬安石怀，且访葛翁诀。愿为老列徒，焉问尧与桀。"}, {"author": "严雁峰", "title": "灞桥", "paragraphs": "辚辚大车尘，从古飞不止。多少英雄人，头白长途里。灞桥云正寒，哀鴂夕阳市。慷慨问有唐，苍苍诸陵累。仰攀堕泪亭，俯涉销魂水。山鬼揶词场，浮云变声伎。柳条不忍春，为谁悴如此。东去望梁楚，电驰王侯轨。滑稽取黄金，肝胆知谁是。抚剑歧路伤，题柱丈夫起。家书千璠玙，伫目秋鸿俟。"}, {"author": "严雁峰", "title": "桃林坪", "paragraphs": "姬氏谁复知，红雨无今古。欲證武成篇，石人不能吐。"}, {"author": "严雁峰", "title": "娑萝树", "paragraphs": "胡僧自移昔，千岁空青青。想厌西教浅，来问道德经。"}, {"author": "严雁峰", "title": "紫柏山谒留侯庙", "paragraphs": "磅礴登柴关，雪霁山睡起。瑶岛愕蚕丛，骑鹤妙香靡。羽客挂岩泉，激翠生宫徵。林木风为梭，织成孤祠绮。从来怜霸才，多由隐君子。漏网圯桥书，秽嬴遂不祀。侯维老氏徒，龙乎变化诡。股掌弄韩彭，群雄儿戏视。帷幄渊无垠，重瞳反文轨。封侯深杜门，泰山安吕雉。归脱弃人间，忽瞻松石喜。将相釜底魂，狱吏尊无比。回头笑功狗，刀笔其已矣。独降隆准师，辟谷老烟水。及今畤褒斜，奇勋焚栈是。堂下冬青寒，云瀑捲帘嶬。岚雨娇新妆，画眉五十里。每当春夏间，流出楼台紫。后儒懵九邱，鸿冥复食耳。伊旦不求仙，王佐古如此。留乃徐沛隶，岂闻汉初徙。我观世家篇，冢书谷城死。壁诗斯蜕蜂，未读马迁史。拜乞臣布衣，千载鉴知止。"}, {"author": "严雁峰", "title": "夜发五丁峡", "paragraphs": "嗟予抱璞心，空有崎岖泣。饮流病骥颠，溪雨头面湿。红瘦寒驿灯，奇石森鬼立。汗倾何沮洳，窅窊深峡入。霜浓砭骹胫，我前虎呼吸。怆然想五丁，尔墓恶枭集。胡为拔山勇，甘割己岩邑。一夫血气私，遂令国呜唈。金牛女乐涎，千载焚身急。夜萤悯劳人，孤光照危级。局步褒斜尽，晓见群羌揖。"}, {"author": "严雁峰", "title": "七盘关", "paragraphs": "羌中登七盘，烟际嘉陵竹。回首怜长安，独无此君族。山势作螺旋，下有青精谷。日暮寻戍人，半与猿鸟屋。悠然沧浪声，老妇沤麻独。在昔发秦州，高咏少陵蓄。后人懵公诗，谓险不谓朴。"}, {"author": "李景复", "title": "幽燕", "paragraphs": "莽莽据神州，羌无王气收。有台馀骏骨，何席是龙头。钟簴三朝地，山陵万里秋。从来文物盛，不仅数公侯。"}, {"author": "李景复", "title": "武汉", "paragraphs": "云白黄鹤楼，草青鹦鹉洲。仙人何杳渺，名士自风流。盐铁徵王赋，龟蛇镇上游。至今争战亟，何敢诩神州。"}, {"author": "李景复", "title": "大连感遇", "paragraphs": "海角逢春晓，人家尽远居。两强争战后，一代共和初。商舶新权利，仙官旧画图。野梅傍溪水，来话故交庐。"}, {"author": "李景复", "title": "花朝日大连登瀛楼独酌", "paragraphs": "海水环山碧，东瀛此到头。楼台独高爽，世界入绸缪。鲁酒怀人易，吴歌隔座遒。相思满天地，何处是同仇。"}, {"author": "李景复", "title": "钟汉康索题彭家珍遗像", "paragraphs": "一笑能孤往，千秋岂万金。偶然沧海变，不愿蜀山深。荆聂输豪气，徐安共苦心。转怜江义士，惜别各沾襟。"}, {"author": "李景复", "title": "近事", "paragraphs": "伊谁铜马首，无限子阳蛙。深悔冒民国，强权误帝家。是非劳梦想，涕泗满中华。天地生成惯，忍令刍狗嗟。"}, {"author": "李景复", "title": "出关", "paragraphs": "驻马辞关吏，栖栖问何之。长途纷雨雪，寒水照旌旗。沙碛连江岸，人烟杂岛夷。不堪闻鼓角，竟夕起乡思。"}, {"author": "李景复", "title": "题画竹", "paragraphs": "十二万年大五瀛，沧桑岁岁不胜情。珊瑚碧树枝柯老，交付他人作杖行。"}, {"author": "李景复", "title": "题折枝瓶梅画幅", "paragraphs": "古木寒林雪霰冰，花花开放任斜横。可怜一种清刚骨，插入官窑体自轻。"}, {"author": "李景复", "title": "重九贲园赏月", "paragraphs": "晓霜晴日菊花篱，倚槛临风触旧思。率尔方停江上酒，翻然又见案头诗。八方多难今何日，三径重来有远期。但恐开迟复开尽，故应强醉未开时。"}, {"author": "李景复", "title": "赠谭创之西川道", "paragraphs": "家在荒冈与激湍，无多人物怨凋残。蟆颐差近蒲泉细，蒙顶云颓瓦屋寒。君富才华能跌宕，我从衰朽识痴顽。蜀中百万疮痍满，伫听西来揽辔看。"}, {"author": "李景复", "title": "杂感", "paragraphs": "万业空存尚玉韬，四民惊惧忆前朝。剧怜南海狂涛沸，忍令西江烽火遥。深泽幸逢曹惠武，路人空盼霍嫖姚。蜀先蜀后终成谶，怪底山中待解嘲。"}, {"author": "李景复", "title": "惺伯和前韵叠而答之", "paragraphs": "边塞冰霜别有天，诧君一往便经年。抑知鸡口非牛后，差喜花开在雁前。桑梓西南三节杳，河山破碎五旌联。天心未厌民心涣，嘱付云山待我旋。"}, {"author": "李景复", "title": "喜逢谢碧城", "paragraphs": "青衣江水千顷绿，奔流斜对峨眉出。峨眉山色镇中流，四时佳气满林麓。闻道嘉州似永嘉，中间灵运擅清华。成佛升天等閒事，多在山陬与水涯。蔡蒙两峰东南起，濆沫暄豗汇于此。瓦屋霜前雨后青，离堆凿破舟人喜。江乡风景證江南，苇溆芦汀万象涵。唱晚渔灯逗新月，趁旭樵语破朝岚。前朝松柏百年树，百尺楼台绕云雾。鸡犬桑麻长子孙，诗书弦诵娱朝暮。忆昔逢君皆少年，今朝相见各华颠。一官曾入秦关险，单骑囊空蜀道旋。还家如梦誓高隐，笔耨舌耕文藻骋。入幕未展郗生才，荐书又挠曹生引。鸾鹤高骞鸡鹜忙，日中爝火亦光芒。行潦岂知江海阔，塿垤争与华岱长。世路多歧乃如此，大道陵夷可知矣。{墓土换石}苻讵有读书人，草茅纷乱老人耻。笳鼓惊心阻锦城，周南小滞盼归程。缅怀桃李春风处，无限蒹葭秋水情。"}, {"author": "李景复", "title": "项城行", "paragraphs": "尧都中干蟠蜒起，左莽右懿誇地理。葱葱佳气三公家，冢中枯骨再贻耻。景陵一抔尚未干，检点殿前作天子。忆昔军事生临淮，荡南扫北亦壮哉。功成忽闻尚书死，转输又见侍郎来。贤子挂印能殉国，恩诏不念栋梁材。案头披卷螟蛉我，学书学剑两不可。投笔但说觅封侯，弃儒请缨亦琐琐。封疆枢密嗣中兴，岂知国变事殊左。祖制翻新党祸丛，禅让逼真贼徒夥。骄淫贪残逞一时，帝位一倾国基簸。吁嗟呼，文谟武烈萃一门，反背亲恩与国恩。有兄有妇难为朱太保，有君有母难为陈将军。"}, {"author": "李景复", "title": "春词", "paragraphs": "锦官城中十日雨，落花踏遍群芳萎。新添万树绿阴阴，笼罩少城万家里。人家女儿学养蚕，柔桑深秀南城南。泥深稊短攀折苦，荑手玉润惭纤纤。四月农忙方避寇，桑老蚕饥邻左右。稚树烧爨老树摧，秧田未插儿女诟。谁家豪贵最高楼，艳妆歌舞楼上头。楼前贩负不敢过，楼下跄趋如公侯。可怜书生万言策，不救春郊一抔血。春郊草色年年青，田稼无力生事拙。子规声声何太长，蜀山啼遍又洛阳。南花北鸟四时好，不是承平总断肠。"}, {"author": "刘光阁", "title": "赵尧生同学有东川之行作四诗饯之（录一）", "paragraphs": "忽听骊歌思倍深，飞花萧瑟满空林。芭蕉槛月催诗韵，芦荻滩声送客吟。潦草一联骚子意，江山万里故人心。明年锦里秋风好，愿共吹笙赋食芩。"}, {"author": "刘光阁", "title": "拟柳子厚渔翁", "paragraphs": "披蓑夜宿西岩表，笠影摇波惊宿鸟。萧疏远火点江村，绕岸潭烟迷未了。瞢醒明朝天霁熙，云峰树挂山月小。"}, {"author": "刘光阁", "title": "新秋潭影", "paragraphs": "白萍红蓼楚江天，水净寒沙住客船。三十六滩秋未满，渔灯撩乱夕阳烟。"}, {"author": "刘光阁", "title": "秋日野望", "paragraphs": "出郭一登高，长空望无际。秋光极远天，四塞连云势。落日映湖澄，馀霞散纹丽。万木生天表，环山野烟继。夕照射迥峰，林峦尚晴霁。牛羊下荒村，入栅篱藩闭。阴壑多虚空，夜风转清厉。灯火远村明，苍苍竹林蔽。古寺闻钟声，梵音何摇曳。夜久山月高，清光盈人袂。"}, {"author": "刘光阁", "title": "饯送王肇侯先生（二首） 其一", "paragraphs": "亲老家贫为作官，雄心怎许挽狂澜。俸廉笑说曹公肋，情好宁收闵贡肝。且事冰盘调苜蓿，常教气味化芝兰。青毡倏忽携将去，祖帐临歧酒怕乾。"}, {"author": "刘光阁", "title": "饯送王肇侯先生（二首） 其二", "paragraphs": "大江日夜慨东流，天地茫茫不计秋。风景无殊关内象，胡尘半掩驿边楼。山河万里供骚首，棋局残盘换马头。鲈脍此番乡味好，枫林红叶送扁舟。"}, {"author": "刘光阁", "title": "读洪雅叶龙孙茂才愤时诗率笔成六咏（选一）", "paragraphs": "豪士每伤时，哲人常隐伏。我持一卷书，暂寄山林读。不为周顗悲，不事袁安哭。悠悠耐岁寒，聊待天心复。"}, {"author": "刘光阁", "title": "杂感", "paragraphs": "我生不读书，或能贵与富。我生好读书，名艰利不就。披吟五十年，泥中看斗兽。中夜问青灯，光寒影消瘦。细嚼六经腴，沈酣补馀寿。"}, {"author": "苏启元", "title": "上海 其一", "paragraphs": "一自通商贾舶来，百衢千术埠场开。漫疑海气能成市，始信金银果有台。江汉关津隳锁钥，美欧车马走云雷。岂徒讼狱归巡捕，从此原泉去不回。"}, {"author": "苏启元", "title": "上海 其二", "paragraphs": "西来潮汐涨洪流，铸错阿谁聚五洲。利益均沾成铁案，国家空叹缺金瓯。九华灯照珠宫满，百尺楼高玉笛秋。楚舞吴歌朝暮乐，更无人解杞人忧。"}, {"author": "苏启元", "title": "都门杂感 其一", "paragraphs": "和戎宰相有先声，请得春秋城下盟。寇老奇才劳驾驭，熙宁变法总纷更。已看辇毂填毡褐，谁挽天河洗甲兵。王者无私布公道，维新自古在开诚。"}, {"author": "苏启元", "title": "都门杂感 其二", "paragraphs": "不知天下几时肥，三十年来事日非。曲里莲花聊采采，笛中杨柳总依依。登场大有狙公戏，营垒何无燕子飞。忍听居人谈往事，酒阑灯灺泪沾衣。"}, {"author": "苏启元", "title": "都门杂感 其三", "paragraphs": "尚忆当年全盛时，主明臣直总堪师。机宜立断无留牍，奏对归来有赐诗。铜柱画疆安反侧，玉衡齐政起讴思。只今谁是栖栖者，大厦将危一木支。"}, {"author": "苏启元", "title": "都门杂感 其四", "paragraphs": "老乌头白夜啼霜，似为英雄说短长。燕赵鏖兵劳战伐，金元问鼎几兴亡。九龙跃海寒涛黑，万马嘶风落日黄。每见舆图颜色改，悲歌抚髀转苍茫。"}, {"author": "苏启元", "title": "潼关", "paragraphs": "百二雄关踞上头，东来锁钥扼咽喉。云中翠嶂参差见，天际黄河日夜流。险塞几经龙战野，登临遥指雁飞秋。故乡何处西南望，霜角声声入倚楼。"}, {"author": "苏启元", "title": "华州", "paragraphs": "此间从古产英雄，前有汾阳后莱公。富贵几人兼寿考，楼台无地只精忠。晚荞蔽野千畦白，秋柿悬枝万颗红。遥指灞陵更西望，郁葱佳气满关中。"}, {"author": "苏启元", "title": "还家", "paragraphs": "入门泣诉儿无状，当日违亲竟出山。但愿能如毛檄喜，岂知却负莱衣斑。秦中盗贼沿江下，燕北朝廷落照间。偏是萱堂称祖庇，全家都得庆生还。"}, {"author": "苏启元", "title": "前诸将 其一", "paragraphs": "秋风猎猎卷层阴，北望燕云感慨深。将帅一身都是胆，英雄四海尽同心。旗飘复汉连沧海，兵变传烽过吉林。长白山前阿监遁，郁葱佳气忽销沉。"}, {"author": "苏启元", "title": "前诸将 其二", "paragraphs": "秘密争开运动场，箧中龙啸剑生光。呼号保路传巴蜀，慷慨兴师应楚湘。武汉鏖兵三月定，孙吴教战几人强。八旗子弟承恩久，谁解悲歌板荡章。"}, {"author": "苏启元", "title": "前诸将 其三", "paragraphs": "自读明夷待访编，处心积虑几何年。南洋早定军储策，东海频罗学校贤。有志竟成光汉族，拂衣高让重民权。古来创业知多少，舒卷谁能大节全。"}, {"author": "苏启元", "title": "前诸将 其四", "paragraphs": "乘时投袂领朝班，大略雄才震九寰。百计组成新内阁，一心规复旧河山。议和岂为无兵战，退位旋传有诏颁。从此烽烟应不起，凯歌处处唱刀环。"}, {"author": "苏启元", "title": "前诸将 其五", "paragraphs": "山人素性爱山阿，且喜归来长薜萝。门寂不罗廷尉雀，池平好养右军鹅。红羊劫后新诗苦，白发尊前老泪多。但愿无分南北界，造成民国在民和。"}, {"author": "苏启元", "title": "后诸将 其一", "paragraphs": "大旗风卷唱铙歌，草泽英雄尽绮罗。外府玄黄收玉马，中原荆棘没铜驼。保民谁建济时策，避地难寻安乐窝。整顿河山须武力，师贞原不在兵多。"}, {"author": "苏启元", "title": "后诸将 其二", "paragraphs": "天外传来尺素书，痛言作事太粗疏。大儿此日悲文举，盟主当年笑本初。漫诩域中曾逐鹿，谁知湖上好骑驴。功成自古居非易，落日荒荒吊望诸。"}, {"author": "苏启元", "title": "后诸将 其三", "paragraphs": "大江东去海云黄，十万旌旗耀日光。朝向山头望廷尉，夜来江上指天狼。楼船飞度彭郎浦，烽火烧残石子冈。铁聚六州谁铸错，潇潇风雨满浔阳。"}, {"author": "苏启元", "title": "后诸将 其四", "paragraphs": "乱极天生济世才，几时堪慰下民哀。流传白石空填海，闻道黄金又筑台。鸡犬喧呼征马过，田园寥落野花开。谁怜病叟忧时泪，洒向风前话劫灰。"}, {"author": "苏启元", "title": "后诸将 其五", "paragraphs": "只期从此靖烽烟，复睹黄农皞皞年。四海同心观七政，五洲注目立三权。策商富庶须加教，吏舍循良岂曰贤。要使人民知爱国，诚开公布贵无偏。"}, {"author": "苏启元", "title": "杂感", "paragraphs": "少年意气太纵横，深羡鹏飞万里程。每趁新晴朝试马，常邀佳士夜谈兵。纷纷成败劳心计，历历山河照眼明。髀肉复生今老矣，可怜雄剑作龙鸣。"}, {"author": "苏启元", "title": "成都杂感 其一", "paragraphs": "莫怨阿谁种祸胎，浮云黯黯压中台。时无高士戴安道，曾有奸雄罗汝才。五夜雷霆精锐走，六街衢术战场开。可怜当日繁华地，一炬都成浩劫灰。"}, {"author": "苏启元", "title": "成都杂感 其二", "paragraphs": "藩府当年高筑垣，只今节署寂无喧。建牙列将为威劫，索饷诸军起诉冤。主客遂成同室斗，调停翻藉异方言。夜来忽又修龙战，肠断谁怜失木猿。"}, {"author": "苏启元", "title": "成都杂感 其三", "paragraphs": "未闻救火更添薪，况复然膏射四邻。将令早传齐毁室，厩焚惟恐不伤人。九年春季灾书宋，三月咸阳暴恸秦。俯仰古今增浩叹，将军真是祝融神。"}, {"author": "苏启元", "title": "成都杂感 其四", "paragraphs": "烂额焦头满地骸，扶衰携幼哭填街。万间广厦皆灰烬，四出无家况掩埋。娓娓劝人狐集腋，嗷嗷待哺雁关怀。醵金为备双弓米，饭罢同声叹运乖。"}, {"author": "苏启元", "title": "天回镇", "paragraphs": "成都北望剑门开，闻道三郎自此回。今日经过又离乱，平原莽莽野鸦来。"}, {"author": "苏启元", "title": "弥牟镇", "paragraphs": "老树飘萧噪晚鸦，至今寺尚号唐家。玄宗回马千馀载，投宿人来日又斜。"}, {"author": "苏启元", "title": "大面铺", "paragraphs": "衢术风来饼饵香，小车如织往还忙。停舆试上高楼望，莽莽成都气郁苍。"}, {"author": "苏启元", "title": "题谢碧岑五十四初度辞后", "paragraphs": "八八年过老病躯，故吾回首叹今吾。沧浪久已惭渔父，千里劳君问老苏。"}, {"author": "苏启元", "title": "小市杂诗 其一", "paragraphs": "千里岷沱来远风，纷纷吹落杏花红。何人解唱沙堤句，犹忆当年陆放翁。"}, {"author": "苏启元", "title": "小市杂诗 其二", "paragraphs": "早卖园蔬晚卖柴，入廛生怕遇兵差。一朝被捉驱前路，肠断相逢十字街。"}, {"author": "苏启元", "title": "小市杂诗 其三", "paragraphs": "万里长江上下船，经过处处总须捐。局门高挂旗飘动，横渡扁舟亦索钱。"}, {"author": "苏启元", "title": "小市杂诗 其四", "paragraphs": "忍将刑辱劝倾囊，尚忆横征苦十乡。今日瓜分谁作俑，秋风萧飒体仁堂。"}, {"author": "吴之英", "title": "署画兰偈", "paragraphs": "妙笔补骚经，写出王者艳。郁苍众卉中，宁分贵与贱。本从香国来，悬岩擢秀蔓。绿叶蔚阿若，新华翩巧倩。一茎贯心出，孤芳邈无伴。香生未开先，开后香仍酽。一气涵清虚，自然辟朽烂。华时原非聚，既华亦非散。如何恋因缘，根尘两不辨。臭香由识色，鼻为目所谩。蚤知六是一，无妨止作观。空假开谢名，世人逐闻见。幽谷独流芳，孔子固已叹。如来说不得，拈之示笑靥。"}, {"author": "吴之英", "title": "桂湖", "paragraphs": "江山降神才人秀，才人无福江山寿。自古明德旧居游，一丘一壑启灵窦。维明达者杨新都，少袭金珰佩卯符。姓字无辜入丹书，家山有桂老绿湖。功名翻为气节苦，精华仅借文章补。春水盈塘魂未归，秋香满地华无主。从此游车棼骖驔，争醉风月饱蔚蓝。岂知湘君殉兰芷，更无招隐赋淮南。我是少微第一宿，初谪蒙山箸东麓。竹石缭垣草阁新，莺华媚景春江绿。几回开卷读故文，清才雅调猗豳芬。卜邻愿近屈平宅，筮冢拟凿伯鸾坟。转慨吾蜀灵秀积，媒如荧如翕复辟。扬子翩翻马王法，苏家拿矫严陈迹。二百年来绝广陵，林泉佳气尚葱菁。天开秋爽延西颢，地郁灵种诞先生。先生以后竟萧索，山光澹澹水漠漠。馨香徒荐云中君，归来莫识华表鹤。曾跨嶓岷操古弄，井络高峣空谷霿。每临奇险泣薜萝，频托消息祝琴梦。老死龙吉讱狂辞，社墟鬼子摇树枝。齐竽不吹诩长技，晋钟未调欺后师。长技相蒙不相忌，后师讵解前师意。且幸海鳖坐眙㬋，饶他井蛙跳梁地。我来谒君秋已深，霜风戚戚晓云阴。赋就投波长沙憾，曲成独泣海上心。呜呼，噫嘻，近传蓐收杖钺起，为与王母说治理。白天自胞金玉音，坚白应有长鸣子。昨宵寐思若尔尔，美人戴胜纳珠履。荒忽诒我双瑶琚，寤时桂阴照湖水。"}, {"author": "吴之英", "title": "东湖", "paragraphs": "新繁县署左湖曰东湖，唐李德裕镇蜀时所凿。游客杂来为溷，守土垣而筦之。秋宵听雨意清孤，晓云霮䨴犹不舒。西风厉济众窍虚，翛然整驾适东湖。沿途馀滴含润渥，微闻?戛时簌簌。江华自有深秋心，江草尚作春寒绿。庐田瓜场炊烟袅，露积黄云新稻槁。曲湍旋濠沙景圆，微阳煦树蝉声小。谁何下里掌筦键，槛猿笼鹤或含冤。由来西作曲潢水，岂图南徙鞔工垣。藏舟藏山已狡狯，夜半负来仍无害。同饮一勺转相捽，庄蹻胜人矜冠带。尝闻朝市与山林，两隐维凭自酌斟。如何耗竭土木精，荡荡高筑城中城。可怜廷议和西丑，租界通商纷割剖。边徼相望尽槁街，官家何处有梅柳。唯馀蜀道接青天，肯容守令避腥膻。故知高重蠢人土，不同卑垫寝邱田。芰荷叶烂菱角坼，蕙菊华残桂子硕。岸仄新发夹竹桃，庭前旧植谷蜚柏。年年碧波满湖中，井鳖辙鱼且融融。蟋蟀好乐宁思外，虾蟆善怒亦鸣公。醉掇醨糟奠开府，无地回旋垂手舞。薄暮长歌且归休，不问明月谁家主。"}, {"author": "吴之英", "title": "哭杨锐", "paragraphs": "女娲阴教补阳天，白狐闿夏姒陈编。商颂尚谭有娀国，周人祖庙配姜嫄。聿闻赵媪称老妇，秦汉相沿决中冓。二千馀年十八家，四代垂帘十八后。皇亲七叶旧德纯，惊逢新螫报{目烏}惩。讴颂言归侧室子，两宫联幄助中兴。岂识天心犹狎祸，弓剑更随龙髯堕。听说鄠杜客皇孙，且祝冥蛉同蜾蠃。东宫梦远洞庭波，独陪凤辇追湘娥。右几从此负中扆，丧服新裙拖素罗。御史连章请归政，皇帝华年能忍性。村疃醵酒会月吉，译馆使节咨献令。二十年来居摄图，名器犹还六尺孤。忽辟寝殿传中诰，再见乾侯征褰襦。当时诏狱启疑怪，鞫对未成文有害。仓卒太阿发新硎，当户芝兰齐萧艾。六人来伏一震威，鼍鼓初鸣碧血蜚。如君风节跨时辈，不曾白首且同归。呜呼，有疑进取邻轻躁，讲院通籍才检校。遽筦喉舌赞王纶，几回军机承密诏。九十三日登台司，荀爽被征申屠笑。有疑矜重侮豪门，高冠长佩九霞文。立轩径蹍王世子，手板长揖大将军。终知黄阁属吾辈，岂容奴子恃班君。有疑伉直陵奄寺，骢马行辟诸常侍。金貂虽然豫参乘，苴绖犹思拜名士。平酌恩威养小人，袁丝未抵陈实智。有疑会议间慈宫，骨肉情深理自隆。傅后逆伦叱王妪，石德构变證江充。约束外家成经谊，唯闻弟五故司空。有疑新法隳政体，旧党挟嫌肆排抵。晁错更令三十章，半是激雠招衅语。狂言书辩朱雀门，但道铦糠当铦米。有疑猾贼乱萧墙，上书宿卫惎燕王。渐觉鸿范罚阴雨，早溷马徒吹乐章。为藉阏于瘣]国难，不惜鲁葵羁宋缰。纷持疑状无敢决，总由刑牍慎宣裌。春秋三讳尊亲贤，经例宛为录囚设。乳母赵娆奏簿时，伯荣婢女有单辞。师丹策免罗侯系，宫禁事秘世莫知。呜呼，忆昔同箸尊经阁，香溢庭栏好芍药。冠玉亭亭立晓风，绿鬓如云春衫薄。爱称经术稽古初，七观在目气肃如。解得济南老子意，二十八篇城旦书。射策鸿文褒训诂，部郎新诗入乐府。渤海杨乔寓都门，翩翩风神动公主。钩党何称考罪人，廷尉何物按近臣。方出宣室遽钟室，犹报咎陶是狱神。可怜朝衣赴急旨，大学诸生半弟子。伏阙空拟封三钱，广陵一阕琴声死。死去傥侍龙舒侯，趣他和药禁久留。夏门亭吏皆赤帜，勿勿槁尸仅能收。水涌七月知君罢，墓碑生金白龙化。但惜京尹失君兰，谁何下笔妙天下。我曾醉喝帝阍开，与君待诏黄金台。素米如珠薪如桂，怯奏钧天招鬼来。自从阔别罢朝谒，有命谪我汶山窟。古情郁律引遥心，胡床一卷延秋月。还由役车会锦官，清夜相劳溯往欢。历历别愁尽不得，洗墨池边晓露寒。同是孤臣悲世故，尊酒又分南北路。因感莼鲈思旧乡，挂冠我逐归鸿去。十年学宦枉移情，林壑依人爽气生。严光钓鱼不卖菜，更无笺简到公卿。蜚来凶讣凄啼鸟，芦华满地梧桐老。遥想归魂向绵竹，严霜正苦天津道。呜呼，丈夫许国殉德音，三日不汗病沉深。纵云上比失义杀，犹答高皇养士心。匆匆帷荒废泼蜃，深愧巨卿将素引。寝门东望清涕零，空设环绖加单袗。呜呼，壬午乡宾四同袍，远韵鸿名震九皋。陈刘已执灵均节，哭君又溷子胥涛。孤留老夫田南陌，种豆不治更种麦。卧对青山如故人，久寄相思精灵泽。闲寻石涧憩乔松，美人芳草怨重重。辜负圣明无限事，欲藉头颅见祖宗。"}, {"author": "吴之英", "title": "留侯歌", "paragraphs": "尚书删自唐虞断，不说鼎湖有弓剑。缑山吹笙在成周，奇闻刊落左氏传。惟有史迁传留侯，辟谷愿从赤松游。始知自叙轻儒墨，先数道家第一流。留侯自禀飞仙体，姗姗玉骨犹好女。玉佩貂裘弱不胜，闭门精思赖乡李。忽传秦将拔韩都，百炼神锤付客狙。一击不中翛然去，闲来圯上听阴符。老人受自何人手，皇帝燔书此独否。夜半秘传有真诀，只教君耳接余口。本为报韩藉沛公，岂知入关又两雄。辛苦运筹开汉业，更无私憾构重瞳。垓下凯还事大定，万户崇封编甲令。如何幅巾坐虚室，绵绵元牝观真性。辟谷从此学长生，岁时朝请但存名。深知养气致神法，便驭飞龙入上清。后代儿孙绳祖武，真人相继司仙府。柱笏西山摄万灵，朱印绿章奏太祖。吕韬亡去二千年，颇闻神女擅相干。木生火克成何语，一卷兵书误李筌。"}, {"author": "吴之英", "title": "照像行", "paragraphs": "垂象成形天地德，河龙衔命闿皇极。从此左图配右书，文章写出圣贤色。唐虞作服五采章，铸鼎象物伟夏王。范金陶植殷人器，周礼画缋肃官方。秦汉相沿及清代，山水物情有专派。图人若添颊上毫，传神尤在阿堵外。西国油画古所希，今观照象更离奇。直就真形抟生气，天然妍媸不我欺。手絜方明最轻倩，上幕旁帷皆青绢。交加文木鸡三足，有似轩悬阙南面。平斫水晶令深坳，两镜对坳一镜遥。潜施素纸程尺寸，正向重璧泛轻胶。负扆早设重茵座，伊人冠冕垂堂坐。申命亶教青眼出，便便燕居毋跛惰。微阳薄旭气候平，物色鲜媚风云轻。解得庄生将入梦，官虽欲止神欲行。更披虚幄详审试，无党无偏得位置。乍揭镜函瞥电光，右袒高麾数一二。遽彻帷次掩镜奁，请君色相解庄严。还寝暂休吾亦逝，今看一纸尚空黏。细斟药汁暗定影，金波沉浸日三省。谁向汤泉初浴来，贝齿漆目蝤蛴领。敢言曲艺是当家，繇君面目本无瑕。止愁狂夫怯辟鬼，岂令悬弓变作蛇。重劳数日盘礴裸，自惜风神尚婀娜。人面不同果似心，与君周旋仍作我。根尘相逐古讫今，久蓄清愿就浓阴。若识此中空无色，公扈齐婴枉多心。化人造象神机运，直点太虚成薄晕。昔者不嫌逢氏迷，今日幡同罔两问。厚币赆君归去来，海天蜃气正楼台。便驭长风无我顾，德机杜尽已湿灰。"}, {"author": "吴之英", "title": "关山月", "paragraphs": "孤城落日夕烟袅，寒螀凄切鸣枯蓼。月到关山照人新，人在关山看月小。可汗初浴水晶盘，霞绮叠袭清光寒。舞镜回鸾留不住，亭亭蜚度玉门关。铁衣拼冷十年秋，一宵雪羽上乌头。旄星怕向柳营落，汉月偏逐陇水流。试拭霜镡光潋滟，腰际琤琤响雄剑。横吹铁笛变徵声，凉生刁斗银河澹。采蟾无语共脉脉，空明千里海天碧。今夜洞庭秋色多，有情随我度沙碛。边草秋肥露采深，戍亭立傍芦花阴。微闻赐环近赐玦，屡见当头圆又缺。为想缃帘学楚弄，云鬟霜湿月华重。空闺看成塞外愁，边人犹作归乡梦。年年裌襦寄手作，宁知秋窗罗衣薄。记得比目笑菱花，一样开奁影不著。雨雪如丝柳如烟，可怜猿臂老征鞯。凭传消息与来使，莫忆鬓华写少年。只感君恩同挟纩，骥虽伏枥心常壮。泪汗频沥肝胆血，刀笔不肯侯老将。燕北胡儿解清笳，辽东小妇惯琵琶。缓吹低搊无休歇，声声谱出关山月。大陵隐耀积尸多，战场鬼唱蒲梢歌。骠骑受代仍刻石，都护新来可奈何。此时对月还思故，旦日部曲将北渡。荐居水草逐蛮荒，明年收骨知何处。"}, {"author": "吴之英", "title": "乙酉春三月独游巫峰后舟有扶柩侍祖言归者缆次来谒出所写巫峡归舟图求言为佩赋此寄感", "paragraphs": "游人尽道巫峡崄，年年岁岁有来舟。但见来游不见归，啼猿空为游人悲。蜀国于今已瘠土，官商犹自说天府。舻舳千里阏夔门，赵王公子楚王孙。穿矿采珠棼跟趾，山灵不渌江神死。窃得卓财又窃女，婵媛久滞豪华旅。近肉远丝酣舞筵，襄王一梦三千年。明月乡心归何处，莺花屡新裘马故。纵馀资斧足缠腰，膏火相煎利倚刀。何况宦情茧纸隔，市死半是千金客。漆榆宛保奸侠民，更兼椎埋有荐绅。可怜琴鹤枉相待，升屋遥复若闻悔。君今扶榇返苫庐，祖孙为命甘粗蔬。高唐云雨应排候，布帆安稳渡重岫。我愧家传朝歌笔，择言赠远诒女后。白发从此老园亭，莫向西风说锦城。试问旅魂归骨处，蜀山何似故山青。"}, {"author": "吴之英", "title": "天目山二首（选一）", "paragraphs": "山势来不住，卓斧向天横。瀑流悬日色，石罅灌松声。跳壁藤偏健，学钟鸟渐灵。生机函化佛，何处得无生。"}, {"author": "吴之英", "title": "倒泉寺二首（选一）", "paragraphs": "山形如伏兕，孤寺隐山腰。山色无今古，泉声不市朝。云生岩谷漏，风过薜萝号。明月分得近，容我更筑茅。"}, {"author": "吴之英", "title": "新筑西崖草舍四首（选二） 其一", "paragraphs": "茅密能支雨，墙低颇漏云。清音堂室满，晨气橘椒分。栗老猿偷摘，菘迟鹊代芸。竹竿饶万个，许我擅封君。"}, {"author": "吴之英", "title": "新筑西崖草舍四首（选二） 其二", "paragraphs": "凿石成偏井，因棘作短篱。藤来牵牖竹，瀑去落檐泥。摊药乘日正，磨砖补霤欹。仰窥天际鸟，心与万峰齐。"}, {"author": "吴之英", "title": "改礼器图一篇适后圃见蜘蛛作网口占一绝", "paragraphs": "经纬纵横意态殊，谁知生理寄樵苏。精神满腹竟何用，劳汝空山自作图。"}, {"author": "吴之英", "title": "戊申清明南郭斋居未归因饯李校翁代柬", "paragraphs": "蒙茶初摘记寒食，南浦波光绿到今。一路鹃声归去也，年年春树故人心。"}, {"author": "吴之英", "title": "和陈山民在灌留别二首（选一）", "paragraphs": "昨闻海国动天风，高沸洪涛上碧空。螺子无珠依老蚌，蛟儿有泪泣潜龙。冤他山鸟都衔石，怪说水神不姓冯。欲斩长鲸求钝剑，良工枉铸若耶铜。"}, {"author": "吴之英", "title": "落叶二首（选一）", "paragraphs": "旧是东皇爱养臣，又惊风气逐时新。未应骨格高前辈，已把文章托后尘。多谢斧斤宽法律，频蒙雨露减精神。百年护得黄云厚，且听庖人话积薪。"}, {"author": "吴之英", "title": "续成二首（选一）", "paragraphs": "沉沉衰气送深凉，犹有残枝愿舞霜。若辈不材皆可杀，是谁乘便欲当阳。心情到处藤扳藟，世界而今海种桑。故国山河乔木在，泣成清露满衣裳。"}, {"author": "吴之英", "title": "鞠华秋开因晚见贵然物之可贵物之可惜也", "paragraphs": "为嫌迟暮剧伤神，强理铅华羞向人。未必秋风偏厚我，自然名种不争春。浓蒸滋味条条苦，细发牢愁色色新。历尽冰霜年已老，空怜白帝有生臣。"}, {"author": "刘咸荥", "title": "草堂怀古", "paragraphs": "蜀山万点含青苍，天教老杜留文章。浩荡乾坤此诗史，长安回首空茫茫。诗人有宅花潭北，千载梅花闲不得。翻空红雪日初晴，酒气春浓醉香国。一溪流水绿到今，净濯诗魂笼月魄。想见先生曳杖行，翠竹寒沙弄秋碧。人谓先生多愁恼，我谓先生能乐道。草堂花鸟坐春风欃枪知净扫。饶他郭李说功名，一卷新诗自娱老。即今时事正纷纷，且喜蜀中犹自好。浮生我亦放浪人，喜从智者识时早。愿持樽酒拜先生，年年花下同倾倒。"}, {"author": "刘咸荥", "title": "拟温飞卿织锦辞", "paragraphs": "夜光照彻天河空，秋心寒透机丝红。琼筝宝瑟发清响，随风吹度广寒东。疏星淡云照秋水，泠然冰玉含当中。琼树抱香寒欲花，手摇云影枝低斜。七襄机上年年月，多情不许寒烟遮。机声清与水声杂，纷纷擘碎红云霞。瑶阙清寒秋不老，云裳分外生光华。何当裁量妙刀尺，分与人间乞巧家。"}, {"author": "刘咸荥", "title": "桂湖谒杨升庵先生遗像", "paragraphs": "一池止水寒生秋，万柄莲香红欲流。中有名贤气清越，乾坤今古空云浮。桂湖秋风生桂子，升庵先生有故里。滇池放逐此孤臣，巍然遗像隆禋祀。文山而后无状元，惟有先生名独尊。礼经凛然不可灭，额阍侃侃陈危言。谏书直抗声琅琅，千秋廷杖血生香。惊走龙蛇震川泽，滇云终古含苍茫。君不见太白流贬穷幽探，夜郎明月春酒酣。东坡谪居万里之岭南，胸中大海齐包含。吾乡文章忠义自千古，请与先生鼎足而成三。"}, {"author": "刘咸荥", "title": "咏薛校书道冠小像 其一", "paragraphs": "飞琼天上證前身，又堕红尘了夙因。洗尽铅华秋梦冷，神仙旧例属诗人。"}, {"author": "刘咸荥", "title": "咏薛校书道冠小像 其二", "paragraphs": "枇杷门巷夜焚香，新月窥人上短墙。满地竹阴寒不扫，绿云影里拜空王。"}, {"author": "刘咸荥", "title": "秋闱落第后病疽，项强头痛，诗以遣愁 其一", "paragraphs": "发际阴凝气不春，秋风落拓病罹身。也知得失皆由命，转欲痈疽觅主人。"}, {"author": "刘咸荥", "title": "秋闱落第后病疽，项强头痛，诗以遣愁 其二", "paragraphs": "纷纷得鹿与亡羊，一笑同登傀儡场。犹记昔年扶病起，秋灯影里过重阳。"}, {"author": "刘咸荥", "title": "秋闱落第后病疽，项强头痛，诗以遣愁 其三", "paragraphs": "药笼终许弃材收，姜桂能辛气味投。强项令还知我意，文章毕竟不低头。"}, {"author": "刘咸荥", "title": "俞子雯太守督发平粜纪实", "paragraphs": "不睹衢歌复旦时，不读豳风七月诗。一幅流民郑侠图，我今为公一陈之。纷集俨如邹鲁踪，乞籴古有秦晋饥。猬聚蚁群难悉数，此民此地复此时。大田何处诗陈风，穷民无告真奇穷。手携筐篚实斗米，面目黎黑仓粟红。可怜黄童与白叟，视此嗷嗷嗟众口。头如鱼鳞密不分，手如枯木粗而黝。人浮于米将奈何，痌瘝乃心愁太守。救饥难用量沙才，支分颇费裁花手。伛偻衰老苦频诉，古庙秋风循故步。谁为扶掖丈人峰，力穷喘息将军树。贫妇纷纷来仁宇，奋力争先面如土。恨无大力负千钧，系将一发呻吟苦。况复深蔽人丛中，黑如云重环如堵。饥肠暗转心自伤，安能仰视天苍苍。一饭之难乃如此，只愁相与沟壑亡。高下排立如春荠，百结鹑衣难蔽体。蓬头垢面风雨中，饥鼠羝羊头触抵。不教半点委泥沙，直以金珠视颗米。布袋有口不能言，眼光直射空其底。归家破釜炊火红，饱尔父子与兄弟。人之无良信可嗟，天实降灾谁为启。不善催科善抚字，我于此间观循吏。贤哉细事必躬亲，如意斯能臂指使。试问汲黯发粟时，未必多才能卧治。"}, {"author": "刘咸荥", "title": "题王也樵先生聊园图", "paragraphs": "聊园花木含清疏，城南老樵老著书。床上古香书连屋，一二寸鱼三两竹。幕天席地一衰翁，长此醉乡作休沐。花满长安自好春，多情偶现宰官身。一脔世味只如此，归向骚坛执牛耳。五言长城高且坚，古今人物围个里。妻孥一室自怡然，光黄我见方山子。更以我佛欢喜缘，不藏人善惟诗史。即今歧路更多歧，乱我心曲如棼丝。人世纷纷趋若骛，先生舒卷惟其宜。乾坤一亭寄怀抱，独醒独醉谁能知。"}, {"author": "刘咸荥", "title": "题渔舟少妇图 其一", "paragraphs": "绿杨阴里自成家，路绕江边一带斜。何必封侯望夫婿，渔村水国自清华。"}, {"author": "刘咸荥", "title": "题渔舟少妇图 其二", "paragraphs": "得鱼沽酒醉舟中，妙与郎君逸兴同。自笑朝酲犹未解，晨妆吹醒鲤鱼风。"}, {"author": "刘咸荥", "title": "题渔舟少妇图 其三", "paragraphs": "胜景苍茫许问津，雨丝烟柳一江春。扁舟泛入五湖去，寻得西施好效颦。"}, {"author": "刘咸荥", "title": "题渔舟少妇图 其四", "paragraphs": "烧尾功名恨未成，江湖閒散一书生。郎君早被虚名误，只钓河鱼莫钓名。"}, {"author": "刘咸荥", "title": "城南观打稻 其一", "paragraphs": "打稻家家趁晚晴，郊原如掌望都平。野田束草如人立，高下町畦照月明。"}, {"author": "刘咸荥", "title": "城南观打稻 其二", "paragraphs": "打稻家家趁晚晴，千金一刻夕阳明。照归灯火娇儿女，野草秋花贴鬓轻。"}, {"author": "刘咸荥", "title": "唐昌道中", "paragraphs": "村鸡鸣处促轻装，云影天光曙色凉。露草自随人迹长，炊烟更觉雨馀香。水翻瘦石寒侵骨，竹带新霜绿压墙。浓墨冻痕工点染，鸦声高下野田荒。"}, {"author": "刘咸荥", "title": "谒三苏祠", "paragraphs": "天生灵慧扬清光，奎垣有星寒吐芒。纷纷馀子安足数，振发河岳为文章。苏家父子亦云盛，敬恭桑梓隆祠堂。远接眉山一痕绿，千秋俎豆犹留香。当年骨肉伤别离，雪泥鸿爪随所之。惠州风雨黄州雪，扁舟小笠留清姿。火鼠冰蚕任遭际，养生妙论清于诗。谪贬犹然西恋阙，此心惟有江湖知。老泉垂老犹著书，尧图禹菉探元初。子由隽才能竞美，新诗遥和兴不孤。自古多才天所忌，风波险阻无时无。错节盘根名愈著，醉生梦死非吾徒。天风万里挟飞仙，放怀何处无良缘。人生得失泡影耳，名高身后惟其贤。我来拜谒丛祠下，一门遗像分后先。灵风飘飘动群木，曙分林影初日圆。竹根稚笋露深浅，容我来参玉版禅。前哲有灵应笑我，营营俗虑徒拘牵。吟轻小诗意自适，假山对坐空悠然。"}, {"author": "刘咸荥", "title": "通川道中望远山", "paragraphs": "夕阳诗思迥如何，天半空青雨乍过。叠嶂层峦看尽活，浓云托出远山多。"}, {"author": "刘咸荥", "title": "晚行山中遇雨", "paragraphs": "四围雨气逼晴空，卷起松涛涧底风。顷刻鸟飞看不见，远山沉入暮云中。"}, {"author": "刘咸荥", "title": "江楼杂咏 其一", "paragraphs": "石径风来静有香，斜穿竹里拨云凉。薛涛井水清如许，不为游人浣俗肠。"}, {"author": "刘咸荥", "title": "江楼杂咏 其二", "paragraphs": "裙腰芳草路三叉，女伴嬉春日未斜。折得一枝簪鬓好，薛涛坟畔小桃花。"}, {"author": "刘咸荥", "title": "江楼杂咏 其三", "paragraphs": "骊歌唱罢酒初酣，流水桃花月正三。到此离情还小住，扁舟江北又江南。"}, {"author": "刘咸荥", "title": "江楼杂咏 其四", "paragraphs": "天光入夏自清和，锦水东头载酒过。人影衣香争旖旎，夕阳归去画船多。"}, {"author": "刘咸荥", "title": "江楼杂咏 其五", "paragraphs": "倒涵天影入池青，石畔凉生酒渐醒。应有香魂来竹里，淡烟疏雨浣笺亭。"}, {"author": "刘咸荥", "title": "偶成", "paragraphs": "乾坤莽莽岁华新，嵇懒陶闲自写真。伴我轩窗留月影，看人车马走风尘。空厨菜熟何嫌淡，幽径花多不算贫。自觉迩来书味足，蠹鱼仙梦暖于春。"}, {"author": "刘咸荥", "title": "游青城", "paragraphs": "晴开半日趁天光，竹杖棕鞋野趣长。峰好都从攒处秀，山深只惜去时忙。探奇不数麻姑迹，览胜如登选佛场。想见群仙高拍手，断岩悬处石苍苍。"}, {"author": "刘咸荥", "title": "晨起", "paragraphs": "林气初入怀，山光时照目。静中一澄思，清虚意象足。还我之太初，谷庵空无物。花鸟皆自然，尘氛何处着。即此可养心，聊尔寻真乐。"}, {"author": "刘咸荥", "title": "望月", "paragraphs": "天然妙象费寻思，一镜悬空影自移。离合悲欢常照见，笑他明月不曾知。"}, {"author": "刘咸荥", "title": "即景", "paragraphs": "微雨润绿阴，斜阳澹花色。小鸟初立处，鸟去我来立。清芬犹有馀，与之同分得。天地亦何心，人物随所适。石瘦静依人，花低频绕膝。大陆自纷纷，小园犹寂寂。即此可悦心，桃源何择别。"}, {"author": "刘咸荥", "title": "偶成", "paragraphs": "生成傲骨入时难，一卷诗书契古欢。梅折作薪冰作炭，铸成天地一炉寒。"}, {"author": "刘咸荥", "title": "城南老屋", "paragraphs": "槐轩开处豁心颜，道德渊源澹定间。世泽书承千载业，小园春占百年山。短墙积藓秋弥净，老树无风意自闲。养得静中真趣足，从头花信数姗姗。"}, {"author": "刘咸荥", "title": "漫兴", "paragraphs": "小园幽静足藏身，淡泊儒行自有真。春至乱生穿径竹，客来常少候门人。池光净处浑如月，书味深时胜饮醇。一枕小楼清梦觉，鸡声唱午出东邻。"}, {"author": "刘咸荥", "title": "遣兴", "paragraphs": "心田春气乐融融，世界何尝不大同。度尽人群贪是佛，照来花影爱还空。蟭螟巢穴多馀地，蝼蚁生涯亦化工。日月自忙人自暇，碧栏干外又东风。"}, {"author": "刘咸荥", "title": "临江关小饮 其一", "paragraphs": "秋老重阳后，荒郊此眺临。古今成世变，天地入愁心。雨过云犹重，山衔日半沉。秋风拼一醉，诗骨瘦难禁。"}, {"author": "刘咸荥", "title": "临江关小饮 其二", "paragraphs": "我辈行觞乐，饥民哭向天。蟹螯秋正好，鸿雁梦孤悬。日月闲中影，风雷劫后仙。桃源如可住，长作在山泉。"}, {"author": "刘咸荥", "title": "临江关小饮 其三", "paragraphs": "千丈红尘外，追攀热客无。澹怀沽社酒，高隐却轮蒲。世路多荆棘，心田少秽芜。莫言乡野陋，笑士有樵夫。"}, {"author": "刘咸荥", "title": "临江关小饮 其四", "paragraphs": "野色苍茫里，江寒树影微。鸟声穿竹去，牛背戴鸦归。日薄林容瘦，霜甘菊蕊肥。登高频送目，逸兴逐云飞。"}, {"author": "刘咸荥", "title": "同吴伯羯世交坐谈", "paragraphs": "坐对萧斋落日黄，惊残烽火黯神伤。衰年那有英雄泪，先世曾趋子弟行。裂到儒冠空叹息，留将老笔待商量。龙蛇浩劫何时已，倦里摊书叶半床。"}, {"author": "刘咸荥", "title": "立春后作 其一", "paragraphs": "兰陔风暖乐天伦，劫火吹残识往因。大陆龙蛇新岁月，小园松菊旧精神。促襟原宪贫非病，煆灶嵇康懒是真。草木无知春自好，欣欣生意入芳晨。"}, {"author": "刘咸荥", "title": "立春后作 其二", "paragraphs": "且向花前一醉吟，桃源何处是山深。倡随诗画皆天福，指点禽鱼亦道心。入世愧无才学识，观人合證去来今。漆园应许赓同调，秋水南华挹素襟。"}, {"author": "刘咸荥", "title": "立春后作 其三", "paragraphs": "璀璨云霞锦水滨，臣门近市绝嚣尘。道原可道非常道，身外求身自有身。阅遍世情还学佛，商量花事且留春。敝庐风雨怀先德，老树盘柯覆比邻。"}, {"author": "刘咸荥", "title": "立春后作 其四", "paragraphs": "吾生那识有愁魔，自写閒情静里过。鹤瘦不嫌风露冷，诗清常得水云多。漫言邹衍谈天学，不作王郎斫地歌。莽莽乾坤容俯仰，机心消尽养天和。"}, {"author": "刘咸荥", "title": "尊经同学集于存古学舍作重九会", "paragraphs": "俯仰乾坤一搔首，风雨河山又重九。秋色西来笔底多，今古诗情共杯酒。郊外秋晴生远香，新霜凝白菊绽黄。朋辈追欢燕文酒，佳句直夺龙山苍。忆昔谈经共探索，横舍春风才磊落。十年鸿爪各东西，远水迢迢烟漠漠。天风吹向故山回，四十馀人同此乐。遍插茱萸成雅集，自写孤怀一枝笔。漫将衰朽笑经生，且向城南开石室。樽前惟有蟹螯肥，博士瘦羊谁与挈。刘郎不敢字题糕，此意令人三叹息。叹息未已新诗成，霜入吟毫山气清。漫以雕虫嗤小技，依然天地有中声。"}, {"author": "刘咸荥", "title": "寿廖君季平同学", "paragraphs": "微言奥旨费钻坚，海外争传廖井研。心醉六经尤嗜酒，目营八表更谈天。河汾道义开来学，方朔诙谐引大年。老去心思明妙甚，城南结屋傍秋烟。"}, {"author": "刘咸荥", "title": "去梅树缠藤", "paragraphs": "南枝向暖识先春，数点天心此最真。我与梅花同瘦骨，绝无牵绕自精神。"}, {"author": "刘咸荥", "title": "和骆公骕同学游青城诗", "paragraphs": "廿年不到青城峰，梦中云气盘苍龙。诗思遥遥隔天外，至今空翠馀胸中。诵君佳什心神开，俨然眼底群山来。诗思玲珑照苍雪，澹入太古无纤埃。画意诗禅谈妙理，能使山灵笑而起。今我神游最高峰，搔首问天天无语。入山入世两不知，仁静智动匪所思。人外之游胡可得，先生自疑我亦疑。笑我浮生逼衰老，小园花鸟聊与娱。不读昔贤醉乡记，还诵先生青城诗。"}, {"author": "刘咸荥", "title": "落花诗", "paragraphs": "四时惟有三月好，劝君休叹落花早。千红万紫坠纷纷，天地有情春不老。落花与我两忘情，此心久已无枯荣。翻空易奇成文章，昙云一朵现空王。我见花飞席，转为落花惜。此日飘零却怨谁，当时何苦争颜色。尔胡不作西天柳，春在枝头长不朽。尔胡不作净土莲，不染淤泥浊世缘。年年绿酒醉深杯，一片飞花堕碧苔。化作香泥滋树本，明年依旧好花开。笑尔尘根犹未尽，色相难空去复来。"}, {"author": "刘咸荥", "title": "偶成 其一", "paragraphs": "羲皇岁月葛天民，纪异探奇趣亦真。归去东篱陶处士，不官却自爱搜神。"}, {"author": "刘咸荥", "title": "偶成 其二", "paragraphs": "点染闲中雅趣长，新红浅碧杂深黄。嫣然自结邻家伴，花亦如人两过墙。"}, {"author": "刘咸荥", "title": "元旦", "paragraphs": "观梅路逐草堂斜，乘兴来寻野叟家。笑指源头春水发，流从清处少泥沙。"}, {"author": "刘咸荥", "title": "感怀", "paragraphs": "何处桃源可问津，我生应叹不逢辰。八年风雨摇中国，一席冠裳夺外人。民滴残膏犹有泪，天沉杀气久无春。葩经读罢阋墙句，四顾茫茫一怆神。"}, {"author": "刘咸荥", "title": "西施游五湖 其一", "paragraphs": "银蟾天为美人留，雨过娟娟爱素秋。一片姑苏台上月，移来湖畔照扁舟。"}, {"author": "刘咸荥", "title": "西施游五湖 其二", "paragraphs": "繁华香梦付残春，一棹烟波世外身。谁道西施蒙不洁，五湖秋水净无尘。"}, {"author": "刘咸荥", "title": "西施游五湖 其三", "paragraphs": "扁舟湖上乐如何，杨柳春风听棹歌。浓抹澹妆无恙在，人民城郭劫灰多。"}, {"author": "刘咸荥", "title": "西施游五湖 其四", "paragraphs": "浪稳波平自在行，轻舟柔橹嫩云生。湖中笑指天连水，不似强吴国易倾。"}, {"author": "刘咸荥", "title": "西施游五湖 其五", "paragraphs": "欢娱共饮宫中酒，患难先移湖上船。多少英雄犹若是，休将此意责婵娟。"}, {"author": "刘咸荥", "title": "惠陵怀古", "paragraphs": "吁嗟乎，西川形胜冠九州，残山剩水生谯周。谯周文章天地塞，隆中一篇无颜色。冠裳毁裂岂天心，造物权衡司不得。上有魑魅守，下有蛟龙吼。汉室君臣能闭关，邓家父子真束手。呜呼，前人楼桑村外云，后人安乐窝中酒。偏安瘁尽老臣心，秋风笑俯降王首。鸦盘云黑压昭陵，紫藤吹香灵蛇走。使君英雄千载尚如生，夜夜寒光射牛斗。"}, {"author": "刘咸荥", "title": "筹笔驿", "paragraphs": "筹笔驿前风雨秋，天惊石破鬼神愁。千载精神一枝笔，先生妙机谁与谋。想见当时争汉土，笔锋破处天无主。大星未坠五丈原，光芒尽向毫端吐。运筹帷幄胜良平，孟德英雄非项羽。有时掷笔墨花飞，散作王师如时雨。山川万里掌握中，笔到神奇空朽腐。吁嗟乎，三足鼎兮今非故，犹想先生神远举。读书万卷不著书，笔力千钧延坠绪。曹氏父子能文章，对此亦应颜色沮。"}, {"author": "刘咸荥", "title": "颐和园感怀", "paragraphs": "颐和园中花含烟，颐和园外尘拂天。夺路豺狼思食肉，当春鱼鸟犹争妍。圆明一炬烟销后，踵事臻华剧可怜。万几何暇更游豫，孰为之后孰为先。云拥慈宫任往还，旖旎春光万寿山。千门万户云霞丽，奇兽珍禽日月闲。封事频传难补阙，更谁问夜叩金环。十里尘飞禦辇侵，君王视膳到园林。林深天静春如海，珠玉帘栊画里寻。秘阁诸臣趋日下，梨园子弟笑花阴。漫言退食委蛇句，且听当筵靡曼音。上下酣歌天地醉，借秋楼畔日沉沉。争传画舫名清宴，对此难为天子心。苦心终日忧文母，恭己何时理舜琴。底事词人只费才，掞彰丽藻歌灵台。脂膏润色花千朵，锦绣成围酒一杯。贵寿宫中颂无极，贡金献玉骈肩来。长桥卧波荡秋碧，俨如龙起骊山隈。高峰晴云散芬霭，行人墙外望千回。喜见九霄威凤集，不闻中泽飞鸿哀。袍绔宫人竞逐群，爱云亭畔倚斜曛。亭小香浓花共醉，何时雨遍泰山云。画笔春风缀玉英，内庭供奉老娱情。六宫学步调脂粉，四海陈书饰太平。点滴胭脂皆祸水，但从纸上写枯荣。阁中礼佛香凝袖，宝树珠林环左右。回廊复道夜灯开，万千花影琉璃透。安得分光照大千，只向宫中乞眉寿。玉澜堂中天地宽，惊飙万里起狂澜。亭边鸥泛春光暖，官舍霜飞噩梦寒。朝衣东市忠臣血，读书种子真愁绝。史官直笔俟春秋，宫女衣香娱日夕。松摧桂折复何言，虎豹当关麟凤泣。政乱谁知网在纲，不有君子何能国。园亭花鸟寂无声，灯乱妖星射凤城。米贼飞符张毒焰，燎原火烈祸旋生。惟国将亡神是听，山魈木魅解谈兵。伴食相公真祸首，后宫观听一时倾。骁将何人临大敌，强邻环集破神京。荧火光中天子走，蒙尘万马踏秋晴。芜亭豆粥餐寒色，河畔燎衣火半明。一带愁云遮渭水，翠华西止尚魂惊。归来园内意如何，依旧花浓鸟啭歌。九载宪章犹未举，十年岁历已频过。王母云霞天表归，鼎湖龙去共追随。周公践阼宣猷日，孺子承天受命时。大憝未诛空负扆，九重斧钺问谁施。朝野贿成争献纳，天潢年少肆酣嬉。歌舞楼台欢未已，池涸昆明劫灰起。晋政多门穴富金，汉将连营军背水。洛阳城外双鹅飞，歧路王孙九马死。诏下金阶作让皇，无复宫中安汝止。大旗五色拂云高，帝制冰消寒禦几。萤苑秋风鬼火青，玉阶衰草寒烟紫。铜龙雨渍苔花斑，玉玺金瓯长碎矣。三百年来缔造心，众叛亲离乃如此。陵寝松楸骨已寒，只恐黄泉嗟母子。吁嗟乎，惟天爱民观厥良，国奢示俭明训彰。玉津名园无片瓦，梁园宾客徒悲伤。露台不费中人产，阿房何处天苍苍。光宣两朝一转瞬，园中草木生辉光。即今驰禁共来往，肯教胜地咸荒凉。群公要人日游宴，车如云盖马龙骧。试看夕阳山影外，空馀野老说兴亡。"}, {"author": "刘咸荥", "title": "题杜柴扉百柴扉图", "paragraphs": "阖户谓之坤，辟户谓之乾。一阖一辟谓之变，百变有人居其先。杜君因之辟奇想，百柴扉说著于篇。江山风月无常主，柴扉之名随境迁。老子机缄启自昔，众妙之门探其玄。东坡化身以百计，水光荡漾同其圆。放翁家家画团扇，须眉如雪含清妍。晋政多门国乃乱，纷纷起伏徒争权。华屋朱门鬼瞰室，邱墟寂寞生寒烟。古今出入一转瞬，肯令长此百忧煎。吁嗟乎，名场利圃安所归，百年一身微乎微。工部乾坤一草亭，杜君风雨百柴扉。异地皆然同感慨，野老家风仍不违。百家纷腾争置喙，门户之见诚觉非。何如江干结茅屋，门开花底迎朝晖。百重飞泉出树杪，春禽百舌啼烟霏。百篇诗成雕鹗健，百城书拥蠹鱼肥。百柴扉中安且固，更从何处思奋飞。"}, {"author": "吴朝品", "title": "丁酉除夕感事 其一", "paragraphs": "海禁伤心失庙谟，一从互市便胡卢。蚩氓财匮征难减，闲架商愁界已租。议矿本非肥国计，和戎原是辟兵符。澎湖唾手仍逃窜，太息将军负壮图。"}, {"author": "吴朝品", "title": "丁酉除夕感事 其二", "paragraphs": "国语殊方每异闻，象胥译馆号同文。百年旧制拘绳臬，群喙狂言酿寇氛。历算何须汤若望，佞臣终畏汉朱云。中朝可惜长城坏，谁对星轺哭海军。"}, {"author": "吴朝品", "title": "丁酉除夕感事 其三", "paragraphs": "莫道文臣不爱钱，苞竿谀贡自年年。枢垣喜说模棱好，台谏休誇骨鲠贤。名士贪荣遭禁锢，要津投刺忽腾迁。京师拱卫称骁骑，神策兵骄剧可怜。"}, {"author": "吴朝品", "title": "丁酉除夕感事 其四", "paragraphs": "蹙蹙司农日患贫，相公閒散暂藏身。诏书罪己消灾眚，天室睦亲耐苦辛。匏系儒官思养拙，杞忧除夜独吟呻。谈时务者辽东豕，我亦人间虮虱臣。"}, {"author": "吴朝品", "title": "学舍创自乾隆辛丑二月荒废不可居因修葺之", "paragraphs": "广文官舍冷于冰，苜蓿长斋似老僧。自笑牵萝聊补屋，惟期曲木尽从绳。酒钱牢落苏司业，风味萧疏王右丞。守静安贫元是福，夜凉禅诵喜篝灯。"}, {"author": "吴朝品", "title": "江楼晴雪即景用东坡尖叉韵 其一", "paragraphs": "昨宵雪报雨廉纤，残腊寒威十倍严。何处飞琼迷竹径，漫空屑玉压茅檐。远山黯淡铺丹嶂，老树杈枒挂白盐。我怪嫣红梅耐冷，居然粉态簇眉尖。"}, {"author": "吴朝品", "title": "江楼晴雪即景用东坡尖叉韵 其二", "paragraphs": "惊寒绕屋叹饥鸦，载酒人停问字车。洗墨池边容洗盏，飞霞洞外尽飞花。闭门僵卧袁安宅，咏絮清词道韫家。疑是郪江明月夜，银蟾倒影路三叉。"}, {"author": "吴朝品", "title": "人日登玄武山晚归至东山寺", "paragraphs": "刘伶嗜酒醉颜酡，灵运游山爱薜萝。春色满前供眼福，禅心无奈问头陀。穿云古殿钟初动，背郭平桥水自波。欲觅长生丹诀处，良辰况是客中过。"}, {"author": "吴朝品", "title": "庚子九日同人集李杜祠登春酣亭述怀 其一", "paragraphs": "原野萧疏秋气深，黄花时节快登临。郑虔冷落偏佳趣，阮籍佯狂实苦心。同辈联翩争赌酒，胜游得意好题襟。伤怀独怨王夷甫，坐使神州半陆沉。"}, {"author": "吴朝品", "title": "庚子九日同人集李杜祠登春酣亭述怀 其二", "paragraphs": "觚棱重叠蚌溪边，香火一龛祀两贤。先德正思培古迹，良辰何幸写新篇。芙蓉犹媚春酣景，松子遥垂富乐巅。涪雅未雕城郭旧，每瞻乔木倍凄然。"}, {"author": "吴朝品", "title": "感事", "paragraphs": "败北桑乾水，焚烧碧血腥。徵兵无劲旅，几辈泣新亭。时也军如墨，天乎醉未醒。髑髅诸战骨，磷火一般青。"}, {"author": "吴朝品", "title": "独坐咏怀", "paragraphs": "书淫传癖我何堪，野术肉芝味旧谙。独坐似禅持戒律，菲材弃世偶玄谈。未逢詹尹机难卜，暂学渊明酒半酣。十哭成都寥落恨，涸鳞枉自奋龙潭。"}, {"author": "吴朝品", "title": "春日谒李杜祠", "paragraphs": "文章大匠冠三唐，一第无成事可伤。天上星精从此谪，人间诗史尚为郎。豪吟今古双词客，浪迹乾坤二草堂。春树满溪花满院，攀萝倚石为谁狂。"}, {"author": "吴朝品", "title": "有感", "paragraphs": "万贵千奢衣锦荣，浮云流电总虚名。久为羁客诗常瘦，读罢离骚恨未平。架上六经研旧业，眼前五斗醉先生。土龙刍狗诚何用，道侣相逢学耦耕。"}, {"author": "盛世英", "title": "感遇", "paragraphs": "何日修成五凤楼，阶前草弗发忘忧。文章未号杨无敌，时命难言广不侯。贫士雄心空慷慨，少年鸩毒误风流。此身合是丰城剑，争得光芒射斗牛。"}, {"author": "盛世英", "title": "题陆放翁配少陵草堂", "paragraphs": "四百馀年两诗客，迁流蜀地同一辙。一作三唐雅正宗，一为两宋文章伯。忆昔搜诗读剑南，几与少陵争气魄。少经兵马老栖农，共此遭逢天运厄。两朝草草失承平，同是腐儒解忧国。中岁浮沉在蜀多，亦向成都感离索。酒酣耳热墨淋漓，守得诗家玉绳尺。才行遭际各相侔，宜其俎豆同几席。我来瞻仰独升堂，心香一瓣神灵格。而今诗教已将衰，谁为两公延道脉。"}, {"author": "盛世英", "title": "悼亡 其一", "paragraphs": "秋风极目痛鱼鳏，未说私怀泪已潸。人在孤灯残月下，魂飞叠嶂断云间。满腔苦恨真成海，自古痴情孰斩关。生死茫茫同一哭，相思山接望夫山。"}, {"author": "盛世英", "title": "悼亡 其二", "paragraphs": "西风一夜撼孤帷，惊起空床泪便垂。往事已成长恨传，酸心频看似娘儿。苦辛同受君先去，惨毒交并我自知。欲把相思一勾却，海枯石烂是何时。"}, {"author": "盛世英", "title": "书愤", "paragraphs": "惯阅炎凉盛气平，自甘枯坐懒游行。未谙世味文纱薄，欲说人情匣剑鸣。下士争留千载臭，腐儒只抵一毛轻。至公惟有当头月，不向人为两样明。"}, {"author": "盛世英", "title": "闻闽粤边事作", "paragraphs": "中兴将帅半凋残，部曲纷纷召募难。防海自来无善策，督师何以障狂澜。于今治饷须刘晏，终古平戎仰谢安。争得武臣不惜死，为君慷慨共登坛。"}, {"author": "盛世英", "title": "近事 其一", "paragraphs": "中原急遣戍，南服失屏藩。羽檄连畿辅，楼船控海门。养痈岁月久，发难风尘昏。属望登坛者，当怀明主恩。"}, {"author": "盛世英", "title": "近事 其二", "paragraphs": "圣主方冲幼，安危仗老臣。好凭汉诸葛，上慰宋宣仁。百战声威壮，三朝剑履新。艰难资干济，努力见经纶。"}, {"author": "盛世英", "title": "近事 其三", "paragraphs": "即今犹可恃，慎勿再迟疑。天命原无改，人心亦未离。出车齐效顺，转饷不愆期。一旦闻和议，军声震地悲。"}, {"author": "盛世英", "title": "近事 其四", "paragraphs": "自古有夷祸，倡狂未若今。奇淫糜国费，隐怪中人心。猾夏志已久，求成谋更深。欃枪光耿耿，雪涕看霜镡。"}, {"author": "盛世英", "title": "和议既定复怀左文襄公", "paragraphs": "夺我元臣去，天教此局和。倘令宗泽在，肯受女真讹。大势竟如此，庸材可奈何。忠魂灵不昧，箕尾泪滂沱。"}, {"author": "盛世英", "title": "秋闱幸捷感赋", "paragraphs": "干时挟策走名场，七试才令姓字香。言事贾生惟太息，致身烛武已精亡。盐车脱轭嗟何晚，蕙草过时怅不芳。况复龙门烧尾后，淹迟犹未遂腾骧。"}, {"author": "盛世英", "title": "近事纪中东之战 其一", "paragraphs": "倚仗冰山势，同登大将坛。养兵糜巨饷，尸位窃高官。临敌竟如此，负恩殊可叹。辽阳忧旦夕，莫望复辰韩。"}, {"author": "盛世英", "title": "近事纪中东之战 其二", "paragraphs": "穷寇无人禦，纷纷警报来。元戎成暮气，将领半庸才。不念同舟济，何时奏凯回。至尊忧未已，谁是出群材。"}, {"author": "盛世英", "title": "近事纪中东之战 其三", "paragraphs": "杀一差能警，雷霆诏下无。屡奔隳士气，夹道委军需。敢倚熏天势，应严失地诛。须知忝方镇，强半是家奴。"}, {"author": "盛世英", "title": "近事纪中东之战 其四", "paragraphs": "重洋开重镇，巨浪拍天浮。旌旆连云黑，楼船一炬收。挫将骄虏气，洗得众军羞。将相承恩泽，伊人策壮猷。"}, {"author": "盛世英", "title": "咏史 其一", "paragraphs": "北门锁钥一身当，镇远将军智略强。只为杨仪拼一死，千秋不值魏文长。"}, {"author": "盛世英", "title": "咏史 其二", "paragraphs": "无端碧血委尘埋，谗口高张处置乖。兔死狐悲千古恨，那容轻议李临淮。"}, {"author": "盛世英", "title": "咏史 其三", "paragraphs": "芜菁根绝望勤王，百道攻城势莫当。一战解围还被卖，空将铁券赐怀光。"}, {"author": "盛世英", "title": "咏史 其四", "paragraphs": "倍道兼程卫帝京，平台一怒太无情。熊公传首袁公磔，自坏辽阳万里城。"}, {"author": "盛世英", "title": "摅愤 其一", "paragraphs": "薄海方多事，西川势更危。民穷惟有骨，地瘠已无皮。市井萧条极，乡原攘窃滋。下情难上达，谁诉长官知。"}, {"author": "盛世英", "title": "摅愤 其二", "paragraphs": "不尽忧时泪，逢人未敢弹。哮声尨也吠，狞恶虎而冠。那惜伤元气，惟知攘利权。茫茫一邱貉，是否有心肝。"}, {"author": "盛世英", "title": "摅愤 其三", "paragraphs": "日夜诛求急，官家用正豪。纸糊撑局面，鞭挞竭民膏。版锸千夫聚，垣墉百尺高。始知崇俭德，啬缩总徒劳。"}, {"author": "盛世英", "title": "摅愤 其四", "paragraphs": "满目摧心事，风浇俗更漓。政烦民走险，学变士居奇。爵尽驱丛莽，鹗真集泮池。江河嗟日下，维挽计何迟。"}, {"author": "盛世英", "title": "摅愤 其五", "paragraphs": "道丧亡廉耻，低颜媚外人。简编尊异域，章服惑齐民。非圣目无法，乱言心逆伦。伊川辛有叹，占验尔何神。"}, {"author": "盛世英", "title": "摅愤 其六", "paragraphs": "夷债偿难尽，民贫事可伤。行商多折阅，田父少馀粮。铸币司农匮，销金举国狂。愿言求实济，不用苦铺张。"}, {"author": "盛世英", "title": "摅愤 其七", "paragraphs": "岛国风潮急，中原变法忙。商君持国是，介甫定朝章。运否鬼为祟，病危医试方。可无关劫数，搔首问穹苍。"}, {"author": "盛世英", "title": "杂感四首 其一", "paragraphs": "圣明天子昔蒙尘，哀痛纶音下紫宸。烂额焦头犹昨日，卧薪尝胆更何人。高谈新法输时辈，努力神州仗老臣。此际治安须善策，莫教苛敛累生民。"}, {"author": "盛世英", "title": "杂感四首 其二", "paragraphs": "年来百废一齐修，搅海翻江动九州。宫室衣冠卑古制，语言文字仿欧洲。武灵胡服饶雄略，商鞅奇才策壮猷。旋转乾坤诚有济，侏离左衽亦何羞。"}, {"author": "盛世英", "title": "杂感四首 其三", "paragraphs": "一自新章出禁闱，中原文武道全非。郊庠上座张黄口，戈盾连营换黑衣。万姓髓乾还血尽，诸公脑满又肠肥。由来成败无心计，但祝累累捆载归。"}, {"author": "盛世英", "title": "杂感四首 其四", "paragraphs": "朱丝绳直素冰凉，枘凿方圆好自量。苏轼肯阿王介甫，贾生空遇汉文皇。饱经浮世沧桑变，拼老馀生翰墨场。不是数椽先业在，山深林密早潜藏。"}, {"author": "盛世英", "title": "再成杂感四律 其一", "paragraphs": "然眉火发费筹量，燕雀嬉嬉尚处堂。十客趋承秦谬丑，半闲荒宴贾平章。吾曹富贵安如素，家国兴亡听彼苍。记否胜朝经寇乱，铁箍沉痛脑流浆。"}, {"author": "盛世英", "title": "再成杂感四律 其二", "paragraphs": "闾阎凋瘵未全苏，衮衮诸公识也无。曲部新翻阮圆海，勾阑争祀管夷吾。铜驼会见埋荒草，绛蜡含情泻泪珠。当事何翻心暇豫，春灯影里斗摴蒲。"}, {"author": "盛世英", "title": "再成杂感四律 其三", "paragraphs": "万众昏昏著梦魔，国奢示俭语云何。金炊玉馔千家产，峻宇雕墙五子歌。大眼胡雏终我笑，昧心官府怯谁诃。局中只辨腰缠饱，敝化浇风孰管他。"}, {"author": "盛世英", "title": "再成杂感四律 其四", "paragraphs": "花天酒地广场开，会见群商载宝来。在昔居民安井里，于今官府起楼台。鸾刀缕切朝传膳，蜡烛千行夜举杯。醉死梦生人不醒，旁观何用泪盈腮。"}, {"author": "盛世英", "title": "行年满五十感怀", "paragraphs": "菲材如我合无成，敢向苍苍诉不平。生世危滩经九节，传家破砚等连城。瓦全已是邀天幸，锋钝何堪与世争。解得古人消遣法，甘心澹泊了馀生。"}, {"author": "盛世英", "title": "感事 其一", "paragraphs": "骗局垂成一掷输，恢恢天网信非诬。当场不著白纱帽，失计难凭金匮符。侯景可能浮海去，巨君合受渐台诛。含情细问黄皇主，还嫁炎刘帝子无。"}, {"author": "盛世英", "title": "感事 其二", "paragraphs": "才闻劝进共输诚，忽地联军倡北征。向背靡常人负汝，忠奸异代我怜卿。砀山建节君恩重，郿坞藏金贼计横。鬼语夜台公路泣，祖孙同志竟无成。"}, {"author": "盛世英", "title": "感事 其三", "paragraphs": "居摄何如径即真，妄思裕后昧前因。化家为国端由尔，引火焚身莫怨人。自丧心肝忘祖祢，谁同僭窃论君臣。重洋幸有逋逃薮，未必天风送海轮。"}, {"author": "盛世英", "title": "感事 其四", "paragraphs": "磊落胡雏论自公，欺人孤寡不英雄。可堪得寸翻思尺，果是无初鲜有终。虎节金章恩正溥，蛙声紫色事全空。崭新殿阁难消受，枉费经营土木工。"}, {"author": "盛世英", "title": "新正纪事", "paragraphs": "锦城凋敝不宜春，街市灯光忽斩新。瓦砾未除经劫地，笙歌已作太平人。衣香鬓影来游女，火树银花照比邻。创钜痛深浑忘却，忍将泪眼看愚民。"}, {"author": "盛世英", "title": "支机石", "paragraphs": "严真观宇冷西风，玉立亭亭蔓草中。岂为蜀江留砥柱，径随汉节下璇宫。七襄章报黄姑怨，五日画成王宰工。知否机丝虚夜月，两川杼轴已全空。"}, {"author": "黄锡朋", "title": "栗里怀陶靖节", "paragraphs": "岂有尘埃到故园，茫茫世事莫重论。一腔泪血付杯酒，两晋山河绕梦魂。石烂海枯馀菊径，水流花落似桃源。独怜云意仍清绝，未肯随风过白门。"}, {"author": "黄锡朋", "title": "彭蠡舟中", "paragraphs": "于役长为客，江湖感不禁。鱼龙犹寂寞，鸥鹭自浮沉。五老云中面，孤琴海上心。怀忧殊未已，杯酒且闲斟。"}, {"author": "黄锡朋", "title": "讲武亭", "paragraphs": "独自携樽吊绿苔，断桥荒径几徘徊。江山我辈寻诗料，风月当年付将才。百战孤城吴土地，一椽千古宋亭台。残荷满目旌旗杳，秋草秋花无限哀。"}, {"author": "黄锡朋", "title": "飞龙引", "paragraphs": "鼎湖如镜龙吟处，挥手呼龙入云去。官人颜色桃花红，泪溅庭梧泣春风。别凤离鸾瑶殿空，小酌流霞邀玉童。邀玉童，访仙宇，桂魄秋圆逢素娥，伤心莫道霓裳舞。"}, {"author": "黄锡朋", "title": "门有车马客行", "paragraphs": "门有车马客，鞍辔纷斑斓。问君何乡来，言是从燕山。揽袂对我泣，盈盈巾痕斑。开尊泛绿蚁，强饮无欢颜。嗟我落泥涂，著书键柴关。觚棱耀金爵，霄汉远莫攀。鲲鹏郁高志，鹓鸾梦仙班。慷慨意不遂，浮沉天地间。借问青云士，故交多险艰。城阙既已荒，沙场谁复还。天心有锄刈，艾兰杂榛菅。沉忧迫中肠，繁愁奚可删。"}, {"author": "黄锡朋", "title": "书李太白集后", "paragraphs": "太白醉魂今在不，宫袍零落泣山丘。九天珠玉馀仙笔，万古乾坤一酒楼。已觉腾霄耀鸾凤，可怜撼树困蚍蜉。芙蓉清水天然致，长爪儿郎空自愁。"}, {"author": "黄锡朋", "title": "杂诗八首选三 其一", "paragraphs": "海外更九州，谈天谁所知。张骞穷河源，千古犹传疑。汉世勤远略，威声踰月支。万里若户庭，兹局会有时。句吴化短发，荆蛮艳文辞。搔首问苍穹，苍穹何好奇。"}, {"author": "黄锡朋", "title": "杂诗八首选三 其二", "paragraphs": "魏绛劝和戎，向戍筹弭兵。甘言饵猛虎，翻覆徒寒盟。觥觥乐生雄，振槁下齐城。男儿贵奇气，神绩风雨惊。登高望燕山，日落黄沙平。壮图今已矣，哀哉伤我情。"}, {"author": "黄锡朋", "title": "杂诗八首选三 其三", "paragraphs": "万物同熙熙，帝城何郁郁。危阙切云汉，峨冠集勋阅。森沈夹青槐，高门互轩豁。前庭罗钟磬，后堂理琴瑟。文宴盛朱轮，华烛舞绛雪。哀弦曲未终，鼙鼓促明月。宫观烟尘飞，繁华倏已歇。揽泣怀昭王，金台路殊绝。"}, {"author": "黄锡朋", "title": "与胡漱唐同年夜话", "paragraphs": "长安市上复谁语，永夕盘桓非偶然。交味醲于公瑾酒，吟情孤似伯牙弦。赖君抗节砥流俗，与世殊科追昔贤。銮辂东回尝胆日，哀时词客倍缠绵。"}, {"author": "黄锡朋", "title": "反蜀道难送杨昀谷太守之官四川", "paragraphs": "丈夫生世不能龙睇虎啸吐我胸中奇，犹当万里乘槎穷险巇。层城华屋照锦水，坐失仙窟宁非痴。昔也蜀道之难难于上青天，今也荆梁一线鱼贯而蝉联。镌岩铲谷平若川，飙轮一发箭离弦。异哉使车如使船，竦息端坐闭两目，但闻天风海水声訇然。呜呼安得起我太白于九泉，相与拍手大笑峨嵋巅。剑阁之险复何有，峰峦倒飞石返走。惊神泣鬼天无功，咄嗟失此关山雄。君今西游快君意，云虬一蹴夔巫空。落日晖晖恣所向，鸟道千盘得夷旷。能令方寸五岳平，逸气纵横发清唱。迩来众作喧秋蜩，寻声逐响何纷嚣。相如子云同工而异曲，高名万古横云霄。蜀山青兮蜀水碧，携琴载鹤求遗宅。人去苔荒空自愁，江山摇落谁与俦。呜呼安得起我太白于九泉，论文对酒酣高楼。"}, {"author": "黄锡朋", "title": "次韵胡雪抱感事二首 其一", "paragraphs": "倚汉如天亦太愚，长鲸卷海倩谁屠。侧身东望悲何极，残影西颓淡欲无。钟虡销沉同一泪，楼台歌舞漫相娱。骊龙睡去伤心久，竟失千金颔下珠。"}, {"author": "黄锡朋", "title": "次韵胡雪抱感事二首 其二", "paragraphs": "旭日扬旗到国门，三韩风物未堪论。哀涛咽石知鸣恨，大字摩崖愧纪恩。梦里山河馀想断，画中城郭旧痕存。烟波浩渺秋风冷，何处重招故国魂。"}, {"author": "黄锡朋", "title": "中秋示同寓诸公", "paragraphs": "宦味乡心各黯然，莫教清泪堕樽前。放歌共醉燕城月，相对徒忧杞国天。此日蓬莱仙气减，故园松桂梦魂牵。归哉拟逐秋鸿去，早向湖滨买钓船。"}, {"author": "黄锡朋", "title": "送胡雪抱出都", "paragraphs": "临岐犹恋五云深，只恐楼台暮色侵。金爵觚棱萦别梦，黄龙边塞入秋心。悲歌未已频看剑，倦翮何之且择林。君自诗名遍都下，奚劳重碎子昂琴。"}, {"author": "黄锡朋", "title": "卧病", "paragraphs": "身贱常无病，今兹客里逢。岂缘诗作祟，微觉恨蟠胸。秋质如衰柳，冬心自古松。匡山不可见，梦绕碧芙蓉。"}, {"author": "黄锡朋", "title": "南还", "paragraphs": "长揖返初服，时危道亦孤。林边归倦鸟，台上感栖乌。向晚惜残日，悲秋怀故都。江南可流涕，相慰独蘼芜。"}, {"author": "黄锡朋", "title": "游仙诗七首选三 其一", "paragraphs": "驾言访西母，旦发经扶桑。奋躅踏红云，鞭笞叫鸾凰。缥缈见楼阁，飞薨曜晨光。峨峨瞻紫宫，仙官森其旁。所怀不敢诉，踟蹰以徜徉。传闻西母劳，蛾眉若秋霜。愿为捣灵药，长生殊未央。"}, {"author": "黄锡朋", "title": "游仙诗七首选三 其二", "paragraphs": "瑶池整归骖，乘虬谒东父。衣袂从仙风，飘飘漾轻羽。初日照蟠木，沧溟隔红堵。云霞非昔时，玉英委尘土。双阙高以寒，閒房肃神女。安期饲我枣，茅君酌我醑。桑海迁变间，感旧泪如雨。"}, {"author": "黄锡朋", "title": "游仙诗七首选三 其三", "paragraphs": "汉武骨已朽，茂陵秋草繁。富贵岂常保，何为访神山。将以耗雄心，愿入青云端。功名岂不伟，寻仙良独难。默尔岩穴士，潜居息群喧。放情羲皇初，白云相往还。"}, {"author": "黄锡朋", "title": "山居感怀", "paragraphs": "帝乡绵邈恨如何，萧瑟穷庐强啸歌。薇蕨应非周草木，桃花未识汉山河。愁看落日吟怀远，闻道中原战骨多。黯黯金台春又暮，天南回首泪滂沱。"}, {"author": "黄锡朋", "title": "送春", "paragraphs": "忽促东君去，东君且奈何。风云皆变态，雨露自恩波。咽恨鹃啼树，迷香蝶恋柯。匆匆来暮色，谁奋鲁阳戈。"}, {"author": "黄锡朋", "title": "夏日读史有所哀而纪之", "paragraphs": "高林啭午阴，飘飘嘘南飔。缅然恋馀景，白日浸已驰。徘徊众鸟鸣，繁声争乔枝。孤鸾失俦匹，戢羽韬光仪。感此凉燠殊，汍澜清涕滋。唐虞寄远慨，侧身今何时。伊川见被发，嗟哉周室卑。汉末扰黄巾，倾宇谁能支。长星夜竟天，占象复奚疑。南阳起耕夫，释耒称帝师。始雷发春蛰，枯荄回幽姿。扬雄善词赋，晚荣为世嗤。三间抱芳洁，餐英忘朝饥。回首瞰西陵，寒楸使人悲。帝乡不可求，去去将何之。"}, {"author": "黄锡朋", "title": "咏菊四首 其一", "paragraphs": "剧怜生小住柴门，洗尽铅华本色存。帘卷西风人比瘦，窗延斜月梦留痕。饥寒托兴陶公节，零落伤怀屈子魂。谁识此中真意在，悄然无语伴黄昏。"}, {"author": "黄锡朋", "title": "咏菊四首 其二", "paragraphs": "眼底桑田第几回，黄花无恙谢尘埃。一生俱淡色香味，三径就荒归去来。采采愁添今日鬓，深深情落故人杯。相思莫更言红豆，迟暮于今寸意灰。"}, {"author": "黄锡朋", "title": "咏菊四首 其三", "paragraphs": "此心甘与岫云侔，殊性还从逸品求。敢谓孤芳能傲世，自知老气独宜秋。疏篱曲槛境逾寂，故枕遗囊思更幽。冷到极时亲绮语，閒情作赋亦风流。"}, {"author": "黄锡朋", "title": "咏菊四首 其四", "paragraphs": "休放新晴照淡妆，晨曦相对转凄凉。梅花以外赏音少，松石之间含趣长。天假冰霜炼孤格，我愁风雨过重阳。泛英只作忘忧计，恐负今朝且举觞。"}, {"author": "黄锡朋", "title": "秋柳", "paragraphs": "夕阳楼阁减浓阴，无数残蝉噪故林。春竟何归肠欲断，物犹如此泣难禁。玉阑干外霜千树，红板桥头月一砧。回首章台悲往事，花骢系处怕重寻。"}, {"author": "黄锡朋", "title": "忆梅", "paragraphs": "我念故园结遥梦，梦醒尚疑闻冷香。几日江湖得消息，一天风雪助悲凉。繁华已谢岁云暮，芳意无多愁正长。美人娟娟在何许，瑶林玉树空相望。"}, {"author": "黄锡朋", "title": "浔阳旅舍看灯题其壁", "paragraphs": "驱马浔阳道，冠裾触眼新。未乾忧国泪，翻作看灯人。鼙鼓惊辽海，笙歌咽汉滨。凭轩苦遥望，何地著孤臣。"}, {"author": "黄锡朋", "title": "隆裕皇太后挽诗二首 其一", "paragraphs": "别后蓬莱系梦思，殷勤青鸟忍长辞。宁知驿柳催程日，已是宫梧溅泪时。让德弥增尧母痛，吟魂徒使楚臣悲。春风吹断情何在，惟见城头半展旗。"}, {"author": "黄锡朋", "title": "隆裕皇太后挽诗二首 其二", "paragraphs": "天地无情万态殊，岂真金石可为躯。鹃声悽恻三更梦，龙种伶仃六尺孤。北阙烟云过眼急，西陵风雨此心俱。悔迟五载攀髯去，仙路何由问鼎湖。"}, {"author": "黄锡朋", "title": "书志", "paragraphs": "众悦耻攘臂，再为冯妇难。平生何所学，多暇幸无官。孤影南飞鹊，狂怀东去澜。龙泉旧知我，今日忍重看。"}, {"author": "黄锡朋", "title": "过金陵舟畔见落花", "paragraphs": "莺飞草长春无主，愁绝江南三月时。莫为残红怨憔悴，东君遗恨落花知。"}, {"author": "黄锡朋", "title": "有画百里奚食牛图者戏题一诗", "paragraphs": "富贵犹存初志违，思乡心逐陇云飞。暮年须发愁生镜，乱世功名泪满衣。野色饱谙春路草，尘襟羞对故山薇。凄凉璧马伤前事，秦树青青眼底非。"}, {"author": "黄锡朋", "title": "秋思", "paragraphs": "翳翳日将暮，凄凄风满襟。所思渺无极，何处许相寻。千里碧云合，四山黄叶深。徘徊怅前路，离恨独难任。"}, {"author": "黄锡朋", "title": "眺雪", "paragraphs": "一抹寒光豁远眸，迷离城阙怅夷犹。峰痕尚忆西山暮，云气遥连朔漠愁。图画依稀谁蘸笔，乾坤寥落此登楼。冰壶濯魄存真面，写照还堪色相求。"}, {"author": "黄锡朋", "title": "映雪", "paragraphs": "贫士家传只一经，春风偏不到空庭。案头旧帙能分白，座上寒毡欲失青。愧我竟成餐字蠹，凭渠权作照书萤。化为银界清凉近，凄绝遗山野史亭。"}, {"author": "黄锡朋", "title": "钓雪", "paragraphs": "苇荻悲鸣水国宽，北风吹霰得鱼难。江湖漂泊蓬双鬓，天地苍茫竹一竿。孑影何能支晚岁，孤舟且复吊荒寒。虬飞鹤舞山河改，春水桃花梦里看。"}, {"author": "黄锡朋", "title": "吟雪", "paragraphs": "吹来轻与柳花同，尚说佳人咏物工。正借回飙能作态，岂无硬语可横空。梁王宾客酡颜后，学士文章禁体中。歌罢阳春和逾寡，楚骚哀怨复何穷。"}, {"author": "黄锡朋", "title": "生日", "paragraphs": "五十六年百无补，频看青镜负头颅。艰难去日复来日，牢落今吾仍故吾。自护微躯如拱璧，每垂双泪却明珠。江河不废遗经在，大地穷天一腐儒。"}, {"author": "黄锡朋", "title": "蝉", "paragraphs": "山迥身逾洁，林幽思转深。风尘容一蜕，天地入孤吟。郁郁故乡树，悠悠空谷音。炎曦见清节，何处觅同心。"}, {"author": "黄锡朋", "title": "赠医士杨敬斋", "paragraphs": "风雨柴荆屡款门，咨嗟无力浣乾坤。久枯泪眼馀豪兴，大索诗肠有罪言。落拓半生同我拙，苍茫独立与谁论。纷纷讳疾堪长叹，孤负良方肘后存。"}, {"author": "黄锡朋", "title": "远别", "paragraphs": "远别仙山断，重扃辇路芜。烟尘旧坛宇，日月小蓬壶。故土思丰镐，荒陵吊庆都。凄凄宵露重，零落凤楼梧。"}, {"author": "黄锡朋", "title": "白发", "paragraphs": "白发谈遗事，何堪泪暗流。清歌忽鼙鼓，华屋易山丘。云帔瑶池夜，霓裳玉殿秋。为欢如昨日，回望使人愁。"}, {"author": "黄锡朋", "title": "蠡水", "paragraphs": "蠡水东流远，燕台北望高。青天仍荡荡，白日已滔滔。敝榻怜孤志，长途叹二毛。愿从陶令后，幽绪托香醪。"}, {"author": "黄锡朋", "title": "夜中不能寐二首 其一", "paragraphs": "夜中不能寐，吟虫声正悲。揽衣独彷徨，我心安所之。秋兰闭幽芬，素月明空帷。怅然罢瑶瑟，伤旧怀天涯。凤凰潜丹山，啾啾忍长饥。鸩媒道殷勤，遂辞梧桐枝。文采足相耀，惜哉毛羽卑。感物多所哀，永夕风凄其。"}, {"author": "黄锡朋", "title": "夜中不能寐二首 其二", "paragraphs": "夜中不能寐，秉烛延馀光。夐乎思古人，遐情寓篇章。时俗贵苟同，踽踽畴予臧。凝神赴冥契，千载承芬芳。前圣已云徂，缅焉遥相望。泰山何岩岩，东海何茫茫。欲升不可阶，欲渡不可航。"}, {"author": "黄锡朋", "title": "猛虎行", "paragraphs": "生当食首阳薇，死当殉箕山树。箕山宁所乐，浩然托遐慕。万里飘黄尘，极目失衢路。佳人日以远，幽念更何愬。扬舲将北征，急流不能渡。悲吟动原野，萧条白日暮。揽涕还旧林，高亮蓄天素。寒虫共鸣号，猛虎罕疑怖。睥睨淩九州，万钟等秋露。持我岁寒心，永此岑壑趣。"}, {"author": "黄锡朋", "title": "故衣", "paragraphs": "昔日啼痕襟上残，重开箧笥理袍襕。山妻不识宫门泪，竟与缁尘一例看。"}, {"author": "黄锡朋", "title": "陶公归来图诗和黄陶庵", "paragraphs": "江山寂寥历穷秋，凤为钦鸠兰为莸。天予吾骨不可柔，直者耻随曲者侯。陶公本非石隐俦，自述先德泪欲流。日薄虞渊抱殷忧，翩然解绶藉督邮。归来归来恋故丘，羲皇以上恣所游。尘视轩冕复何求，慨焉伤怀醉便休。今古陆沉此神州，茫茫百端同一愁。林深风高暮飕飗，余亦荷刍凰山头。"}, {"author": "黄锡朋", "title": "书邝湛若峤雅后", "paragraphs": "春灯燕子羞名士，邂逅如何托契深。我为白圭惜微玷，谁怜沧海有冤禽。伤哉负米售书日，凄矣哀湘吊贾心。望断苍梧酬一死，空山斜月泣残琴。"}, {"author": "黄锡朋", "title": "得胡雪抱书", "paragraphs": "闭门愧孤陋，纡郁无欢娱。凉飙西北来，乃与云鸿俱。飞帛通遥情，相思良已劬。乾坤惨秋气，流目荣悴殊。荣悴何足言，白日悲西徂。谁谓天运移，嘉会终难图。闻君困羁旅，投暗韬明珠。勖旃蕴瑰采，真赏何时无。"}, {"author": "黄锡朋", "title": "秋感八首 其一", "paragraphs": "萧萧落木动商声，万里长空秋雁鸣。故国山河供洒泪，中原父老盼休兵。凄凉杜宇通魂梦，寂寞柴门隐姓名。仙阙如今佳气尽，云霞谁问旧蓬瀛。"}, {"author": "黄锡朋", "title": "秋感八首 其二", "paragraphs": "记曾射策集彤墀，阊阖晨开肃汉仪。宫草细连鳷鹊观，炉烟香过凤凰池。天回珠斗星辰近，春入银毫雨露滋。荏苒十年嗟老大，西风残照有馀悲。"}, {"author": "黄锡朋", "title": "秋感八首 其三", "paragraphs": "颐和园馆俯清流，石色泉声澹百忧。岂谓上林虚禁苑，遂教今日老菟裘。寒烟白拥湖边舫，落影红沉槛外楼。苍莽乾坤惟片土，可怜无地卜林丘。"}, {"author": "黄锡朋", "title": "秋感八首 其四", "paragraphs": "西苑门前几度过，长虹一道卧晴波。金堤杨柳开图画，玉殿芙蓉照绮罗。华表鹤归仙梦断，鼎湖龙去故情多。荒村萧瑟违壶峤，东海扬尘近若何。"}, {"author": "黄锡朋", "title": "秋感八首 其五", "paragraphs": "翠柏青松陵树存，蒽茏相望月黄昏。桥山剑舄精灵聚，上谷冈峦气象尊。莫使九疑荒舜冢，徒闻四海颂尧门。白头哭拜容他日，聊复孤吟和暮猿。"}, {"author": "黄锡朋", "title": "秋感八首 其六", "paragraphs": "太行秋色帝城西，看罢浮云满眼悽。花落枝空春鸟散，香销漏尽夜乌啼。汾阳旧宅残歌舞，天宝遗民痛鼓鼙。不信王孙豪意在，九衢归马尚骄嘶。"}, {"author": "黄锡朋", "title": "秋感八首 其七", "paragraphs": "霄汉难扶赤日轮，觚棱黯淡独伤神。荆公炫世筹新法，梅尉辞官失诤臣。吾道藩篱空自坏，狂澜砥柱竟何人。玄黄变色哀天地，回首长安事已陈。"}, {"author": "黄锡朋", "title": "秋感八首 其八", "paragraphs": "沧波末静我安归，四顾茫然赋采薇。幽念不随鸦噪乱，故交真似蝶来稀。长留诗卷贫何病，复抱琵琶老更非。千古湘累同此恨，孤臣已换芰荷衣。"}, {"author": "黄锡朋", "title": "晚兴", "paragraphs": "暮禽犹未还，瞻林候柴扉。眷此夕阳静，不知风已微。我心其如何，澹尔从化机。稍得恒自足，逾量情所非。贫交亦殊趣，于兹相识稀。彭泽聿云远，吾将谁与归。"}, {"author": "黄锡朋", "title": "忆北方故人。", "paragraphs": "大海生涛易，稠云吐月难。征鸿断消息，君子发哀叹。夜久众山静，楼高孤立寒。关心旧俦侣，风雪自长安。"}, {"author": "黄锡朋", "title": "茅山道士", "paragraphs": "已矣复安往，嗟君辞草莱。声名归白发，文字动乌台。空作楚囚泣，犹传汤网开。如何轻出处，当为报韩来。"}, {"author": "黄锡朋", "title": "长至", "paragraphs": "弗使微阳尽，此中幽以遐。天心存硕果，春意在萌芽。小阁方飞雪，疏梅已著花。盈虚甚相代，吾道可龙蛇。"}, {"author": "黄锡朋", "title": "江云卿画梅歌", "paragraphs": "盘空势与蛟螭竞，落落疏柯力逾横。能以气胜无妍姿，风骨依然强项令。江侯画梅如画松，形貌虽异精神同。当其四顾屏凡想，忽若遥情远势来自罗浮烟雨中。我与江侯早携手，愁闻玉笛思亡友。昔在筠州颇结文字缘，为我挥笔心拳拳。移宰南昌政声起，怒潮乍沸章门水。衔愤捐躯天下惊，凄凉纸帐西风里。常山舌，睢阳齿，寥寥数人炳青史。造物惜名尔爱名，呜呼尔竟以名死。荒山回首哀复哀，一枝莫寄空徘徊。扬州何逊久尘土，东阁官梅安在哉。重展此幅识尔心如铁，尔形已化，尔迹不灭。云月之夜或疑逋仙魂，谁知惨澹模糊乃是苌宏血。"}, {"author": "黄锡朋", "title": "自咏", "paragraphs": "九载衣冠陪粉署，三年涕泪改朱颜。棋枰翻覆兴亡际，珉玉纷纭贵贱间。诗向陶韦寻轨辙，人从匡蠡占湖山。黄河中断音书绝，遥望旌旗吊故关。"}, {"author": "黄锡朋", "title": "十二月二十五日", "paragraphs": "芳情岁岁属蘼芜，恩眷何心问彼姝。汉殿苔生沦玉玺，唐宫叶落掩金铺。最怜秋扇思难罄，谁谓新亭泪亦无。极目已收云五色，龙蟠曾是帝王都。"}, {"author": "黄锡朋", "title": "除夕", "paragraphs": "相聚清樽共，宵深人未眠。俗仍荆楚旧，心溯义熙前。老境雪盈鬓，长歌星满天。南枝可栖息，且莫忆幽燕。"}, {"author": "黄锡朋", "title": "晨起试笔", "paragraphs": "邯郸枕上梦无痕，兵革馀生彩笔存。自写胸怀伤阮籍，早凭骨相识虞翻。苍穹力倦春风薄，大地阳回晓日温。我对晴窗新索句，不教剥啄到蓬门。"}, {"author": "黄锡朋", "title": "寓怀十六首选三 其一", "paragraphs": "江介扬清风，遗馨扇蘅芷。岂曰殊众草，禀气固如此。惜哉春斯徂，凄凄怨流水。自非守芬芳，何以报之子。薄采不盈襜，吾情曷能已。"}, {"author": "黄锡朋", "title": "寓怀十六首选三 其二", "paragraphs": "悠悠何所思，乃在沅湘浦。忠爱识环节，藻艳亦千古。没世名不章，空随草木腐。哀蝉知我心，谁言独吟苦。"}, {"author": "黄锡朋", "title": "寓怀十六首选三 其三", "paragraphs": "誇父逐驰晖，所求安可成。鼹鼠虽饮河，满腹无他营。亨涂更罔尽，端赖胸怀平。吾心日苟完，便尔王公轻。时荣非所欣，徜徉终此生。"}, {"author": "黄锡朋", "title": "有赠", "paragraphs": "前度刘郎何处寻，江涛澎湃岳云深。攀髯空抱遗臣憾，叩马谁原义士心。玉宇琼楼劳远想，青天碧海动悲吟。殷勤寄语惊弦雁，莫更传书到上林。"}, {"author": "黄锡朋", "title": "怀古", "paragraphs": "眇焉前后各千载，举酒浇愁杯不停。道困难支如病鹤，夜寒有耀见孤萤。文身独觉怜虞仲，胡服何为始武灵。又使繁华成逝水，杜鹃啼处岂堪听。"}, {"author": "黄锡朋", "title": "庭中月色皎然，触景成咏", "paragraphs": "崦嵫匿朱晖，阶轩光已浮。举目见明月，皓尔层氛收。圆魄涵山河，隐隐形可求。所悲东溟枯，须臾改蓬丘。未识此中影，亦如人世不。何从叩青霄，瞻望聊淹留。但觉盈复亏，盛满终为忧。"}, {"author": "黄锡朋", "title": "题东轩二首 其一", "paragraphs": "不知吾室陋，静寄便为安。早与世情远，况逢春梦残。读书能却病，得意每忘餐。荆棘蔽天地，伤心行路难。"}, {"author": "黄锡朋", "title": "题东轩二首 其二", "paragraphs": "杜老岂诗癖，陶公非醉人。凄然家国恨，同此性情真。余亦感朝市，孰知多苦辛。幽微相吊处，抚卷欲沾巾。"}, {"author": "黄锡朋", "title": "寄吴广平", "paragraphs": "鹪鹩能处卑，焉慕淩风翰。余既返闾井，君亦栖故山。燕郊昔分袂，相乖情莫殚。不谓羲轮倾，俄焉共辛艰。悲绪交吾怀，匪石宁辞顽。临流志俱静，侪云身觉闲。商皓娱华芝，高躅思同攀。"}, {"author": "黄锡朋", "title": "憩舍北大树下", "paragraphs": "重阴隔朝暾，暑气始澄廓。柯叶相低昂，回飙散林薄。兹情与之远，罕滞从所托。贫家废营构，安有台沼乐。求之虚寂中，意造足丘壑。天高渊则深，攸往见飞跃。尘壒纷目前，形迹久可略。"}, {"author": "黄锡朋", "title": "再寄吴广平", "paragraphs": "云满凰山归卧时，远闻樵唱辄相思。疏灯独夜情无限，秋草长门怨可知。回首难忘燕市酒，伤心每诵杜陵诗。碧桃红杏君休问，赢得淮南桂树枝。"}, {"author": "黄锡朋", "title": "晓望", "paragraphs": "旦作展遐眺，含滋尘既凝。山田蔚新穟，绿叶连丘塍。湛露明禾巅，初曦犹未升。翛翛清气存，淡淡微烟兴。西望匡庐高，五老弥崚嶒。骨立若穷士，峻绝嗟无朋。而我居其南，秉质如相承。独复羞誇毗，引盼遥情增。"}, {"author": "黄锡朋", "title": "江宁王生访余山中，容状劬瘁，问旧时郡幕诸友，皆已物故，为之泫然", "paragraphs": "二十年前事，渺如云影过。梦魂新故鬼，涕泣短长歌。万境嗟蓬梗，孤踪托薜萝。彷徨叩幽隐，天道竟如何。"}, {"author": "黄锡朋", "title": "宿鸟", "paragraphs": "劳生应念尔，桑土觉艰难。独有飘摇惧，谁知心力殚。云霄归路迥，风雨故巢安。宁必桐千尺，高栖即凤鸾。"}, {"author": "黄锡朋", "title": "避世", "paragraphs": "避世心情久泊如，且随潘岳赋閒居。却缘迟暮好言命，敢借穷愁轻著书。绮绣川原非昔日，青荧灯火自吾庐。文章傥有光芒在，未觉人间事事虚。"}, {"author": "黄锡朋", "title": "乙卯岁吾邑告稔，而他乡多蛟祸或蝗蝻为灾，诗以记之", "paragraphs": "兹境秋方熟，哀鸿别有音。甘贫无异患，戕物岂初心。大地丰凶划，幽人感慨深。兵戈与饥歉，从古每相寻。"}, {"author": "黄锡朋", "title": "香沙寺二首 其一", "paragraphs": "深谷高陵莫复论，眼前乔木蔚然存。山墟如画斜阳淡，乌桕阴中认寺门。"}, {"author": "黄锡朋", "title": "香沙寺二首 其二", "paragraphs": "犹莫焦黄荔子丹，祀蚕祈谷酒初乾。何人把笔新题额，不作枌榆旧社看。"}, {"author": "黄锡朋", "title": "秋风怨", "paragraphs": "金乌隐隐门前树，悴叶无声泣残露。瑶沼芙蓉空复情，花落花开等閒度。昔日高楼仙乐新，凤笙龙笛娱青春。今日凄凉变园榭，惟觉秋风愁杀人。始信荣落如转毂，西邻歌笑东邻哭。"}, {"author": "黄锡朋", "title": "八月六日酒后", "paragraphs": "小酌村醪忧绪删，苔苍藓碧未嫌顽。醉来不觉嗤刘项，乐处安从證孔颜。耿耿余怀坚自信，滔滔天下苦相关。徒令野兴亲猿鹤，惆怅寒林落照闲。"}, {"author": "黄锡朋", "title": "晚过游氏山房赠星阁明经", "paragraphs": "逸躅安邱樊，蠖屈遂泯默。慈俭示微旨，日以养醇德。早岁骋柔翰，为文务雄直。何期困扶摇，屡折云鹏翼。岩居守忠朴，松筱犹古色。相对各华发，固穷贵自力。谈谐未云竟，忽忽日西匿。踟蹰薄言归，所眷良靡极。结交始昆季，念昔弥测测。"}, {"author": "黄锡朋", "title": "见人为芦花诗戏和之", "paragraphs": "楚楫吴樯忆客程，寒芦相对惯凄清。一篷秋雪不知冷，两岸夜潮时有声。水涘伊人情缱绻，江头司马泪纵横。萧然岂是东风路，漫羡春堤柳絮轻。"}, {"author": "黄锡朋", "title": "落叶", "paragraphs": "争奈欷歔百感中，惊飙拂树落疏桐。悠悠独咏响相答，寂寂无人山更空。纵已辞柯犹带露，休因坠地便随风。泥涂甘与花俱尽，谁向斜阳惜晚红。"}, {"author": "黄锡朋", "title": "挽邹咏春师", "paragraphs": "徘徊日暮早还辕，病里寒衾梦九阍。每为故君哀蜀魄，忽传仙尉殉吴门。西园翰墨皆泡影，南国蘼芜有泪痕。悟彻彭殇更何憾，只凭幽郁动乾坤。"}, {"author": "黄锡朋", "title": "答沈伯夔明经见怀之作", "paragraphs": "往时白眼睨才彦，岂意匆匆人事更。顿触鲸牙甘百挫，幸离虎口得馀生。灰残烬冷诗犹在，山裂城崩恨未平。六印何如元亮酒，春秋佳日劝飞觥。"}, {"author": "李永镇", "title": "搀星", "paragraphs": "搀星熠熠扇通明，九宇戈旗辇下惊。圣主宵衣伤板荡，中原揽辔忆澄清。风腥蚊蜃朝移市，日食麒麟野斗兵。魏绛勋名满天下，险途依旧砥如平。"}, {"author": "李永镇", "title": "挽聂功庭军门", "paragraphs": "联军如组贼如罗，惆怅斑骓奈若何。汉将一身都是胆，楚人四面陡闻歌。谁教青雀乘机发，翻觉黄龙饮恨多。群寇未诛归地下，精魂来往在三河。"}, {"author": "李永镇", "title": "挽诗十首 熙大司成吉甫", "paragraphs": "上将旌旄拱帝台，阖家缟素泣琼瑰。金茎露照烽千尺，玉树尘埋骨一堆。白虎尚留班固草，红羊不烬许衡槐。入人深处诗书泽，凄绝英流奠酒杯。"}, {"author": "李永镇", "title": "王大司成莲生", "paragraphs": "俎豆宫池慕孔颜，鲁灵光殿共追攀。金汤瓦碎苍龙失，宝剑星飞玉虎闲。海内人伦尽东国，近来豪俊数西山。明知李萼书堪用，欲补青天奈石顽。"}, {"author": "李永镇", "title": "崇太傅文山", "paragraphs": "元臣起用宠无双，枝履趋朝敌气降。藉甚声名文信国，湛深经术孔安邦。重关指顾丸泥塞，九鼎心摧独力扛。太息孤忠同日尽，尚馀绝命不成腔。"}, {"author": "李永镇", "title": "李中丞简堂", "paragraphs": "庄衣怒马谒神京，矢佐仁皇致太平。将相无惭臣亮表，旌旗陡变令公兵。十洲蛮触三河地，半夜虫沙五国城。可惜绘图方略备，山川举目事全更。"}, {"author": "李永镇", "title": "延将军松岩", "paragraphs": "威望勋名著九边，远人讴泣寝门前。仙心秋迥扬州鹤，婆梦春啼蜀国鹃。烟里惊虹诗卷薄，雾闲凉月火城圆。幸馀明德垂家世，岳岳英姿识象贤。"}, {"author": "李永镇", "title": "徐太荫傅轩", "paragraphs": "扫除腥秽古贤豪，百挫心灰气不挠。谢傅功愁棋局换，袁生论比智囊高。徒羞南渡誇存宋，安得东风再破曹。零落三台天柱折，紫垣西望首频搔。"}, {"author": "李永镇", "title": "寿将军眉峰", "paragraphs": "五道将军勇若神，掩棺求死当求生。犬牙尺寸排山力，马革寻常报国身。渴饮匈奴方死血，魂飞瀚海乍扬尘。伯符锐气空前路，徒抱雄才敌万人。"}, {"author": "李永镇", "title": "王侍禦梅岑", "paragraphs": "璧月琼枝贺太平，台臣忧国谏书呈。霜严铁面钦风古，火炼冰魂触石轻。不为感恩酬一死，明知大节少更生。长安棋局分明换，黑白凭君地下评。"}, {"author": "李永镇", "title": "崇学士鹤汀", "paragraphs": "台鸾野鹤旧相追，争说琼林第一枝。铁笛雕尊诗卷侧，丹炉银烛浩歌时。心驰彩扈思填海，首挂金虬泪满墀。临死殷勤向周子，生平心事故交知。"}, {"author": "李永镇", "title": "柏学博寿节", "paragraphs": "襟怀简兀志谁窥，鹤立鸡群旅进时。心绪迷茫鹦鹉谶，命丝断续凤凰枝。芹宫正气扶持力，柏性坚贞姓字宜。恰好追攀两祭酒，馨香千载与相期。"}, {"author": "李永镇", "title": "谨农部心{氵具}", "paragraphs": "绝命词成和泪吟，眼看八国寇如林。失欢肇乱诸臣误，实力虚心四字箴。渺海徒存精卫恨，沧波谁鉴屈原心。高梁桥下招魂处，寂寞鱼龙跳浪音。"}, {"author": "李永镇", "title": "秦中", "paragraphs": "兴周地势控雄边，俯瞰东南九点烟。祠祀宝鸡开景祚，路逢新鬼说今年。始知项羽非儒术，空有扶苏足象贤。突兀咸阳灰烬里，六王依旧树旗搴。"}, {"author": "李永镇", "title": "自来水思膏泽之下于民也", "paragraphs": "淬以万古不落之银河，泄以万顷无界之洪波。引以万丈衔连之虬梭，泻以万窍贯注之龙窝。走阶缘柱玉女泉，绕指如弹苍梧烟。凿开地脉达宿海，旱魃不复殷周宣。玲珑谁刺疏勒孔，乳窦团团跳珠涌。山膏不劳东坡符，沫轮疑出西潭洞。更有机括输万家，汩汩潺潺行雨车。愿广此意沛馀润，齐免涸辙枯鱼嗟。迩来源泉漏未已，江汉难填归墟底。泽普吾民遍九州，天下滔滔知谁子。"}, {"author": "李永镇", "title": "重庚纪事一百首（选六） 其一", "paragraphs": "一舰西飞四舰沉，随风鹢散渺难寻。令威化鹤沧溟里，费尽昆明教战心。"}, {"author": "李永镇", "title": "重庚纪事一百首（选六） 其二", "paragraphs": "电灯铁轨净纤尘，圣寿无疆阆苑春。万国衣冠趋便殿，珠花玉树万枝新。"}, {"author": "李永镇", "title": "重庚纪事一百首（选六） 其三", "paragraphs": "馆垣炮雨急如飞，中使联翩下紫騑。天语殷勤瓜果赐，撤兵旦夕解重围。"}, {"author": "李永镇", "title": "重庚纪事一百首（选六） 其四", "paragraphs": "咒符附体捧拳轻，牛鬼蛇神处处迎。瀛海仙人应浩劫，跪坛然表问分明。"}, {"author": "李永镇", "title": "重庚纪事一百首（选六） 其五", "paragraphs": "同种同文日本兵，联军先入凰皇城。不是蝥弧争一著，端因蜃齿太关情。"}, {"author": "李永镇", "title": "重庚纪事一百首（选六） 其六", "paragraphs": "劫后争求古画图，耽诗东国性犹殊。每因礼拜兵多暇，赠句珍如照夜珠。"}, {"author": "李永镇", "title": "莫愁湖 其一", "paragraphs": "十里湖光万柳丝，春归海燕故迟迟。汉家烟水隋家月，输与君臣一局棋。"}, {"author": "李永镇", "title": "莫愁湖 其二", "paragraphs": "误人自古止封侯，说到莫愁总是愁。湖里年年花似昔，边城头白又惊秋。"}, {"author": "李永镇", "title": "谒孝陵", "paragraphs": "金陵王气郁崔巍，异代河山土一坏。草木兵威龙战后，风云劫数燕飞来。铜仙有泪黏宫棘，石马无情立殿苔。北望欧樯浑似织，空教锁钥海门隈。"}, {"author": "李永镇", "title": "江行", "paragraphs": "江行得风力，连日破大浪。但见山东驰，不觉舟西上。滩声酣危矶，箭溜急新涨。落帆争以篙，怒石迫相向。石起水欲吞，水立风不让。积奋仅得尺，乍弛已千丈。进惧触阳侯，退恐犯香象。有若背水阵，前后互决荡。又若十面伏，机阱难穷状。身命安可知，忠信孰相谅。侥倖脱险出，喜慰增回怅。神定庆今安，心悸悲昔荡。适情聊短吟，清波摇晃漾。尚有蛟螭窟，前途慎轻放。"}, {"author": "李永镇", "title": "脚踏车", "paragraphs": "脚踏车，行如飞。双轮追及阳乌晖，辘辘翻转霞中辉。朝下碣石暮长安，四通五达千人观。斫尽崎岖似掌上，虎牙蚕丛青阑干。有如投梭丸脱手，八骏风驰列缺走。夸父弃杖坐叹息，何用亥步周九有。排空践星过天关，铿然一声彩云边。此车通行障碍尽，尔来王道何便便。更促万民骋万里，欧川奥陆从此始。征扈全凭启两龙，入周还召奇肱氏。"}, {"author": "张朝墉", "title": "和薛友渔除夕（庚午）", "paragraphs": "儿童挝鼓送残年，冰雪仍看拄杖前。画烛初陈宵夜果，缃囊略具买春钱。偶然赞佛心如月，不觉吟诗胆似天。卖却痴呆人已倦，端因守岁未成眠。"}, {"author": "张朝墉", "title": "题韩大将遗墨", "paragraphs": "乱刃交挥处，危冠独坐时。千古赵忠节，慷慨留遗诗。卓卓韩斗瞻，洵足以方之。国界严为防，其心细如丝。周密而坚固，胜过十万师。辟历排空来，技能靡所施。惜哉好身手，茫茫付劫灰。当其危难时，暂辟亦奚奇。卓卓韩斗瞻，矢志终不移。杀身以成仁，忠义张四维。致令袍泽雅，望古长嗟咨。淋漓数行墨，涵咏有馀思。年来风鹤警，私斗日纷驰。安得国中人，同心扶颠危。申甫能再生，威声震华夷。不畏虎狼秦，永奠邦之基。"}, {"author": "张朝墉", "title": "齐齐哈尔至呼伦贝尔途中杂诗 其一", "paragraphs": "水复山重博克图，此邦约略小成都。再添云树三千尺，得似嘉陵粉本无。"}, {"author": "张朝墉", "title": "齐齐哈尔至呼伦贝尔途中杂诗 其二", "paragraphs": "苦战经年白骨多，封侯夫婿命如何。抽毫不写春闺怨，冷雨凄风免渡河。"}, {"author": "张朝墉", "title": "齐齐哈尔至呼伦贝尔途中杂诗 其三", "paragraphs": "书画一囊付劫灰，忠魂毅魄渺难归。铁桥流水声呜咽，独倚阑干怅夕晖。"}, {"author": "张朝墉", "title": "齐齐哈尔至呼伦贝尔途中杂诗 其四", "paragraphs": "盘道回环阻且长，墨龙夭矫任行藏。山深莫道春无信，冰泮先开鞑子香。"}, {"author": "张朝墉", "title": "齐齐哈尔至呼伦贝尔途中杂诗 其五", "paragraphs": "年年芳草怨王孙，避暑无端忆白门。造物故留山水秘，不教先见劄兰屯。"}, {"author": "张朝墉", "title": "齐齐哈尔至呼伦贝尔途中杂诗 其六", "paragraphs": "濯濯童山百草凋，穷边行旅太无聊。西山夜夜红如血，荒火烧天百里遥。"}, {"author": "张朝墉", "title": "齐齐哈尔至呼伦贝尔途中杂诗 其七", "paragraphs": "盘礴松高万古青，风沙飞舞韵松声。今宵一枕游仙梦，合与松根乞茯苓。"}, {"author": "张朝墉", "title": "七一生日答汪宗可", "paragraphs": "南船北马几曾经，晚景桑榆尚客星。不信胸中无磊块，悠然物外一畦町。故山猿鸟时相忆，秃笔骅骝扫未停。湖上莺花襟上酒，十年梦影落西泠。"}, {"author": "张朝墉", "title": "打虎山感事", "paragraphs": "万流归巨浸，千里有雄关。不见屠龙手，空过打虎山。"}, {"author": "张朝墉", "title": "偕涂子厚曹纕蘅萧紫超游颐和园", "paragraphs": "莫使閒愁到酒边，苍茫一水静于天。展图犹似将军画，打桨无殊太液船。海国风涛今愈阔，贞元朝士渺如仙。长廊十里缭而曲，苑柳宫槐只自怜。"}, {"author": "张朝墉", "title": "黄州（辛酉）", "paragraphs": "村小鱼罾大，山回雉堞齐。烟花二三月，杨柳短长堤。赤壁今安在，黄泥路不迷。髯苏与仙鹤，何处可招携。"}, {"author": "张朝墉", "title": "燕台杂感（壬戌） 其一", "paragraphs": "木落桑乾秋已深，新愁旧恨两追寻。天连洛水黄尘起，地接长城白日阴。破碎河山忧国恨，荡平烽火望乡心。微凉殿阁频来往，一鸟衔花出上林。"}, {"author": "张朝墉", "title": "燕台杂感（壬戌） 其二", "paragraphs": "休从时局说蜩螗，莽莽神州谁主张。窃国有人成霸业，点金无术起纯阳。凄清僧院谈禅喜，次第家书报岁荒。垂老无闻甘落寞，不堪生事日皇皇。"}, {"author": "张朝墉", "title": "壬戌人日集成君澹堪寓斋即用其哈尔滨寄都吟侣韵 其一", "paragraphs": "燕郊车马日西徂，尘满征袍雪满须。蝴蝶南华漆园吏，胭脂北地酒家胡。山逢木叶思边戍，人对梅花忆老逋。我自饭牛君牧马，天涯一样客星孤。"}, {"author": "张朝墉", "title": "壬戌人日集成君澹堪寓斋即用其哈尔滨寄都吟侣韵 其二", "paragraphs": "青天蜀道杜鹃哀，老不还山燕雀猜。蜗角功名成粪土，鸡林名士几诗才。高斋读画鳌灯出，古寺敲棋鹤梦回。垂老无闻甘速朽，休从爨下觅琴材。"}, {"author": "张朝墉", "title": "上元次韵古驩老人（甲子）", "paragraphs": "也随儿女闹元宵，梅雪争春百景饶。燕市笙歌狂似虎，鳌山灯火沸如潮。十年作计心常拙，一夕怀乡梦转遥。要夺昆仑思往哲，老来豪气未全消。"}, {"author": "张朝墉", "title": "朱竹垞古藤书屋（乙丑）", "paragraphs": "鸳鸯湖畔棹歌声，朱十天才得未曾。惆怅宣南海波寺，秋风吹老百年藤。"}, {"author": "张朝墉", "title": "王兰泉蒲褐山房", "paragraphs": "一领褐衣坐晚风，诗传湖海气如虹。若从世界论金石，两汉三唐指掌中。"}, {"author": "张朝墉", "title": "中元夜北海看荷灯", "paragraphs": "万头攒动看荷灯，大者如拳细如蝇。迷离五色杂彩缯，随风逐浪低复升。置身白塔最高层，铜殿石栏由吾凭。登高望远目力胜，手扪星斗呼可撄。山下铙钹停残僧，夜凉入水寒欲冰。心胸开拓与飞腾，忽见苍烟生觚棱。琼岛赑屃碑崚嶒，春阴不凝秋阴凝。当年禦辇排云升，我欲登之能弗能。荆棘铜驼感废兴，故宫禾黍悲填膺。海波不动碧澄澄，儿童刺船探香菱。"}, {"author": "张朝墉", "title": "山海关（丙寅）", "paragraphs": "煌煌宸翰渺难攀，世界谁知第一关。塞雪迷天天似笠，海风激浪浪如山。苍榆远带炊烟白，红叶犹疑战血殷。不用秦皇鞭石力，一车飞去复飞还。"}, {"author": "张朝墉", "title": "北戴河观海（戊辰）", "paragraphs": "北戴河东海潮生，北戴河西暮霭平。万顷波涛天上落，两丸日月镜中行。鱼虾小市朝成集，鸡犬仙家夜不惊。一片犹留乾净土，诛茅窃愿了馀生。"}, {"author": "张朝墉", "title": "中元家祭（己巳） 其一", "paragraphs": "觅食年年无定方，儿孙何处设衣裳。招魂纵有归来日，其奈关山万里长。"}, {"author": "张朝墉", "title": "中元家祭（己巳） 其二", "paragraphs": "蛱蝶临风不可寻，一盂麦饭荐松林。纸钱真伪谁知得，凭仗仁人孝子心。"}, {"author": "周凤翔", "title": "乙卯春由成都赴绵州道中口占（晚年作） 其一", "paragraphs": "春阴如縠绿烟生，十里东风燕子程。却羡幽溪一茅屋，万花围住过清明。"}, {"author": "周凤翔", "title": "乙卯春由成都赴绵州道中口占（晚年作） 其二", "paragraphs": "曲秃钤声午梦摇，东风吹壒上牛腰。瞢腾瞥见水红影，一路担花人过桥。"}, {"author": "周凤翔", "title": "为田澄伯题韵松图中年以后作 其一", "paragraphs": "雪鸿馀影入荆关，相赏居然水石间。弹指沧桑几楼阁，十年清梦落蓬山。"}, {"author": "周凤翔", "title": "为田澄伯题韵松图中年以后作 其二", "paragraphs": "袖中东海无奇迹，眼底秦封有颂声。何似不其山下草，青青长对郑康成。"}, {"author": "周凤翔", "title": "游仙诗二十首选五（中年作） 其一", "paragraphs": "桂丛鸡犬尽酣眠，日禦蹉跎早驻鞭。一局烂柯数朝代，玉皇下殿五千年。"}, {"author": "周凤翔", "title": "游仙诗二十首选五（中年作） 其二", "paragraphs": "参商日日动雕戈，牛女年年泣绛河。争向真灵求位业，神仙更比鲫鱼多。"}, {"author": "周凤翔", "title": "游仙诗二十首选五（中年作） 其三", "paragraphs": "岷江一堑万流枯，辟谷何妨且啖珠。驱策五丁牛气力，繁田辟作大西湖。"}, {"author": "周凤翔", "title": "游仙诗二十首选五（中年作） 其四", "paragraphs": "博进天钱总患贫，漏卮长泄入金邻。尾闾只合丸泥塞，划取淩波袜上尘。"}, {"author": "周凤翔", "title": "游仙诗二十首选五（中年作） 其五", "paragraphs": "碧汉迢迢一舰横，卢敖棹臂禦风行。广场再演修罗剧，扳倒天河洗甲兵。"}, {"author": "周凤翔", "title": "和张式卿除夕诗二首（晚年作） 其一", "paragraphs": "城边鼓角行军乐，客里椒盘守岁诗。十载黄冠成废物，两行红烛负归期。遨头不信春生脚，婪尾宁须酒醒脾。到眼江湖还惜别，相逢饭颗又何时。"}]