[{"author": "周凤翔", "title": "和张式卿除夕诗二首（晚年作） 其二", "paragraphs": "千门强树护花幡，懒逐初莺和上元。故国楼台皆幻蜃，远山林木待穷猿。纵横经史前无敌，利赖农桑后有援。莫问平生奇险事，几人手剑向虞翻。"}, {"author": "周凤翔", "title": "沧海君椎", "paragraphs": "天上祖龙狂似虎，伏莽英雄气不吐。博浪沙中一椎来，逐鹿奇人俱鼓舞。大索五日杳无踪，毕竟存身智在胸。遥知易水荆卿剑，地下犹应作怒锋。"}, {"author": "周凤翔", "title": "祢正平鼓", "paragraphs": "赤体三挝渔阳曲，满殿宾僚看不足。一腔怨气向谁鸣，昂头欲作山锋触。至今閒步邺城隈，伐鼓犹同金石哀。山膏善骂何多事，到底斯人是杀才。"}, {"author": "王昌麟", "title": "读郑康成传有感", "paragraphs": "神凤有灵羽，超然随所向。俗网安可撄，敛翮归昆阆。郑公少不羁，抗志浮云上。初登京兆堂，继谒扶风帐。希圣已知津，当仁无与让。还山自读书，庭草吐奇状。既构豺虎昏，弥忧礼乐旷。伐檀俟河清，覃思老逾壮。遂振六籍尘，存为千载贶。馀生亦好游，燕楚空流浪。明月照虚堂，鸡犬延馀望。身世何冤亲，久欲遵微尚。所患德未成，惭逢北海相。"}, {"author": "王昌麟", "title": "五君咏（五首） 其一 陈东", "paragraphs": "陈生信男子，耻为漆室吟。伐鼓通天聪，万人和其音。敢言不逃死，快论开人襟。壮怀托美劄，上媲稽生琴。"}, {"author": "王昌麟", "title": "五君咏（五首） 其二 欧阳沏", "paragraphs": "德明美须眉，忧国出天性。著书三巨轴，精心研利病。徙步走行在，风疾草逾劲。谁使陈少阳，千载独标映。"}, {"author": "王昌麟", "title": "五君咏（五首） 其三 陈宜中", "paragraphs": "与权击佞去，衣冠同太息。依依相送情，壮此桥门色。既无负天背，何为空奋翼。坐令后来人，弹尔还贾直。"}, {"author": "王昌麟", "title": "五君咏（五首） 其四 叶李", "paragraphs": "舜玉有奇质，力排折足鼎。胸满天人愤，安辞独清醒。远饮漳州泉，归摇富春艇。不拜香殿前，肯与留赵等。"}, {"author": "王昌麟", "title": "五君咏（五首） 其五 华岳", "paragraphs": "华岳谏无战，语乃异陈东。始知君子心，不在形影同。诋韩既慷慨，杀史亦英雄。枉读兵书意，徒然叹宋聋。"}, {"author": "王昌麟", "title": "秋日登陶然亭", "paragraphs": "元蝉无停号，升高纵遐瞩。四望增人愁，蒹葭萋以绿。秋气吐商声，清风激城曲。洿池涸寒流，遥山罩晴旭。故乡有广泽，水深蒲苇足。霜天一登眺，但见群鸥浴。朅来京华游，空殚米廪粟。冉冉徂六龄，何为自局促。身无淩霄羽，八纮安可烛。蓼虫不知辛，谁与问黄鹄。"}, {"author": "王昌麟", "title": "和机器局某总办", "paragraphs": "版泉鏖战兵戈起，天遣蚩尤为祸始。黄帝虽仁不敢慈，仍将利器销奸宄。至今流传三千年，战攻刻意益奇诡。圣皇禦世称至仁，放牛归马成端委。禄渠搜讨文学昭，风雨咸和闾闬喜。德化覃敷青海边，澄清不独黄河水。无端祸患动西邻，难仗蒲鞭制骄子。涂炭流离满四方，羽檄革书驰万里。大舰横冲猛将堕，巨炮高张健儿掎。于时我公实宣力，半夜雪深摩敌垒。澶涧卒跃契丹归，鸟鸦军集黄巢死。九重下诏酬丰功，东川坐镇资调理。追思祸变十馀年，冀杜邪萌千万纪。适有名工海上来，造器精良随所使。铦刃磨成霜生光，坚炮铸出雷鸣耳。就中奇巧难具论，向惟岛夷私擅此。兼令中国悉其变，非惟武备能无弛。况公移节镇西川，羌界蛮疆实伊迩。怀远用德不用威，亦须以柙防虎兕。深山穷谷生魑魅，物聚为患古难弭。万有不虞徵甲兵，器械锋芒犹足恃。"}, {"author": "王昌麟", "title": "开福寺销夏湖亭遇雨作歌", "paragraphs": "雄宫化作须提宅，堤柳被垣蕉覆石。湖外奇山横作屏，漪流环抱一龛碧。朝暾满郭风吹袂，踏踏行歌云水丽。散步初寻物外游，清心别有人间世。青城岧峣五千里，辞家来饮湘江水。南皮十日忆曹侯，舞雩一从同樊子。疏棂四敞映疏檐，屣履披襟意不凡。贝树林中添韵事，藕枝笛底见征帆。清谈如雪诗如雨，老虬起作娱宾舞。倒海翻溟俄顷间，溅玉跳珠激庭户。鱼落尊前石燕飞，山云如带天垂帷。水车荷盖游河伯，玉佩灵衣过楚妃。酒客欲吟狂不得，满堂飒飒生秋色。翻愁恶浪起鼋鼍，坐听青天飞霹雳。奇游幻想一时情，须臾雨霁湘波平。一钩新月落酒盏，槛外行舟移橹声。"}, {"author": "王昌麟", "title": "黄金台怀古", "paragraphs": "齐兵退后燕王耻，马骨千金自隗始。仗钺东麾七十城，得士者昌古如此。吁嗟乎，古人贵士士乃贫，堂堂乐毅售其身。今人贱士士转裕，自辇黄金献当路。一古一今翻覆掌，荒台厌听秋虫响。"}, {"author": "王昌麟", "title": "鸿嗷叹", "paragraphs": "群鸿嗷嗷声正悲，腹中无粒恒苦饥。泽巢久被蛇龙毁，残羽又受飘风欺。吁嗟乎，尔自饥，人自饱，尽尔哀鸣人不恼。尔自寒，人自热，莫学杜鹃口流血。道旁诗客驻马听，凤皇有臣那可信。"}, {"author": "王昌麟", "title": "岁宴行", "paragraphs": "镫光炉焰红氤氲，庭芜枯尽蛩不闻。树颠月色送虬影，天上北风躯冻云。仰天一笑开颜色，今宵始觉栖京国。沉吟身世感天涯，呼童进酒浇胸臆。忆昔江楼酒中别，梅花满枝耀晴雪。共誇咳唾气成珠，谁分飘零衾似铁。文章不信天真妒，求仙仍傍天衢住。四望空增平子愁，千金难买孙阳顾。太行峻阪与天齐，骥犹难上况驽蹄。耻从人海随鸣雁，聊向黉宫听晓鸡。典胄高堂执卷升，掉头三见璧池冰。顽金再入昆吾冶，散木重经大匠绳。积分无多膺奏最，此生敢在诗书外。不劳空舍闭何蕃，已见文章留郭泰。自从海上妖氛黑，吾侪抗议排杨墨。及今未见天清澄，还抱遗经三叹息。儒生干禄术恒诡，简练揣摩学苏子。但求一击攫金貂，岂念三冬足文史。尺管何能测圣涯，朽株自合随风靡。千年古柏蟠蛟龙，枝叶苍苍在瞽宗。谁能图画传标格，明朝踏雪吾其从。"}, {"author": "王昌麟", "title": "老将行", "paragraphs": "汉家中叶赤眉起，男儿报国辞乡里。大布裹头谒长官，长矛突阵酬知己。当时军帅重豪英，握手款语如弟兄。群贼见马但罗拜，搴旗独舞人皆惊。烟尘荡尽战袍紫，论功尚是辽东豕。抃掌且欢天下平，归来稳卧云山里。生儿能耕女能织，邻叟时来同酒食。醉后犹弯八石弓，腐儒愕视誇神力。去年关东有书至，蛟鼍上岸来争地。重提宝剑诀亲知，跃马往输囊底智。讵图时势一朝变，健儿掉首羞言战。不闻刁斗响壕墙，但见胡床摇羽扇。独上高岗喝窜兵，军衣改制无姓名。横冲已失刀戈利，挺立谁与枪炮争。斩馘无功逃不死，朝廷自有通和使。靴根跌断太行山，泪血空增辽海水。忆我年少战阊门，电击雷奔扫盗屯。夷兵踸踔不入眼，旁望驰突惊其魂。请缨无成敌早料，吾侪尚在英俄笑。白发封侯只等閒，伤心岂为终屠钓。邻儿意气吞长鲸，夜凉来问阴符经。忧时但愿欃枪隐，不向天涯被甲行。"}, {"author": "王昌麟", "title": "游盘龙山歌答桃源洞天主人", "paragraphs": "桃源主人示我盘龙吟，动我升高眺远之雄心。马背不如人背稳，跨之可上昆仑岑。主人好游意超迈，导我乘云观上界。随处溪山百丈图，旋行旋展天手快。偕吾徒兮山之脊，拨草寻途愁径窄。当头隐叠翠嶂凡几重，两面削成丹崖约千尺。苍茫四望无人家，饥肠辘辘何所觅食兮渴又无茶。藤密畏逢蛇吐舌，风腥疑有虎磨牙。同人相顾色如墨，百尺竿头退不得。麟也胡为走大荒，凤兮何苦寻荆棘。有时风落孟生帻，有时泥陷阮孚屐。有时汗透左思衣，有时喘坐米颠石。山雨欲来云黯黮，路到难时须放胆。昌黎不合哭华山，取笑千秋吾岂敢。体虽疲兮神则王，掉头已在青云上。飞雪来吟谢客儿，长风吹送陶元亮。山高寺冷无人到，四时冰雪堆堂奥。僧知客为观日来，预言晓霁当先报。我偕弟子卧禅室，迟明僧报日将出。天边万道霞缤纷，山外平铺云浡潏。初吐赤若眉，继似朱涂额。俄见碧牙璜，瞬成血色璧。楚王渡江萍实浮，狮子蹴空火球掷。伟哉造化为大炉，铸出铜钲挂东峄。此行何异登岱宗，低头俯见海波裂。山僧顾言此未足，雾消可见峨山曲。芙蓉城廓在眼前，江流如线缠巴蜀。纵横平壤天府宽，坐见嘉禾黄转绿。群峰蛾伏不碍眼，始知井蛙自局促。我闻此语心颜开，准拟看山不拟回。试登混元顶，再上会仙台。鸡冠石上走一过，宝顶山头览九垓。眼界更无峰隔断，心光且与天徘徊。天公真面未易露，勾留苦受白云锢。主人褰裳不肯住，余亦从之觅归路。进易退难古所叹，此身恨不生羽翰。天梯无磴失栏杆，下视累累乱石乱。乱石如锥起，摇摇行复止。履厚指尖长，一滑痛彻髓。翠微直下坡路矗，风雨漫天雾迷目。绿草蒙茸踏作泥，前人方起后人仆。衣裳湿尽无一乾，雨酿夏气成秋寒。飞鸟不见见应笑，昨何矫健今蹒跚。自从行路无此苦，荒山谁与为宾主。兜鞋十步九艰辛，拄枝一摇三仰俯。想是仙人厌客寻，不然山鬼敢余侮。道遇少年胡，采药上山隅。感激顾盼间，弛担负余趋。下山投亲宿，红日照庭梧。回瞻所过岭，雨气尚模糊。喟然长啸添神智，安见登高胜平地。便使天门秩荡开，群仙转恐忧颠坠。刘伶荷锸自可埋，毕卓抱瓮何嫌醉。忆我七上公车时，出云入云亦游戏。主人吾宗之耆英，新诗赠我如瑶琼。天上绿章倘可奏，翻然亦欲骑长鲸。功成再访赤松子，相与蟠龙高处證前盟。"}, {"author": "王昌麟", "title": "桂湖", "paragraphs": "吊古寻秋桂，怀人说雨花。天风吹馝馞，湖月照尘沙。径到穷时转，亭从曲处遮。最怜征戍客，种后即天涯。"}, {"author": "王昌麟", "title": "云栈", "paragraphs": "地成千古险，天遣五丁排。远道行方觉，奇山到处皆。车声时断路，马耳屡摩崖。便拟看双剑，高吟豁壮怀。"}, {"author": "王昌麟", "title": "闻胶州事有感（四首） 其一", "paragraphs": "鞭尽山中石，难填海上波。敌情今已见，天意竟如何。流涕书生策，伤怀猛士歌。腰间雄剑在，谁更说横磨。"}, {"author": "王昌麟", "title": "闻胶州事有感（四首） 其二", "paragraphs": "晓听归飞鹆，如闻画角哀。王师循舍退，虏舰破冬来。海沸冰难合，天寒雾不开。徒怜青岛上，空筑射蛟台。"}, {"author": "王昌麟", "title": "闻胶州事有感（四首） 其三", "paragraphs": "大小珠山地，悲声激海隅。愤农思制梃，骄虏说蠲租。何计移鲸窟，还闻罢虎符。莽苍成积气，真触杞人呼。"}, {"author": "王昌麟", "title": "闻胶州事有感（四首） 其四", "paragraphs": "江东如掌地，晋宋以兵存。自保非无术，除和愿别论。骑羊夷使踞，屠狗古人尊。无用轻贫贱，儒冠舌已扪。"}, {"author": "王昌麟", "title": "拟赵嘏昔昔盐二十首（选七） 其一 水溢芙蓉沼", "paragraphs": "春沼芙蓉满，离怀凄不任。浮花怜妾貌，流水见郎心。芳草前宵梦，香衣异日吟。迢迢南浦路，波绿又伤今。"}, {"author": "王昌麟", "title": "拟赵嘏昔昔盐二十首（选七） 其二 织锦窦家妻", "paragraphs": "文锦回环织，新词宛转歌。千秋同命薄，一例患才多。道远思无极，情深语不磨。郎君亲打桨，何惜弄鸳梭。"}, {"author": "王昌麟", "title": "拟赵嘏昔昔盐二十首（选七） 其三 关山别荡子", "paragraphs": "劳人怨离别，驱马向关山。跌宕丈夫气，凄凉儿女颜。自伤前日误，唯问何时还。无情东涧水，尚为鸣潺潺。"}, {"author": "王昌麟", "title": "拟赵嘏昔昔盐二十首（选七） 其四 暗牖悬蛛网", "paragraphs": "晨光穿牖入，蛛网暗中悬。新绪千重结，晴丝一缕牵。空闺疏洒扫，虚室自回旋。蟢子占何益，音书尚渺然。"}, {"author": "王昌麟", "title": "拟赵嘏昔昔盐二十首（选七） 其五 前年过代北", "paragraphs": "代郡风霜重，前年暂驻帷。裳沾西望涕，缄寄北征诗。陇水沙飞处，常山日隐时。古来伤别地，旷览足相思。"}, {"author": "王昌麟", "title": "拟赵嘏昔昔盐二十首（选七） 其六 今岁往辽西", "paragraphs": "良人矜壮岁，又作蓟门游。塞草枯还发，征蓬转不休。辽云春似墨，海月夜如钩。知否伤离妾，思君更上楼。"}, {"author": "王昌麟", "title": "拟赵嘏昔昔盐二十首（选七） 其七 那能惜马蹄", "paragraphs": "由来乐府曲，怕听君马黄。生角悲无日，看蹄惜践霜。竟成三宿恋，空自九回肠。麦粟肥何益，寻思泪万行。"}, {"author": "王昌麟", "title": "湖南逢西使寄蓉城尊经院同学饯饮诸君子", "paragraphs": "春风吹棹下薷门，天半峨眉望又昏。自采猗兰逢驿使，已拼芳草怨王孙。石盘古峡云无恙，桡划空江月有痕。沅静波清乡梦远，相思一夜与谁论。"}, {"author": "王昌麟", "title": "内湖口占", "paragraphs": "楚汀风浪未全平，佩剑聊为泽畔行。船隔荷花无一尺，月陪人影坐三更。狂歌濯足惊山鬼，细绎离骚得草名。妙有轻纱筠骨帐，不愁蚊起作雷声。"}, {"author": "王昌麟", "title": "万县七夕", "paragraphs": "归途初及早秋天，夜看绳河醉不眠。谁与女牛争一夕，已同人菊别三年。吟来面壁虫如客，飞去填桥鹊亦仙。注眼云端眉样月，正留清影待团圆。"}, {"author": "王昌麟", "title": "司马桥", "paragraphs": "驱车万里此孤行，手把芙蓉向帝城。千载遗风存石刻，半溪流水作琴声。王孙腼面分田宅，天子倾心问姓名。出定西夷归谏猎，谁将词客薄先生。"}, {"author": "王昌麟", "title": "泊夔州城下吊杨仲声", "paragraphs": "一挂征帆动八龄，扁舟东出此重经。远看篙水和烟碧，满拟鬟峰似旧青。江上化龙哀宝剑，雨中骑马读碑铭。宵来多少琵琶舫，声在人亡不忍听。"}, {"author": "王昌麟", "title": "运河", "paragraphs": "扁舟来往水云乡，眼界年来渐胜常。岸外新麻如豆短，河中落日比帆长。稻堆削立防秋涨，树影成围起夏凉。十载壮怀销未得，再从海上看沧桑。"}, {"author": "王昌麟", "title": "送骆公骕殿撰归蜀", "paragraphs": "深通大略陈同甫，饶有才华宋子京。殿上求言今日始，天荒破例远人惊。锦衣归里秋风驶，铁舰看山海月明。独坐空斋听叶啸，因君怀抱忽纵横。"}, {"author": "王昌麟", "title": "秋感（四首选二） 其一", "paragraphs": "天上重云郁不开，严飙送凛破空来。波澜海上鱼龙睡，摇落山中草木哀。长箭射雕过玉塞，短衣骑马望金台。战秋辞向宵深读，太息江东独步才。"}, {"author": "王昌麟", "title": "秋感（四首选二） 其二", "paragraphs": "客里逢秋梦不安，登山临水送归难。三年枉祝乌头变，万里长怜雁影单。红树园林乡国远，黄花风雨帝城寒。五噫吟罢空搔首，庑下何人识伯鸾。"}, {"author": "王昌麟", "title": "上御文华殿觐见十一国使臣恭纪", "paragraphs": "当日开皇奋武时，八荒蛾伏拜丹墀。新罗织锦都成颂，倭贾归装尚购诗。奉贽共依秦正朔，入朝敢失汉官仪。王商威重今难见，独对觚棱有所思。"}, {"author": "王昌麟", "title": "拟杜子美诸将五首 其一", "paragraphs": "汉家城阙共天高，万里巡游翠辇劳。玉碗几陈悲黍麦，铜驼新拔出蓬蒿。朱旗倒卷兵西掠，赤炬横飞鬼夜号。未磔月支头作器，疆臣终不费靴刀。"}, {"author": "王昌麟", "title": "拟杜子美诸将五首 其二", "paragraphs": "西来千骑助收功，时势艰虞应未同。生便无人擒渭寇，没当何语答韩公。阻颁赤节银车上，请系黄支紫塞中。万道旌旗纾国患，至尊临禦选元戎。"}, {"author": "王昌麟", "title": "拟杜子美诸将五首 其三", "paragraphs": "千金铸剑吐寒芒，百战提兵定洛阳。黔首并心看克复，赤眉破胆走苍黄。只今道路生荆棘，深恐关河塞虎狼。痛忆亲臣怀远略，江干流涕哭宁王。"}, {"author": "王昌麟", "title": "拟杜子美诸将五首 其四", "paragraphs": "无端连岁动妖氛，城拟冲腾郭早焚。边徼近来多事变，江湖到处有传闻。负锄共庆天中日，按剑时看海上云。尚有收京戈甲在，安危大计仗诸君。"}, {"author": "王昌麟", "title": "拟杜子美诸将五首 其五", "paragraphs": "锦城西障峻连天，下有骊龙百丈渊。晴霁雪山来眼底，风烟吴舶叩关前。歌成相和流金石，曲用横吹壮管弦。岂独一隅资保障，更看磨盾勒燕然。"}, {"author": "王昌麟", "title": "落叶（四首选一）", "paragraphs": "关河庾信惜芳菲，摇落何堪柳十围。汉苑秋深蝉怨别，洞庭波起雁惊飞。空山卷翠银床冷，故国题红锦字稀。枯坐一灯书校罢，亭皋回首梦依依。"}, {"author": "王昌麟", "title": "红叶", "paragraphs": "山头坐见叶成花，碧抹云痕夕照斜。南岳那能留去雁，西风从此悔涂鸦。弹将湘女舟边泪，泼与仙人碗底霞。恨紫愁红谁管得，又随明月满天涯。"}, {"author": "王昌麟", "title": "天雄关", "paragraphs": "囊琴立马万山巅，望斗扪星意洒然。飒飒冰棱冲谷底，重重江水锁关前。东西有客思回旆，上下何人敢著鞭。凭吊公孙弹一曲，天风吹断十三弦。"}, {"author": "王昌麟", "title": "剑门道中", "paragraphs": "如此江山不易寻，归鞍暂得豁尘襟。一峰缺处一峰补，半壁晴时半壁阴。路入云间盘缟带，泉从石底响瑶琴。书生未解谈形胜，搔首青天感已深。"}, {"author": "王昌麟", "title": "落凤坡吊庞靖侯", "paragraphs": "千里追风蹶一坡，绊人骥足奈天何。雄名震敌危机伏，大义蟠胸热血多。诸葛无缘兴礼乐，阿瞒从此拥山河。秋来无限苍茫感，细雨声中踏叶过。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其一", "paragraphs": "海上巍巍细柳营，汉皇手敕向东征。十年枉募输边赋，铸尽黄金大错成。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其二", "paragraphs": "飞檄湖湘起异材，长城勿讶一朝颓。将军小李殊神俊，此日愁登郭隗台。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其三", "paragraphs": "钩党循环旧与新，东林祸起一沾巾。冯嫽自是能持节，漫比陈宫落井人。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其四", "paragraphs": "汉家藩节始终存，琐尾来称寿母尊。却笑素丝怜细弱，仓皇先遁感恩门。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其五", "paragraphs": "直捣横滨箸亦超，南洋舰队尚逍遥。顾荣但倚胡床卧，不耐军声半夜潮。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其六", "paragraphs": "牙山烽起猝沈舟，一震龙骧坠舵楼。重过邓林追日处，雁行凄断大东沟。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其七", "paragraphs": "骄阳如血压营头，热阪屯兵汉将愁。明敕星驰开药匣，军人痛哭出公州。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其八", "paragraphs": "铁岭东来尽坦途，楸枰劫道也全输。倭奴笑检兜鍪物，寸寸河山缩地图。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其九", "paragraphs": "夜深长鬣向艅艎，徐衍真成蹈海亡。不见檀公能出走，禦衣翻得赐鹅黄。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十", "paragraphs": "黄衫腥染血模糊，一曲招魂恸左徒。生入津门皆卫霍，夜阑欢饮牧猪奴。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十一", "paragraphs": "鸭绿投鞭自在行，梦中伸脚凤皇城。女墙银箭传呼急，早避淮南草木兵。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十二", "paragraphs": "何人一旅驻珲春，愁见金山杀气新。不辨髑髅台上骨，道旁争掷管宁巾。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十三", "paragraphs": "羽卫桓桓竟死绥，黑龙江上有新祠。霁云只合登陴哭，不道萧娘掌六师。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十四", "paragraphs": "塞卖卢龙亦可怜，辽城独奈使君贤。军中不少虬髯客，斩馘何曾博一钱。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十五", "paragraphs": "踏月营门逐队翱，只愁雪虐与风饕。淩霜一骑传恩诏，塞外冬寒赐战袍。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十六", "paragraphs": "风流诸葛在兵间，满载琴书出汉关。一夜大淩河上雪，封侯清梦冷刀环。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十七", "paragraphs": "马下头颅马上身，参军归帐血痕新。彭郎拍手孙郎笑，同命书生大有人。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十八", "paragraphs": "挽辂声哗朵殿头，红灯张乐使星愁。捷书又报西河馆，唾手燕云十六州。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其十九", "paragraphs": "王导牛车出帝畿，天颜归觐曙光微。西风却扇尘都污，谁见云间一鹤飞。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其二十", "paragraphs": "公车书奏九霄闻，宣室无人泣夜分。汉帝几曾忘钜鹿，殿头亲问李将军。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其二十一", "paragraphs": "黑旗风卷海门霜，岛上田横小亦王。何事孤臣偏恋阙，骑驴心迹未清凉。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其二十二", "paragraphs": "朝朝露布向长安，广武人从壁上观。失道昼迷三里雾，书生还说斩楼兰。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其二十三", "paragraphs": "海上奇书月里看，秋声饱听读书难。丽词才语横相向，几见琼楼玉宇寒。"}, {"author": "王昌麟", "title": "东征纪事（二十四首） 其二十四", "paragraphs": "新闻一纸未全虚，日日谈瀛海屋居。幸有春申门下客，罪言不及老尚书。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其一", "paragraphs": "风雅重开霸业光，邺都高唱接河梁。性情催出才华盛，肠断临歧白马王。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其二", "paragraphs": "建安风骨靡王徐，白眼何人伟抱摅。一队异军惊崛起，直教摩垒过黄初。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其三", "paragraphs": "三张二陆亦铮铮，刘郭裒然掩盛名。终是左思才卓荦，华峰高处瞰长城。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其四", "paragraphs": "永初甲子手编成，满目黄花弄晚晴。却有储王摹画笔，恐因冲澹失峥嵘。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其五", "paragraphs": "春草池塘摘句图，石华海月解偏粗。诗家自古论神韵，曾溯昆仑远派无。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其六", "paragraphs": "铺扬排比代行篇，爽口哀梨泛指弦。谢后颜前谁抗手，龛头拜倒李东川。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其七", "paragraphs": "冠代璆然感遇词，嗣宗捧驾步兵随。麟台编好谁收拾，凄绝幽州涕下时。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其八", "paragraphs": "金粉齐梁委逝波，初唐四杰祖阴何。就中时见江任体，只觉参军秀气多。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其九", "paragraphs": "明河发咏启西昆，沈宋佳篇与细论。独有吴兴钱吏部，能从小谢问觞源。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其十", "paragraphs": "屈宋衙官语失真，长门草绿韵偏新。但为李峤真才子，何似襄阳有替人。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其十一", "paragraphs": "台阁新编说武功，桃花温树媚春风。谁知大手输燕国，关塞文章老愈工。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其十二", "paragraphs": "出入云间硬语盘，鲛宫水立夏生寒。玉川继起涪翁作，始信杈枒得句难。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其十三", "paragraphs": "缓步能追沈鲍踪，巴笺染翰恨重重。相看更有岑夫子，一气双烟化白龙。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其十四", "paragraphs": "莲窟仙人太瘦生，光芒万丈出歌行。荷篮同过萧楼下，肯采秋花四五茎。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其十五", "paragraphs": "三百诗篇抵谏章，香山语妙敌君房。极知真气能骑虎，惊倒人间傅粉郎。"}, {"author": "王昌麟", "title": "仿元遗山论诗绝句 其十六", "paragraphs": "织性雕情学楚词，深心未许浅人知。义山毕竟师昌谷，莫怪延陵但相皮。"}, {"author": "王昌麟", "title": "咏莺粟花", "paragraphs": "粉白嫣红四面山，可怜祸水遍尘寰。娲皇自有芦灰术，谁请丸泥塞海关。"}, {"author": "王乃澄", "title": "游嵩山道中杂诗（七首） 其一", "paragraphs": "野性频年官里锢，游心一夜客中生。呼僮为蜡登山屐，未到看山已眼明。"}, {"author": "王乃澄", "title": "游嵩山道中杂诗（七首） 其二", "paragraphs": "小国当年称郑固，联岗叠阜卫周遭。古人设险今人笑，半晌飞车过虎牢。"}, {"author": "王乃澄", "title": "游嵩山道中杂诗（七首） 其三", "paragraphs": "斗大山城水国同，官衙如艇碧漪中。三更破梦藕花雨，六月生寒杨柳风。"}, {"author": "王乃澄", "title": "游嵩山道中杂诗（七首） 其四", "paragraphs": "驱车十二轘辕道，马为饥嘶仆愠含。自入崎岖还自慰，人间捷径有终南。"}, {"author": "王乃澄", "title": "游嵩山道中杂诗（七首） 其五", "paragraphs": "太室峰西少室旁，溪泉流韵草花香。蘼芜薜荔停舆处，欲继卢鸿作草堂。"}, {"author": "王乃澄", "title": "游嵩山道中杂诗（七首） 其六", "paragraphs": "投宿少林荒寺里，达摩面壁至今传。亭亭石影二千载，当日工夫只九年。"}, {"author": "王乃澄", "title": "游嵩山道中杂诗（七首） 其七", "paragraphs": "天半莲花少室峰，苍崖路断碧云封。山灵不耐红尘客，只有樵踪与虎踪。"}, {"author": "王乃澄", "title": "与伯严同年夜话俞园水阁和樊丈暑夜原韵", "paragraphs": "众炎欺客得凉宵，尽敞轩窗箑罢摇。钟阜收云迟堕月，青溪回槛暗通潮。细香生竹因风觉，远影烧灯映水飘。话久累嘘还共寂，万方何限室翘翘。"}, {"author": "胡念祖", "title": "三冬贫嫠怨", "paragraphs": "谁料人生到此时，贫嫠无药病常危。经宵敝帐惟亲火，破灶生薪每断炊。十指皴来针线苦，一灯挑尽雪风欺。望夫空化山头石，弱女相依未有儿。"}, {"author": "胡念祖", "title": "红荷湖初夏", "paragraphs": "翠竹如山午亦凉，空明池水净天光。小塘别有人间世，试听蛙声水一方。"}, {"author": "胡念祖", "title": "乱后还怡堂王联甫过访", "paragraphs": "各经离乱各忘家，二月相逢正落花。欲语平生无限事，白头何忍算年华。"}, {"author": "胡念祖", "title": "寒食", "paragraphs": "寒食东风客出门，平原在望欲消魂。自从野陌英雄起，几处荒茔见子孙。"}, {"author": "胡念祖", "title": "乱后还怡堂", "paragraphs": "池馆依然百草香，房栊深锁度斜阳。不堪去日成陈迹，小影沧桑梦一场。"}, {"author": "廖光", "title": "济南行", "paragraphs": "济南女儿解歌舞，计年十四复十五。搴帘一笑入重帏，手抱琵琶低不语。一弹再弹犹未终，含羞面壁泣春风。自言本是良家子，一朝堕落倡楼里。去年六月河决堤，黄河之水东复西。稻田漠漠成沧海，茅屋重重浮夏畦。阿娘抱弟携女走，阿父阿兄没河口。农家儿女无贵亲，此日流离尽饥人。有弟有弟才尺半，口不能言啼且唤。晨鸦呀呀霜欲来，夜猿啾啾肠几断。浮云万里初日阴，水波不动天宇沉。白骨横江没沙淖，红颜满地栖岑嵚。死者无棺生无室，山头朝暮作寒食。残羹冷饭贵于金，破裙败絮僵如蛰。可怜白发死频生，忍饿号寒泣水滨。行行顾儿问生计，欲言不言泪下巾。飘零何处求嘉耦，欲鬻娉姈值一斗。春风十里大堤边，婀娜无限青青柳。杨柳青青重结楼，楼中夜夜弹箜篌。明珠翠羽坐相向，王孙胡姬不识愁。开颜发艳惊美玉，梨花一枝春水曲。倚栏强笑钓黄金，母不愁寒弟不哭。调歌弄色才几时，官吏呼奴逐丽姬。终年不见安澜颂，比户争传禁艳词。河水弥漫不求治，欲归田里耕无地。欲食无食衣无衣，今年河水又将至。吁嗟乎，今年河水又将至。"}, {"author": "廖光", "title": "初春雪后兰山道中 其一", "paragraphs": "兰山山万叠，叠叠积残雪。不见柳条青，但玩松枝白。人烟寒欲消，野水流复歇。冷风吹客裳，春愁入乡国。"}, {"author": "廖光", "title": "初春雪后兰山道中 其二", "paragraphs": "客行悲早春，雪后风愈恶。睇视晨光摇，隐约明河落。天寒飞鸟稀，地旷来人却。惟有村鸡闲，声声达荒漠。"}, {"author": "廖光", "title": "初春雪后兰山道中 其三", "paragraphs": "旷望沂州城，城高白于月。霁色明远空，孤情自清发。人隔碧天云，路失苍苔色。何处寻芳草，相思渺无极。"}, {"author": "廖光", "title": "初春雪后兰山道中 其四", "paragraphs": "空谷日将夕，暮色一重隔。马头生薄寒，鸿爪认新迹。沙明天宇低，石乱车轮折。劳劳执禦人，愁指红花驿。"}, {"author": "廖光", "title": "扬州怀古 其一", "paragraphs": "炀帝冢边看落日，琼花台畔指垂杨。天涯只有扬州路，但是词人总断肠。"}, {"author": "廖光", "title": "扬州怀古 其二", "paragraphs": "苍凉隋苑夜栖鸦，十里春风冷故家。无数暮云归不得，野花红断玉钩斜。"}, {"author": "廖光", "title": "扬州怀古 其三", "paragraphs": "唱尽杨花不解愁，君王歌舞几时休。至今廿四桥边路，惟有流萤断送秋。"}, {"author": "廖光", "title": "扬州怀古 其四", "paragraphs": "荒城瓦砾夕阳多，何处犹闻金缕歌。春水锦帆悲帝子，秋风玉笛泣宫娥。"}, {"author": "廖光", "title": "扬州怀古 其五", "paragraphs": "后宫金粉早成灰，一路青山长紫苔。野鸟踏花去台畔，不知衔得宝钗来。"}, {"author": "廖光", "title": "扬州怀古 其六", "paragraphs": "璧月河山窥不得，芜城粉本已全销。有谁更画迷楼路，不遣诗人恨寂寥。"}, {"author": "廖光", "title": "甲申感事上香涛师八首 其一", "paragraphs": "羽檄飞边海，忧时独有公。但知无负国，端不许和戎。八表经营苦，三朝际遇隆。文章果经济，吾道复何穷。"}, {"author": "廖光", "title": "甲申感事上香涛师八首 其二", "paragraphs": "边愁吹不尽，一夕海门生。春水送番舶，人烟澹戍城。将军真惜命，夷狄惯寒盟。忍泪向孤月，伤心感圣明。"}, {"author": "廖光", "title": "甲申感事上香涛师八首 其三", "paragraphs": "万事因循误，军威北伐摧。天心厌长治，边衅肇庸才。下狱亦恩眷，裁兵即祸胎。凄然话往事，空令后人哀。"}, {"author": "廖光", "title": "甲申感事上香涛师八首 其四", "paragraphs": "海禁罢长策，安危系水军。古愁下淮水，清感入津云。割地匈奴计，和戎宰相勋。苍凉怀汉室，肠断武安君。"}, {"author": "廖光", "title": "甲申感事上香涛师八首 其五", "paragraphs": "胡笳声太急，朔雁滞秋翰。边塞痛人事，孤臣有将坛。几摧穷海寇，初拜本朝官。无复荐祢者，谁知烈士肝。"}, {"author": "廖光", "title": "甲申感事上香涛师八首 其六", "paragraphs": "战云红不断，飞舰过泉州。铁裂横沙去，波涵折戟流。谁怜军士策，几代使臣忧。目极斜阳外，高歌夜饭牛。"}, {"author": "廖光", "title": "甲申感事上香涛师八首 其七", "paragraphs": "百粤艰难局，何人识苦心。筹边有奇策，输饷每长吟。扶世此怀抱，擎天自古今。有谁能继武，黼黻颂元音。"}, {"author": "廖光", "title": "甲申感事上香涛师八首 其八", "paragraphs": "一代龙门望，群才夹袋中。如余老司押，无那只从戎。说梦入边月，羁愁荡海风。何因侍龙节，振臂挽双弓。"}, {"author": "廖光", "title": "家书询近状作此代柬", "paragraphs": "战鼓声高急暮砧，西风瑟瑟汉城阴。碧梧幕府自秋色，白雁辽天多苦吟。草檄更书平寇策，筹边长益望乡心。白云漠漠巴渝远，惟报征人获赏音。"}, {"author": "廖光", "title": "广州晓发", "paragraphs": "战舰横江去，牙旗列队张。晓云压帆重，春水入南荒。愁见烽烟接，应怜道路长。清笳吹月落，飞梦到沙场。"}, {"author": "廖光", "title": "伏波滩", "paragraphs": "铜船隐隐绣江横，白石滩高撼战声。无数残云宿沙渚，油油春水伏波营。"}, {"author": "廖光", "title": "筹边楼", "paragraphs": "筹边楼上望龟城，照耀千秋两地名。今日屯田半荒废，暮云空听鼓鼙声。"}, {"author": "廖光", "title": "龙州漫题", "paragraphs": "江云漠漠龙游驿，祠树茫茫马伏波。万灶烟寒闻野哭，三边日落起夷歌。愁看诸将惟坚壁，闻道新军已渡河。草檄陈琳工奏事，捷书谁予纪功多。"}, {"author": "廖光", "title": "南关感事上香涛师豹岑年伯 其一", "paragraphs": "不尽南征感，苍茫落日初。忧时堕清泪，扶马上边书。痛惜藩篱撤，凄凉部落疏。小人空有策，怀抱几曾摅。"}, {"author": "廖光", "title": "南关感事上香涛师豹岑年伯 其二", "paragraphs": "已痛越南失，犹馀台北忧。退关非上策，据地有阴谋。烽燧萤光误，楼船电语流。抚波愁海禁，谁放吕嘉舟。"}, {"author": "廖光", "title": "南关感事上香涛师豹岑年伯 其三", "paragraphs": "叠叠南关道，寒风透鼻腥。野花红过岸，战骨白于萍。水气挟龙上，山岚带麝馨。不堪诸将士，归病卧沙汀。"}, {"author": "廖光", "title": "南关感事上香涛师豹岑年伯 其四", "paragraphs": "万言陈死士，请命代苍生。愿乞明公惠，而为士卒荣。九边泣藩服，一将幸功成。反侧匈奴性，何年罢戍兵。"}, {"author": "廖光", "title": "水亭待渡", "paragraphs": "縠纹春水软于裙，黄歇江边一道分。最好夕阳船上去，衣香人影自群群。"}, {"author": "廖光", "title": "小桥步月", "paragraphs": "短短疏篱小小桥，数株杨柳尽魂销。春寒不逐红灯队，一道鞭丝带月摇。"}, {"author": "万正常", "title": "听雨", "paragraphs": "频年时局不胜忧，学制纷更尚未休。听雨今宵醒卧榻，过江明日苦登舟。振兴事故如丝结，荏苒年华似水流。才赴观摩方返校，又闻烽火动神州。"}, {"author": "万正常", "title": "有感改革后生计艰难，风俗日侈，余家素鲜蓄积，咏以志慨", "paragraphs": "安得山林寄此身，墙东未遽远嚣尘。俗多繁剧难为礼，路到奇穷欲避人。金谷羽觞高宴会，田家鸡黍薄乡邻。云泥势隔庸相比，南北原来有富贫。"}, {"author": "万正常", "title": "早起到校", "paragraphs": "城西一径到池塘，落落疏篱短短墙。曙后棋枰纷列井，雨馀菜甲秀成行。早除非种同田事，时有新鲜赴市场。莫怪昔贤求学圃，个中趣味亦殊长。"}, {"author": "万正常", "title": "秦良玉驻兵处", "paragraphs": "蛾眉旧日此屯兵，万里勤王抱血诚。当轴岂知筹策妙，湛恩偏荷锦袍荣。嘶风马喷馀威在，落月乌号肃气生。三百年来频改建，路人犹指四川营。"}, {"author": "万正常", "title": "感时三首 其一", "paragraphs": "斗米金钱五十千，催科转更到农田。赢粮在册皆逃户，辟谷何人不学仙。暮岁天寒麻苧暖，穷乡日食菜根鲜。空气自由殊未信，纷纷犹共说民权。"}, {"author": "万正常", "title": "感时三首 其二", "paragraphs": "筹荒自古费经营，谁为黎元试一鸣。曾说泛舟纾晋急，讵闻遏籴背桓盟。丰年远兆维鱼梦，勺水庸知涸鲋情。忧乐果关天下计，运输无阻任兼程。"}, {"author": "万正常", "title": "感时三首 其三", "paragraphs": "米珠薪桂早年年，迭税重征更杂捐。要使公园增广阔，安知民户苦颠连。鳞原竟没游尘路，马埒真成布地钱。最是穷阎新拆毁，元辰露宿益凄然。"}, {"author": "万正常", "title": "寒假治装", "paragraphs": "青青潘鬓渐成霜，人近衰年爱景光。红日正高冬亦暖，黑甜安睡夜方长。客来每喜谈时事，病瘉何妨问扁仓。检点行囊归莫缓，故园花事隔年忙。"}, {"author": "万正常", "title": "漫兴", "paragraphs": "天涯万里一归人，桑梓依然作客身。过去光阴如故友，到来风物是乡亲。别情宁免长相忆，诗学犹馀未了因。莫道达夫徒自苦，行年五十尚精神。"}, {"author": "徐炯", "title": "雪山", "paragraphs": "看遍天下山，莫如雪山好。幻出白帝魂，划破青天晓。屏张银嶙峋，龙腾玉夭矫。百谷分寒涛，万古绝飞鸟。霞外吐光晶，雨馀贡窈窕。永作蛮云障，特生玉莲皎。造化秘孤秀，泰华惭卑小。道人神形清，冻猿颜色愀。一世不能涅，群峦但相绕。岭半雾冥冥，峰头月了了。会有素心人，相期淩八表。"}, {"author": "徐炯", "title": "夏寒吟", "paragraphs": "大气奔茫中，阴阳一以乱。前后方三日，裘葛迭更换。人事亦云然，胶漆俄冰炭。枭鸾谁与分，淄渑莫能辨。糅杂更倒颠，须臾旋变幻。岂不因心理，天人互酣战。喟然长太息，漫漫何时旦。"}, {"author": "徐炯", "title": "喜雨", "paragraphs": "壬戌孟夏月，旱魃为灾害。苗禾愁焦枯，村农叹凋瘵。斗米五千钱，日食安能再。未免杼柚空，更闻儿女卖。况值军书急，徵及常供外。一宵雷雨作，银汉倾滂霈。万象尽昭苏，天心果仁爱。绿涨江如油，尘洗山似黛。寄语垂毙者，庶几须臾耐。"}, {"author": "徐炯", "title": "怀仲锡", "paragraphs": "忍爱辞良朋，含凄登永路。门外班马鸣，去去不复驻。有合终须离，幸勿搅寐寤。我来京华春，我去沧江暮。去来不自由，离合应有数。再挂潞河帆，犹辨天津树。嗷嗷感脊令，冥冥冒氛雾。欲饮谁与酬，欲言谁与诉。寄语素心人，何时重相晤。"}, {"author": "徐炯", "title": "杂诗（五十一首选四） 其一", "paragraphs": "山中有乔木，入世苦太早。挺立五千年，精销形渐槁。本根竞自伐，晨夕安能保。叶渺鸾鹤栖，干嗟虬龙倒。感此寂无言，荒荒天地老。"}, {"author": "徐炯", "title": "杂诗（五十一首选四） 其二", "paragraphs": "古人不可见，可见古人心。古人心如何，精坚比黄金。或如嵩山高，或如江水深。山高水且深，一一托鸣琴。为君从容弹，君听弦外音。"}, {"author": "徐炯", "title": "杂诗（五十一首选四） 其三", "paragraphs": "北山吐白云，柏叶自青青。下有万里流，夜夜照秋星。秋星一何瘦，江流一何腥。寂寞一声笛，夕阳影里听。"}, {"author": "徐炯", "title": "杂诗（五十一首选四） 其四", "paragraphs": "河清自有时，吾生岂能待。适与冰霜会，坐惜江山改。人禽气一杂，悠悠遂千载。所以鲁仲连，慨焉蹈东海。"}, {"author": "徐炯", "title": "石磐岭", "paragraphs": "山上有山不可仰，我旋上山山旋长。未尽巫山十二峰，已高白云八千丈。夜半群仙乘龙来，翠蕤金旗何萧爽。独自据崖唱新诗，谷风猎猎千山响。我期荷锄斩荆榛，何殊借剑枭桧莽。噭然吐气作长虹，心事略同秋月朗。每欲溉鼎烹明霞，长者戒我且涵养。舍此归去无一言，悠然万岁千秋想。"}, {"author": "徐炯", "title": "偕菶池深甫观枣花寺牡丹", "paragraphs": "枣花寺中花千朵，白者如雪红如火。更有嫩黄与浅绿，烂如云霞来照我。山僧知惜花中王，为言群芳尽幺么。态浓格贵气象尊，溷迹尘樊悲坎坷。扶筇不厌千回看，风前端静复婀娜。我欲护以雕玉栏，移入仙源烟霞锁。名花宁复知我意，花如知我必我可。黄尘塌然车马驰，年年看花人正夥。我与风尘人不同，肃然相对嘿然坐。花间独有千古心，孤怀宏愿竟不果。中天夜久明月寒，遥遥梦魂常相左。"}, {"author": "徐炯", "title": "巫山绝顶", "paragraphs": "忽惊西北临旷野，百里千里天光泻。俯视谷底群峰攒，方知我踏最高者。峰顶忽如拜万佛，佛头嶷嶷高复下。山石之形为何形，灵犀怒猊撞奔马。山石之色为何色，深青浓黝杂微赭。忽然翻作战斗状，拥盾持矛争相向。兹山之奇无不有，亭亭仙人亸玉手。手手屈指指大地，四壁凹成蝌蚪字。又如平沙插万刀，羽士罗拜高其尻。又如老人缀瘿瘤，既笑且咳曲其脰。又如群蛙跳波内，上溯急流露其背。又如中坐伟丈夫，群儿环抱摩其颅。又如毒虬凶且狡，厉角如刃触龙爪。又如高累鹦鹉卵，捏沙作峰峰不散。又如雨湿千叠纸，卷之竖之偏复倚。千形亿态难具论，最西如屏山势尊。神女无神山鬼喧，斸虎守门双虎蹲。虎啸呼风云气昏，轩然作势雨翻盆。冲雨悄坐青枫根，赤牛白马空崩奔。色悸心摇震精魂，我时欲言声色吞，安能复知有乾坤。"}, {"author": "徐炯", "title": "东湖山中", "paragraphs": "昨日望见山插天，今日山在我脚底。翻疑我向天上行，人间那得高如此。日月石上奔，风雷窗前起。乃悟古来崆峒人，不过入山惟恐不深耳。"}, {"author": "徐炯", "title": "东游十七首（选四） 其一", "paragraphs": "一水穿全国，频年走百城。出山便已浊，到海不能清。白发殊牢落，青峰如送迎。乘桴惬所愿，弹指问东京。"}, {"author": "徐炯", "title": "东游十七首（选四） 其二", "paragraphs": "濯足扶桑水，振衣富士冈。彼都皆皓白，吾疾利姜黄。猛鹫新垂翮，神龙旧负创。欲仁仁即至，西望一浪浪。"}, {"author": "徐炯", "title": "东游十七首（选四） 其三", "paragraphs": "读书千古恨，惭渐上身来。天下恶乎定，端居只自哀。伤春况作客，酿乱不需才。成毁须臾事，青冥浩荡哉。"}, {"author": "徐炯", "title": "东游十七首（选四） 其四", "paragraphs": "埋尽英雄骨，荒山万古青。幽花馀战血，废垒照寒星。剥复愁无定，龙蛇渐有形。鸡鸣携剑去，一路晓风腥。"}, {"author": "徐炯", "title": "黄河（二首选一）", "paragraphs": "也如天下士，浩荡走中原。呼吸蛟龙怒，昏明日月翻。频年朝海若，一溃祸胡元。世已无神禹，浑浑百族冤。"}, {"author": "徐炯", "title": "潼关", "paragraphs": "流尽中原血，江山付女戎。枪沉函谷雨，旗折大河风。失险三秦骇，开关万马通。兴亡谁吊古，催战误英雄。"}, {"author": "徐炯", "title": "北游（二十八首选二） 其一", "paragraphs": "晓风吹马足，带雨渡滹沱。岁月销磨久，河山感慨多。雄心成画虎，乡梦寄明驼。莽莽尘沙暗，何人又楚歌。"}, {"author": "徐炯", "title": "北游（二十八首选二） 其二", "paragraphs": "北地多风雨，凄凉驻马时。苍波真万里，幽恨上双眉。磨剑蛟龙伏，开胸天地知。金台秋草没，鞭影自迟迟。"}, {"author": "徐炯", "title": "峡上孤村", "paragraphs": "岂不忧岑寂，所居地独尊。万山云作伴，一水月当门。崖古蛟龙伏，潮平烟雨昏。春归成底事，惆怅柳梢痕。"}, {"author": "徐炯", "title": "荆州道上", "paragraphs": "江柳仍新绿，荒城日又西。惊波翻夏口，微雨过新堤。乡梦愁春尽，鹃声入夜啼。彝陵明日到，更与问香溪。"}, {"author": "徐炯", "title": "楚江杂感（十首选五） 其一", "paragraphs": "红黄衰草半霜痕，怪石孤撑不可论。何必猿声方下泪，但闻楚语已消魂。荆山气尽峨眉死，陆弟兵来鱼腹昏。滟滪如龟又如马，依然飞桨下夔门。"}, {"author": "徐炯", "title": "楚江杂感（十首选五） 其二", "paragraphs": "百代乾坤几战场，金城灰烬月如霜。景升无奈生豚犬，白起况教将虎狼。南渡山川空恨吕，西陵门户更忧王。荆人只解谈神女，云气昏昏压大荒。"}, {"author": "徐炯", "title": "楚江杂感（十首选五） 其三", "paragraphs": "海内飘飘寄此身，楚江作客正逢春。月当深夜如沉水，柳未舒芽已感人。况折红梅浑血色，愿为黄鹄出风尘。何须王粲伤豺虎，我亦升平泪满巾。"}, {"author": "徐炯", "title": "楚江杂感（十首选五） 其四", "paragraphs": "谁道北军飞渡难，万蹄欲吸楚江乾。每游赤壁怀公瑾，为念苍生起谢安。第一峰头愁立马，无双国士懒登坛。因思汉代麒麟阁，恐有冯唐不耐看。"}, {"author": "徐炯", "title": "楚江杂感（十首选五） 其五", "paragraphs": "真能饮血独登陴，百战不归归已迟。尚父空烦回纥马，女贞犹畏顺昌旗。竞传张许知天道，况有良平为帝师。为忆岘山堪堕泪，劫灰冷落到今疑。"}, {"author": "徐炯", "title": "燕京杂感（六首选四）（甲午） 其一", "paragraphs": "易水悲歌不忍听，邯郸梦醒一灯青。本初无志争官渡，广武空知塞井陉。上谷徵兵谁草檄，幼安渡海总劳形。何如共此尊中好，且劝长星作酒星。"}, {"author": "徐炯", "title": "燕京杂感（六首选四）（甲午） 其二", "paragraphs": "无力回天天欲倾，广微下拜上公横。谁教冤狱成三字，竞使神芝产六茎。烈圣羞颜撑半壁，奇勋传首坏长城。有蛇而角横飞去，月色苍荒哭大营。"}, {"author": "徐炯", "title": "燕京杂感（六首选四）（甲午） 其三", "paragraphs": "水火交攻三党成，大家岂愿误苍生。枉教式耜援谦益，无奈向高袒化贞。我辈多才须富贵，中原有盗任纵横。从今时势非灵武，江左又劳左镇兵。"}, {"author": "徐炯", "title": "燕京杂感（六首选四）（甲午） 其四", "paragraphs": "沧海横流天柱倾，金星含笑接门生。朝廷安用百王直，战守必须三大营。阁老何辜当反接，椒山有胆尽精诚。一家不哭四方哭，颠倒庙谟再用兵。"}, {"author": "徐炯", "title": "蜀江杂感（八首选四） 其一", "paragraphs": "兴亡天意本循环，空使苌弘血已殷。且让青山千古在，颇思白首半生闲。一船秋月明夔峡，两字伤心说剑关。莫谓西戎甥舅国，中朝延赏是神奸。"}, {"author": "徐炯", "title": "蜀江杂感（八首选四） 其二", "paragraphs": "炮火雷飞剑似霜，几人到此损刚肠。死之不得孤城急，生且无聊止水香。白骨新缠云气黑，青燐夜哭月轮黄。划然四顾长吟起，岭上梅花万丈光。"}, {"author": "徐炯", "title": "蜀江杂感（八首选四） 其三", "paragraphs": "万里桥西水自东，青羊梦醒听秋风。江枫影外楼台静，胡雁声高天地空。且泛花溪偿酒债，休登广武叹英雄。伏波横海无消息，莽莽山河落照中。"}, {"author": "徐炯", "title": "蜀江杂感（八首选四） 其四", "paragraphs": "苍苍醉后复劳劳，尽变巢由作老饕。行似黄巾杂妖妄，谁怜白骨护脂膏。中朝八座多牛党，天险一朝弃虎牢。凉夜不堪胡月上，铜驼无泪卧蓬蒿。"}, {"author": "徐炯", "title": "秋日杂感（二首） 其一", "paragraphs": "秋山明净洗纤尘，桐叶新枯气不春。处仲有兄成老婢，曹真无子是佳人。红巾已伏萧墙内，白望还游要路津。试问万钱下箸处，何如当日故乡莼。"}, {"author": "徐炯", "title": "秋日杂感（二首） 其二", "paragraphs": "片刻千般均已逝，几番高兴几回肠。如迟十稔英雄老，再过百年天地荒。岂有蛟龙需勺水，空多鹙雁满回塘。金霞宝露无言语，晓起惊寒秋欲霜。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其一", "paragraphs": "吾衰已甚梅仍笑，野战未休鬼亦愁。夜雪荒江悲白发，孤灯细雨读青邱。悠悠岁月还吹笛，黯黯乾坤懒上楼。等是百年同作客，闲看飘瓦打虚舟。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其二", "paragraphs": "橘柚黄时霜始晴，夜檐无复子规声。屋空杼柚薪如桂，风动旌旗兵满城。愁向洞天逢米贼，每从丝管识花卿。七星桥下江潮恶，何事不平夜夜鸣。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其三", "paragraphs": "庭前惆怅菊花残，晓起不胜风露寒。万骨烦冤埋剑外，九年离别忆长安。嗈嗈空羡苏门啸，寸寸同嗟蜀道难。试向玻璃江上望，漫天大雪一渔竿。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其四", "paragraphs": "从古可怜此蜀川，治居最后乱居先。异端血染芙蓉郭，同志军兴亥子年。殿上侏儒饱欲死，釜中萁豆恨相煎。书生不识太平策，心醉缁黄口圣贤。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其五", "paragraphs": "万事传来不忍闻，道人脚踏青城云。夜调龙虎金丹熟，坐看江山南北分。凛凛横刀争夏口，嘤嘤有鬼哭秋坟。天风吹下赤松子，我醉欲眠谁与云。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其六", "paragraphs": "每于枕上望天明，误数三更是五更。近郭惊添新壁垒，故人善作短歌行。吹来晓角日无色，流到巉崖血有声。愁对几行汉时柏，青青犹绕锦官城。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其七", "paragraphs": "古来宁有白头贼，下界宜生赤脚仙。乍遇云开才见月，复忧花谢不成眠。苍生满眼闲挥麈，碧树伤春夜听鹃。自是兴亡成往事，野棠红处一潸然。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其八", "paragraphs": "何事摩挲智伯头，晋阳风雨有深仇。相逢泚水休倾盖，莫到雍门又射钩。世乱英雄皆混沌，劫来天地亦沉浮。雁声初过闻长啸，双剑峣峣一色秋。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其九", "paragraphs": "忽听军声变楚歌，欃枪夜落凤凰坡。两川血雨送刘辟，五岭腥风走赵佗。劫后琴书真有幸，花时莺燕已无多。青青不断伤离别，伫望春江可若何。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其十", "paragraphs": "开辟何尝有此奇，为鸮未已复为鸱。山林城市百无幸，揖让征诛两不宜。洪水竟淹洙泗脉，黄巾合驻尹王祠。可怜经籍销沉久，万卷只能供一炊。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其十一", "paragraphs": "一任无情江水流，谁怜战骨垒嵩邱。市朝处处逢魑魅，氛雾阴阴翳斗牛。天欲兴刘陈涉死，秦如称帝鲁连羞。公孙经术卫青贵，羡煞人间万户侯。"}, {"author": "徐炯", "title": "癸亥杂感（四十三首选十二） 其十二", "paragraphs": "权归庆父贼犹强，鲁难重重不可当。欲上青天观太白，怕浮黑水遇摇黄。深宵杜宇泪成血，大野人民饭是糠。一部春秋何忍读，伤心鱼烂叹梁亡。"}, {"author": "徐炯", "title": "剑阁遇雪", "paragraphs": "陡使西方白帝惊，荆诸相顾噤无声。此番剑影真如雪，血冷风腥万里行。"}, {"author": "徐炯", "title": "七夕嘲牛女", "paragraphs": "茫茫大水渺无边，太乙只须一瓣莲。牛女临河不敢渡，笑他无术也为仙。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其一", "paragraphs": "梦中好月圆时少，帘外青山缺处多。两事已成千古恨，何须更问洞庭波。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其二", "paragraphs": "扁舟五度下平羌，说到江团口亦香。遍唤渔翁买不得，两崖春树水茫茫。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其三", "paragraphs": "百战犹存万仞山，时时侧鬓看刀环。壮心未已聊归去，匹马秋风大散关。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其四", "paragraphs": "梦上秋风百尺台，白云一片忽飞来。欲将心事分明说，寸寸商弦寸寸哀。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其五", "paragraphs": "生还壮士剩刀瘢，大地荒荒白鸟闲。冷日寒风多积雪，隔河遥见太行山。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其六", "paragraphs": "百年感旧复悲秋，酒尽歌终不自由。也料素心如满月，可能相送到秦州。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其七", "paragraphs": "艰难百战解征袍，昨夜乡心正郁陶。满引金尊还按剑，一天风雨读离骚。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其八", "paragraphs": "秦淮浪打秣陵关，虎踞龙盘只等閒。春入扁舟肠断否，记曾醉看六朝山。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其九", "paragraphs": "香尘一散逐天涯，波影依稀鬓影斜。明月重来应有泪，楼台何处问梨花。"}, {"author": "徐炯", "title": "咏怀（一百五十二首选十） 其十", "paragraphs": "鼠肝虫臂休污我，恨海情天解杀人。阅尽兴亡翁仲语，十三陵畔野花春。"}, {"author": "赵增瑀", "title": "夜雪", "paragraphs": "旧面芙蓉换锦城，荒斋閒话夜萧森。月移窗上围炉影，风送街头卖饼声。对此银花开顷刻，不堪灯火梦春明。何人披氅骑仙鹤，闲看尘寰乱世人。"}, {"author": "赵增瑀", "title": "云楼", "paragraphs": "云楼直上跨蛟龙，已到丹霄第几重。今昔一邱谁富贵，山河满地看雌雄。连村突冷烟难绿，万里兵荒血尚红。却笑神州事颠倒，圯边归去问仙翁。"}, {"author": "赵增瑀", "title": "眼底", "paragraphs": "眼底干戈劫未休，浮沉应似泛轻舟。人家多少黄金穴，只少床前好枕头。"}, {"author": "赵增瑀", "title": "寒宵", "paragraphs": "寒宵独起气萧森，踯躅空庭月半明。无限愁云天不语，黑甜多少梦中人。"}, {"author": "赵增瑀", "title": "默数", "paragraphs": "默数云峰第几程，一鞭多事走风尘。鸡声度月摇天白，马足和烟踏梦青。偶托小诗寻辙迹，敢将沈醉溷生平。兴亡无限人间事，惆怅山河乱似萍。"}, {"author": "赵增瑀", "title": "乱世", "paragraphs": "乱世钲笳梦屡惊，旌旗五色绕屯营。凄风短草妖狐火，夜月枯杨怪鸟声。三尺儿童知雪涕，几家鸡犬未凋零。稻花门外奇峰涌，又听胪言指阵云。"}, {"author": "赵增瑀", "title": "漫兴", "paragraphs": "常寄羲皇梦亦嘉，迷茫甲子数年华。心如皎月原无我，门有青山便可家。偶拓小园添菜把，恰临流水种梅花。孙枝蹀躞随行惯，已学涂鸦雁字斜。"}, {"author": "赵增瑀", "title": "对酒", "paragraphs": "对酒当歌意气横，唾壶击碎句先成。惊天事业凭肝胆，大块文章只性情。眼界未须留芥蒂，牙弦何必索知音。独携一卷寻山去，无数风云腕下生。"}, {"author": "赵增瑀", "title": "新柳", "paragraphs": "翠云一抹带晴曦，疑有疑无淡欲迷。一霎凝眸频想像，原来新柳半黄时。"}, {"author": "赵增瑀", "title": "晓色", "paragraphs": "一抹愁云晓色分，早霜笼雾白森森。老天睡觉才开眼，时有寒鸦一两声。"}, {"author": "陈国常", "title": "蜀军叹", "paragraphs": "岷山导江江水长，峨眉秀峙千仞冈。蜀都壮丽比金汤，天府殷富同苏杭。无何民六分驻防，防区制成蜀地荒。各军苛暴如虎狼，廿三预征六一粮。酷吏催科太仓皇，郑侠流民徒悲伤。剥肤吸髓川民僵，鬻子卖妻家道亡。水旱饥馑电中央，山川崩溢变非常。萁豆相煎等自戕，运筹帷幄无子房。指挥不定召祸殃，军委县令无龚黄。残民报纸恶迹彰。君不见衅肇八王将不良，晋祚以灭失朝纲。又不见唐代分崩不自强，师兴九道卒倾唐。观今鉴古事勿忘，毕竟佳兵致不祥。蜀军祸蜀误梓桑，但望从此整戎行。"}, {"author": "陈国常", "title": "前镇守使署追感往事", "paragraphs": "民元奉命下渝州，冠冕岷峨拥上游。统一全凭三寸舌，片言折服小诸侯。"}, {"author": "陈国常", "title": "秋瑾墓", "paragraphs": "秋雨秋风愁杀人，秋坟风雨泪痕新。回思岛国存遗像，云海相望寄此身。"}, {"author": "陈国常", "title": "徐烈士墓", "paragraphs": "胜朝爵禄袭高官，纨绔场中革命难。易水悲歌谁继起，惟君侠骨有忠肝。"}, {"author": "陈国常", "title": "谒中山墓", "paragraphs": "遣训谆谆述苦衷，关心革命未成功。特书墓表垂终古，天下为公即大同。"}, {"author": "陈国常", "title": "忠烈祠", "paragraphs": "灵谷寺如铁铸成，宋元以后早题名。权将古刹昭忠烈，也似金刚百炼精。"}, {"author": "陈国常", "title": "劳劳亭 其一", "paragraphs": "浩荡乾坤一旅亭，沧桑世变几曾经。劳劳人事兴亡幻，又见江南草色青。"}, {"author": "陈国常", "title": "劳劳亭 其二", "paragraphs": "名利劳劳计已非，送郎折柳与心违。今年柳折明年绿，郎去天涯何日归。"}, {"author": "陈际盛", "title": "围炉", "paragraphs": "自将榾柮爇盆中，入座团团兴致同。争似豪家誇兽炭，禦寒犹胜肉屏风。"}, {"author": "陈际盛", "title": "村居四时词（选一）", "paragraphs": "绕屋千竿修竹，点池半亩新荷。门无热客来往，始觉清凉意多。"}, {"author": "陈际盛", "title": "江村二首 其一", "paragraphs": "首夏清和宿雨收，满村风物最称幽。分秧处处翻龙骨，登茧家家祀马头。蝶粉湿黏花露重，莺簧啭涩竹烟浮。移居何日临江畔，尽洗红尘万斛愁。"}, {"author": "陈际盛", "title": "江村二首 其二", "paragraphs": "阴阴桃李柳飞花，树绕荒村野径斜。泛泛闲鸥浮水面，喃喃乳燕语檐牙。胸中千亩常烧笋，郭外双流试煮茶。浊酒满缸能醉客，此生愧未老田家。"}, {"author": "陈际盛", "title": "失明", "paragraphs": "敢问升沉已定无，从今万念尽捐除。只馀一事成长恨，难读人间未见书。"}, {"author": "陈际盛", "title": "梦中偶成", "paragraphs": "终日昏昏眼倦开，经行无复损苍苔。春生窗草萦阶药，香送瓶花折野梅。病似故妻贫不去，诗如好友醉能来。天公忍断出游兴，不使临风笑几回。"}, {"author": "杜关", "title": "蜀山听杜鹃", "paragraphs": "蜀山万叠高巍巍，蜀鸟鸣春山际飞。中有杜鹃一何急，不唤人归唤春归。春归何似人归好，人归不似春归早。年年走马锦城西，听此因之增懊恼。自恼自慰空自愁，故乡千里思悠悠。数声啼罢芳华寂，花事阑姗风正柔。"}, {"author": "杜关", "title": "舟中望月", "paragraphs": "舟中明月闺中影，有人悄立空阶冷。暗弹珠泪诉天知，深心未吐语先哽。愿月只照妾身单，休将孤影付郎看。照妾妾有儿女欢，照郎郎更摧心肝。"}, {"author": "杜关", "title": "沪上感咏十二首 其一", "paragraphs": "穷达安有命，诗书偏误身。先鞭曾著我，壮岁不如人。夜读仲宣赋，秋思张翰莼。数看雁南去，霜信落江滨。"}, {"author": "杜关", "title": "沪上感咏十二首 其二", "paragraphs": "东北尚多难，悲秋剧苦辛。天涯犹故我，海外有孤臣。板荡中原局，安危百战身。辽阳馀痛在，首恶尔何人。"}, {"author": "杜关", "title": "沪上感咏十二首 其三", "paragraphs": "不战师先溃，仓皇去若飞。天王自明圣，大帅忍依违。身败名俱裂，兵穷将独肥。谁怜宋卿子，坚垒失戎机。"}, {"author": "杜关", "title": "沪上感咏十二首 其四", "paragraphs": "枉负皇天宠，城亡土易崩。乌啼箕子国，鬼哭汉家陵。反噬伤饥虎，高飞失饱鹰。至今悲傅燮，孤节独峥崚。"}, {"author": "杜关", "title": "沪上感咏十二首 其五", "paragraphs": "竟使长城坏，谁云执法尊。一江涛共怒，三字狱成冤。马革空酬志，雄心未报恩。不堪听杜宇，月夜唤孤魂。"}, {"author": "杜关", "title": "沪上感咏十二首 其六", "paragraphs": "何处求林马，空言斩海鲸。火攻悲赤壁，水战误昆明。控拆三千弩，苍茫七十城。几人握兵要，卧听鼓鼙声。"}, {"author": "杜关", "title": "沪上感咏十二首 其七", "paragraphs": "东伐岁云暮，天寒风怒号。主恩逾挟纩，将命不同袍。筹策楼空寄，投戈枕自高。频年输饷费，可惜曳兵逃。"}, {"author": "杜关", "title": "沪上感咏十二首 其八", "paragraphs": "忍割商于地，遗黎尚爱君。辅车依虢叔，弱冠忆终军。北极馀兵气，南溟有寇氛。中流谁砥柱，独立看孤云。"}, {"author": "杜关", "title": "沪上感咏十二首 其九", "paragraphs": "圣主终仁孝，深宫奉母仪。未开玄圃宴，况惜露台赀。㬻瘦民犹病，财输国易疲。蹲池有老凤，何以慰天慈。"}, {"author": "杜关", "title": "沪上感咏十二首 其十", "paragraphs": "泄遝天方蹶，言官谪戌边。宁知汲黯直，竟学史鱼贤。朋党声援厚，君恩忠孝全。穷途谁洒泪，先后共怆然。"}, {"author": "杜关", "title": "沪上感咏十二首 其十一", "paragraphs": "一统犹全局，群凶满四方。羯胡终猾夏，张楚亦称王。盗国供私饱，焚台启夜行。可怜后庭妾，七日学宫妆。"}, {"author": "杜关", "title": "沪上感咏十二首 其十二", "paragraphs": "屡上严安疏，枢臣忌讳多。公忠争欲战，私议酿成和。仙隐留侯策，秋吟杜老歌。防边仍孔亟，讵谓息兵戈。"}, {"author": "杜关", "title": "代唐裴悦答妻羽仙寄征衣", "paragraphs": "龙沙雪暗弓刀寒，铁衣砭骨悲风酸。胡天万里共明月，陇雁飞迟书到难。淩晨嘶马饮城窟，忽报长安送征服。新衣乍启还乍惊，上有血痕红朴簌。裹时和泪寄匈奴，那知溃久成红珠。不忍遽著更须著，恐负千金珍重书。别时裁衣量肥瘦，刚喜与君合身袖。衣来不似去年宽，怆知两地人非旧。著君寄衣怜君意，边庭尽夜和衣睡。归时验取身上衣，模糊血满知谁泪。"}, {"author": "杜关", "title": "送彭仿涛落第归蜀", "paragraphs": "樽酒离筵泪自潜，青青柳色送阳关。可堪苏武重携手，况对刘贲一汗颜。客梦惊回孤馆月，归帆看尽六朝山。五年两度逢君别，肠断羁人尚未还。"}, {"author": "杜关", "title": "伤哉行（戊戌政变吾乡刘光第杨锐遇害感愤而作）", "paragraphs": "冻雪压桥桥忽摧，野火烧村村已灰。云凭凭兮日色薄，悲声撼树如惊雷。座客闻之皆股栗，道旁观者长叹息。黄沙动地愁吾人，何况载途莽荆棘。荆棘中有鸱与枭，疾眸如电嘴如刀。瞥干云衢得风力，飞啄众鸟歼其曹。新燕曾识主，何辜罹毒苦。亦有识时鸡，瑟缩不敢啼。稍喜能言秦吉了，窜伏深林率幽草。一自投荒去己遥，犹恨盘秋苦不早。我谓鸱枭兮胡不仁，恣食肠肉贪且嗔。古云邯郸之鸠得免死，蓬莱有雀知报恩，尔独胡为伤同群。重为告日鸱兮枭，尔且安栖毋残刻，王孙挟弹伺尔侧。直须扑杀焚其窠，莫使杜鹃夜啼血。"}, {"author": "杜关", "title": "题杨紫东道人江月横琴图", "paragraphs": "空江濯月秋无波，戍楼风静城峨峨。刺船夜泊江州曲，一篙撑破玻璃绿。中有道士鸣丝桐，水晶殿朗闻清钟。一弹招来黄鹤唳，再弹惊起老龙睡。天风吹过伯牙台，钟期去矣我归来。"}, {"author": "杜关", "title": "南口口占（时京张铁路行开车礼同谢无量黄斗寅作）", "paragraphs": "居庸关外郁龙蟠，电掣飞轮过眼看。人世何堪车载鬼，秋山几见树栖鸾。中原遗恨长城坏，万里惊心蜀道难。寄语金台乘兴客，西风柳色太阑姗。"}, {"author": "杜关", "title": "食苦笋并序", "paragraphs": "吾家苦竹林，森森覆茆屋。春馀茁新笋，清香满幽谷。生食颇甘脆，熟食更浓郁。其味美于回，冠盖东西蜀。无怪黄涪翁，贪饕恣所欲。京华二十载，饥驱五斗粟。年年三月暮，梦绕家山麓。屡思张翰莼，亦羡灵均菊。每病文园渴，空嚼屠门肉。国变还成都，群狐悲满目。井里丛荆榛，欲归恐不复。怅望流杯池，垂涎吐馀浊。鋆儿知我癖，戎州寄一簏。陈生恶作剧，中途果乃腹。唐侯怜我贫，乾脯劳捆束。真味不可寻，乃如齧枯木。人言工部祠，竹种来戎服。杖藜临草堂，缘岸千竿绿。猫头目以长，出林散青玉。饮啄果有因，自叹口无福。骄将妄称兵，扰攘斗蛮触。渝盟失唇齿，争食同鸡鹜。嗟余避时乱，奔命苦穷蹙。怅然去复返，痛定歌还哭。又过落花时，旧痒搔心曲。草堂有苦笋，不夺不厌足。似闻插疏篱，严防恨老秃。又闻申令甲，樵采禁愈肃。造物产佳珍，知味分雅俗。市儿不吃苦，当路等刍蹴。我生原嗜奇，谏果有同欲。乞食既非甘，窃取亦何辱。昔者毕吏部，抱瓮酣新曲。匡衡凿暗壁，偷光供夜读。雅人有殊致，况乃所好独。亚山颇解事，相约游芳躅。长镵复长镵，托尔利锄斸。晨兴骋逸兴，青阳耀初旭。傅公过我庐，倡随携眷属。席刘两女士，相将共驰逐。蹀躞锦江头，遥闻香馥馥。入门食指动，流汗涴巾幅。绕林寻竹胎，崭如初生犊。亚山顾我笑，此君头岳岳。趁时于取求，寺僧远不瞩。回眸流燕睇，纤手拔龙角。抱归仅七茎，力竭气尤促。珍品岂宜多，香逾七椀熟。得参玉版师，快哉苏玉局。可惜蜀山氏，如晋看慈竹。煨芋穷食经，兼喜烹葵菽。徜令烧煮之，大笑倾醽醁。杨子馋似我，闻香如虎扑。攫食极口赞，烂嚼闻剥啄。比来夷亦蹠，韵事尽堪录。莫讶度关客，而疑窃屡仆。乾坤正澒洞，群盗肆残毒。窃国皆侯王，攘权竞天禄。民兵多于匪，匪兵甚于蝮。利倾百万家，名饰三千牍。天下一盗薮，何曾置显戮。嗛嗛此老饕，饮食罪容赎。清贫馋太守，白头狂杜牧。取之不伤廉，何怨亦何讟。笑持胠箧篇，一梦遽然觉。"}, {"author": "杜关", "title": "梦蜀山", "paragraphs": "别后伥伥如失物，五十狂奴呆巳木。苦思来梦梦偏稀，坚念去忧忧更续。此味当年只偶尝，此情今日一何长。初言暂别海之角，何悟久离汾一方。汾水北流风浪恶，中间远隔秦楚洛。君欲渡河河无梁，我欲去关关已钥。君情我意那可云，愁来无端无处著。明知远道原相通，况乃见期不能约。约略秋期安可期，百计中涂艰已危。但得身强离亦慰，倘因病累愁难支。遣病不如遣愁可，眼中之人君与我。想当望远诵秋思，何心计及同床座。天涯幸有姨妹行，老亲稚女相扶将。聊以自娱足萧散，无可为计徒惋伤。我独白头增老丑，年来豪兴比衰柳。飘零一子不如无，同命惟君竞何有。镇日作书怡我情，清朝吃饭求吾生。雁落七弦影南去，人自长歌心北征。欺然一梦真奇绝，见君惊喜转凄恻。泪眼看君慰我言，神仙亦自有离别。可惜梦来不须臾，觉后庄生仍蘧蘧。起持小照怆相对，顾影吞泪长噫吁。纵云牛女年一逢，七夕秋河终不空。嗟我与君隔万里，前途屈指翻迷濛。北道狂氛何日解，顺时惜春春长在。君我胡为离恨多，几回搔首问真宰。净扫灵扉休闭关，还待今宵梦蜀山。"}, {"author": "杜关", "title": "春兴八首（选四） 其一", "paragraphs": "大江南北一枰棋，野戌年年鼓角悲。半壁河山三鼎局，群雄割据五胡时。风雷夜动神龙起，苜蓿春浓战马驰。匝地红尘飞絮乱，花开花落系人思。"}, {"author": "杜关", "title": "春兴八首（选四） 其二", "paragraphs": "幽燕王气接西山，身世尘劳廿载间。贾谊厝薪忧汉室，匈奴互市逼萧关。皂袍不惯趋星署，明镜无端老玉颜。回首先朝朋辈在，春来梦绕旧仙班。"}, {"author": "杜关", "title": "春兴八首（选四） 其三", "paragraphs": "三楚烽烟下石头，江山龙虎秣陵秋。元年一统新春朔，寡妇孤儿故国愁。空定礼仪驯铁马，早盟心事付沙鸥。即今群盗如毛集，扰扰神州看益州。"}, {"author": "杜关", "title": "春兴八首（选四） 其四", "paragraphs": "逊位南都不计功，嵩高北极镇当中。容台典重行春令，枯冢悲凉厉朔风。帝谶虚传歧麦秀，女官新染绣裙红。冥冥鸿翼归飞急，且向花潭访钓翁。"}, {"author": "杜关", "title": "三月二十六日微雨梓潼宫饯春有作", "paragraphs": "杜宇声声啼不止，婪尾花飞春去矣。离情枨触何能已，斑斑别泪湿红蕊。我有清酒甘且旨，东门设帐饯芳趾。天心不愿繁华委，更惜流光去如驶。故教阴雨牵愁起，那遣花驹守红死。颇怪东君太奇诡，倏来倏去颠如此。早识人间有离徙，不分楼边斗红紫。芳草萋萋波瀰瀰，可怜鶗鴂鸣悲耳。天涯春去在尺咫，等閒花信问双鲤。柳条攀折意何美，嘶马江南几万里。风车碾路平如砥，不定别方与别理。此时凄绝五陵子，银鞍款段沽酒市。玉壶携将茆屋里，判与春华共商拟。风物宜人无如尔，芳菲袭予谁似彼。满园投我桃与李，上春娇我罗与绮。花潭千尺深无底，芍药一栏赠之以。良夜千金胡足抵，馀情信芳托兰芷。为我斯须驻鞭弭，大开琼筵溪之涘。故宫仿佛认潼梓，飞觞醉月忧还喜。狂态瞢腾毋我鄙，爱汝花心上蜂觜。一酹春归渡江水，新涨绿头浴芳泚。再酹春归越岩址，杂英缤纷艳游屐。珍重前程何逦迤，感子晴光煦入髓。寄语风姨与月姊，以色娇人难久恃。不肯勾留贪旖旎，芳心恐误邯郸妓。莫因纵酒生骄侈，凭君有脚愁倾倚。惯弄莺歌杂清徵，百舌钩辀徒靡靡。方今乾坤乱无纪，荆棘满地多蛇豕。扇以和风罔不被，大化无私畴敢诋。一举十觞黯相视，行行去去势难俟。盼汝归兮复归只，小阳续欢浇绿皑。重新启宴到堂祀，眠花席地胜床第。一洗归尘乐无比，大笑倾醅口张哆，醉看天地一弹指。"}, {"author": "杜关", "title": "吕郎曲", "paragraphs": "金台花月韩潭酒，珠帘豆蔻旗亭柳。十载悠悠归去来，何戡几人我老丑。国破楼空寒玉笙，那复江云飞锦城。群儿鸡至斗妖媚，蔓草王风无正声。百亩园中植佳蕙，吕郎小住足流憩。自来歌舞陋巴歈，早拼钧乐动天帝。韶年挟瑟入长安，仙袂翩翩夹道看。王稼柘枝偏善舞，袁绹水调不胜寒。霞芬门下称双妙，梅郎一顾吕郎笑。同时兰蕙媚国香，掩扇吹云共高调。吕郎玉貌尤温其，婉如闺秀处芳闺。扑朔雌雄那可辨，妒煞女伶刘喜奎。天生慧质娴文雅，门前不系王侯马。众中往往轻豪贵，未肯低头拜须贾。以色事人非所安，舍身渡世奚辞难。知者何稀歌何苦，声凄双泪红阑干。光宣以来侈淫靡，鼓鼙暗逐霓裳起。可怜朝士恣欢娱，池台醉梦半生死。繁弦入破念家山，玉树狂歌兴未删。三楚烽烟莽河朔，沧桑一霎怆红颜。嗟余弃职西归蜀，吕郎返旆岷江曲。逢人涕泣说兴亡，顾我牢愁慰幽独。初言民贵民有权，何悟天坠更无天。酒绔愁见姜荆宝，花落偏逢李龟年。蜀乱如麻苦无绪，群盗如毛竟屯聚。殷忧天下敬新磨，吕郎批手恨不武。又挂征帆走上都，余亦还家归故庐。五年一别事千变，中间消息增烦纡。议事堂开陈法宪，城社鼠狐方遘患。随处惊闻草木兵，造门重睹芙蓉面。为言直北多寇氛，樊易而外无诗人。紫云老去砚侬死，梨园子弟随烟尘。梅郎东出扶桑路，归装千万计无数。我从空谷撷幽芳，不重黄金重词赋。我闻此语愕然惊，浊世宁惟我独醒。笑人鸡骛争虫蚁，为尔山隰歌榛苓。即今姣好尚如此，可惜白头吾老矣。我书古趣少人知，郎得一字千金抵。歌成吕郎曲一篇，写入百种柴扉笺。闲与张徽听夜曲，却话开元全盛年。"}, {"author": "杜关", "title": "得董汉苍北京信诗以答之", "paragraphs": "十年书恨寄柴扉，怅望天涯泪欲挥。一样流离之子在，等閒肝胆故人非。干戈送老行藏定，荆棘馀生去住违。见说官贫风雪厉，盼君病起不如归。"}, {"author": "杜关", "title": "次韵答和董汉苍如弟北京", "paragraphs": "一从世事幻桑田，朽腐儒生老不鲜。陶令归来空有宅，杞人忧坠更无天。见愁鬼哭巴山曲，况听鹃啼洛水边。都下友朋谁健在，为言皮骨尚当年。"}, {"author": "杜关", "title": "自寿诗十二首 其一", "paragraphs": "六十年来亦自豪，肯将身世付牢骚。天开甲第登春榜，星应郎官列户曹。湖海浪游浑梦觉，河山草创也心劳。但馀少小思亲泪，老大犹悲屺岵高。"}, {"author": "杜关", "title": "自寿诗十二首 其二", "paragraphs": "神驹千里浪邀名，八岁能文十岁成。未免轻狂高自负，不甘贫贱乐无生。香分桃李留蹊径，梦绕芙蓉艳锦城。回首龙潭栖息处，夜来风雨剑孤鸣。"}, {"author": "杜关", "title": "自寿诗十二首 其三", "paragraphs": "齐鲁风行石室开，西京文物重高材。追随白虎听经去，潦倒黄金卖赋来。百中争能无我敌，一鞭先著为人媒。梁园旧事何堪问，朋辈凋零最可哀。"}, {"author": "杜关", "title": "自寿诗十二首 其四", "paragraphs": "霓裳咏罢彩云间，太息星轺渡马关。诸将于思走辽沈，遗民吞泪送台湾。羁游吴下春申浦，哀感江南庾子山。多少艰难家国恨，壮怀抑塞不知还。"}, {"author": "杜关", "title": "自寿诗十二首 其五", "paragraphs": "即将孤愤托红妆，岂谓司勋竟是狂。路入湖心牵菡萏，天低汉口簇艅艎。飘摇尺五城南杜，窈窕无双江夏黄。记得题桥还抱柱，白头今喜两苍苍。"}, {"author": "杜关", "title": "自寿诗十二首 其六", "paragraphs": "宴启樱桃出禁阑，签分少府隶农官。在廷不惯工趋奉，入署无聊问暖寒。车马年年霜似剑，笙歌夜夜月如丸。时从海上觇云气，知有潜龙正郁蟠。"}, {"author": "杜关", "title": "自寿诗十二首 其七", "paragraphs": "亡胡霸楚战云酣，国事如棋藉手谈。一统天开周告朔，六朝地险晋都南。龙兴草莽民为主，马逐桃花女胜男。礼乐不分新旧异，衣冠还自古今参。"}, {"author": "杜关", "title": "自寿诗十二首 其八", "paragraphs": "冢中枯骨当涂日，井底蛙鸣白帝秋。博浪一椎惊大索，浔阳三径乞归休。人情到处交馀耳，党祸无端怨李牛。宦冷言轻嗟莫补，兵骄匪悍不胜愁。"}, {"author": "杜关", "title": "自寿诗十二首 其九", "paragraphs": "茫茫宇宙一柴扉，水绕桥西碧四围。伏骥犹看芳草去，栖鸦不定故林飞。临邛酒美双眉黛，背郭堂成两布衣。世乱何嫌居近市，郊原有虎噬人肥。"}, {"author": "杜关", "title": "自寿诗十二首 其十", "paragraphs": "似夷似惠似潜夫，不富不贫不腐儒。径醉二参交履舄，狂呼百万掷樗蒲。诗宗正轨唐音有，琴谱中声蜀派无。意造我书兼众体，古文籀篆隶分俱。"}, {"author": "杜关", "title": "自寿诗十二首 其十一", "paragraphs": "京兆名家通德门，立三不朽世承恩。零丁孤苦难忘祖，五十九年初抱孙。教子休随新学易，持身赖有古风存。倘留百岁双亲在，定抚莱衣笑老豚。"}, {"author": "杜关", "title": "自寿诗十二首 其十二", "paragraphs": "白发蹉跎六十翁，涓埃无以答苍穹。纵然垂老胸中壮，每到奇穷意外通。花好月圆生受福，家寒地僻许称雄。泥天骄爱成痴我，万一衰颜偶转童。"}, {"author": "杜关", "title": "柴扉杂咏九首 其一", "paragraphs": "夜读游侠传，慨然思京津。京津同盟者，男女逾千人。情切弟兄好，谊合姊妹亲。当时矜气节，志在摧暴秦。仗剑入都门，谁不见性真。中有一烈士，吾友彭家珍。一弹惊帝座，贤于十万军。论功膺首赏，开国第一勋。张杨黄吴白，蔡薛孙萨文。其他义勇士，芳徽难具陈。从容以授命，蹈义而依仁。死者长巳矣，生者腼然存。自从民国来，同盟乌足论。汪李浮海去，朋党各区分。或为降北虏，或为洪宪臣。或则汩其志，或则辱其身。背信如陈馀，趋势如华歆。卖友以希荣，叛主以孤恩。昔也何同气，今也何害群。纵知权利途，最能扰天君。士穷见节义，水乱识清浑。贞松有本性，浮萍无定根。宁为原宪贫，不羡苏季尊。宁为陶靖节，不作周彦伦。道德日以养，争攘徒纷纷。感此伤今昔，安得不沾巾。"}, {"author": "杜关", "title": "柴扉杂咏九首 其二", "paragraphs": "吾家古洧水，成都营别巢。通顺桥西畔，聊以结衡茅。临流辟柴扉，倚岸横板桥。一路之字曲，两树矗门高。引水池其面，架木杓其腰。佳卉滋其根，恶木诛其条。何以蔽墙阴，一柳一株桃。何以翳庭除，一架一葡萄。此君不可无，修竹何萧萧。梅竹为妻婢，兰桂森儿曹。多栽花与果，杂植瓜豆苗。小屋八九间，不虞风雨飘。定目观游鱼，乘兴泛轻舠。盈盈隔一水，已足避尘嚣。所惜干戈扰，频年纷驿骚。世乱贵亦贱，时清穷亦豪。但使太平期，予乐真陶陶。即此适吾适，胡为自忧劳。"}, {"author": "杜关", "title": "柴扉杂咏九首 其三", "paragraphs": "故人携酒来，相逢目一笑。但言柴扉好，世乱不敢道。朝见兵初去，暮闻兵又到。路绝人民稀，但听街市闹。处此兵林中，如入虎狼丛。一语撄其怒，慎防月有凶。可叹东邻翁，好口亦兴戎。且闭吾柴扉，聊以安吾穷。"}, {"author": "杜关", "title": "柴扉杂咏九首 其四", "paragraphs": "世无君子者，虽有亦不容。谤兴而毁来，恶其不苟同。所以十年来，荡然颓古风。人情多反复，择友慎初终。阮咸至哀乐，神交惟郭公。仲蔚甘贫贱，知己有刘龚。艺精为人役，交广亦怨丛。立身苟不达，终见羁樊笼。已矣归去来，吾慕五柳翁。"}, {"author": "杜关", "title": "柴扉杂咏九首 其五", "paragraphs": "晨兴视黍苗，初阳丽光景。朝露浩以溥，又长一寸颖。我黍既已臧，我心一何幸。坐定鸟亲膝，步迟花落颈。池鱼唼柳枝，风帘卷竹影。闭门养时晦，心清尘务摒。时见桥上人，高轩日劳骋。"}, {"author": "杜关", "title": "柴扉杂咏九首 其六", "paragraphs": "南风飒而至，榴花然树巅。悠悠春不归，时还初夏天。生涯战伐里，流光年复年。冉冉老将至，且复乐陶然。"}, {"author": "杜关", "title": "柴扉杂咏九首 其七", "paragraphs": "七国纷龙战，天运厄阳九。藉藉纵横术，侯门竞奔走。张仪犹有舌，苏秦亦甚口。天地如瓦崩，宁云功在狗。秦皇令逐客，一怒骇群丑。惜用李斯言，仍为鼠狐薮。横政无道揆，横民无法守。在薛非居州，闭门惟泄柳。阶乱靡有定，苟治何能久。卓哉信陵君，夷然饮醇酒。"}, {"author": "杜关", "title": "柴扉杂咏九首 其八", "paragraphs": "古人重节义，读书以鍊骨。今之奔竞徒，浑是脂韦肉。崇朝伺军幕，昏暮集华屋。摇尾巳堪怜，附膻尤可忸。言淫即导淫，纵欲为偿欲。问何以媚之，妻女供禦宿。问何以酬之，县令与榷局。一旦蹑高位，洋洋意自足。竭泽渔民财，忍心肆荼毒。岂不侪人类，其如本根蹙。未尝习诗书，安知有耻辱。礼教一何衰，风节不可复。趋附炎炎势，浸以成风俗。举世类如斯，何怪乱相续。谁复挽颓波，而以德基筑。吁嗟老生谈，且效长沙哭。"}, {"author": "杜关", "title": "柴扉杂咏九首 其九", "paragraphs": "吾慕文钦祥，高志厉云表。男儿意气豪，仗剑入津保。窃比文文山，志以荆高藐。当其运枪械，狙伏秦皇岛。侦骑猝然来，生命嗟巳夭。其志虽不遂，正气塞睛昊。我于乙卯冬，避地嘉峨道。夙昔怀英声，登堂拜乃考。可怜义烈士，零落一家小。死者何能瞑，生者自肥饱。人情竟如斯，见此伤怀抱。谁复表其闾，空馀墓头草。所以孙叔敖，子孙常饿槁。不有优孟贤，贪廉何自晓。哀哀绝命书，泪血满遗稿。"}, {"author": "黄洪冕", "title": "八月以盗警奔成都道上口占", "paragraphs": "群盗如毛可浩叹，举家灯火不团圆。一天风雨出门去，满地萑苻行路难。约略轻装童臂健，荒凉小店客身单。遥思母老兼衰病，此后凭书好问安。"}, {"author": "黄洪冕", "title": "锦城感怀", "paragraphs": "客里干戈久废诗，消愁恰与酒相宜。著书愿见升平日，有梦频牵大小儿。辛苦半生人易老，疮痍满目药难医。家山未得平安信，莫定归期慰别离。"}, {"author": "黄洪冕", "title": "茶罢市", "paragraphs": "淩晨唇舌焦，买茶呼童起。空携铜瓶归，言告茶罢市。忍此须臾渴，摇摇心不止。生有嗜茶癖，不减玉川子。日对一瓯雪，清香漱牙齿。为之消烦愁，为之涤尘滓。有时清诗肠，冰雪浮寸纸。聊以沁吾脾，不妨厄于水。念彼城中人，解渴尤赖此。官府命令来，茶捐加累累。上命不敢非，亦复不敢是。遂令卖茶人，闭户竟率尔。当兹酷暑时，破睡宜乌嘴。处处歇茶烟，相如渴几死。我本爱酪奴，夺去谁之使。烦愁苦莫消，尘滓高于垒。心迹不双清，诗安获妙理。日惟扃禅扉，检点茶经史。云脚香融融，活火煎竹里。"}, {"author": "黄洪冕", "title": "移居", "paragraphs": "聊凭梵宇作行窝，一榻依然万卷罗。深巷故人通屐少，小楼明月得秋多。避兵赁屋堪容膝，借竹遮檐当补萝。慧剑破除烦恼去，高情只许契维摩。"}, {"author": "黄洪冕", "title": "即事", "paragraphs": "不受人怜自得欢，老来未改此儒酸。投书欲作干求语，终夜沉思下笔难。"}, {"author": "黄洪冕", "title": "春日感兴呈朱青长先生", "paragraphs": "香初茶半共僧闲，时有幽人一叩关。贴地好花开更落，摩空飞鸟倦知还。绿波潋潋春生水，白发萧萧雪满山。我不逃禅偏好静，老年不改此疏顽。"}, {"author": "黄洪冕", "title": "丁卯除日", "paragraphs": "蓉城一岁竟三迁，到处栖迟佛有缘。居近空林开别舍，经传两地累终年。迎春夜听沿街鼓，压岁儿分润笔钱。小住家园刚十日，诗思多在锦江边。"}, {"author": "黄洪冕", "title": "朝鲜金一浩先生以笺纸索书赋赠长句", "paragraphs": "金冈山在三韩东，山色云气青濛濛。环以大同之江水，拔地一万二千峰。中有人兮美如玉，夷齐千载景高躅。河山破碎天冥冥，穷途耻食周家粟。峨舸大艑过三湘，瞿塘走险巫陕长。囊琴溅泪而惊心，室家安得敉常羊。君独啸歌种蔬适锦里，我居铜山西奥钻故纸。老屋临荒江，养晦获所止。今值娱暮年，隐居长安市。雅抱聆希声，一卷披兰芷。何当斩蓬心，坐随明月所。共倾雪一瓯，清谭掌快抵。"}, {"author": "黄洪冕", "title": "长歌一首赠刘师亮", "paragraphs": "倏忽好事沾沾喜，窍凿七日混沌死。谲云弧电相追随，万怪森森犹不止。海水荡荡摇苍波，妖雾喷蚩尤，毒焰张尸罗。疑是女娲一日七十变，豨韦绝迹人无何。从此狂儒諔诡倾康庄，大主破裂言荒唐。腐儒钳口不敢说，埋头缩颈随低昂。卯金之子卮言日出和天倪，谭言微中工滑稽。胸中燃犀照百怪，笔阔一尺锋如锥。才人词人顿首拜，言者无罪闻者戒。谈天衍，雕龙奭，炙毂过髡同沆瀣。昨日把臂双龙池，匡衡说诗解人颐。曼倩射覆覆悉中，蒙庄寓言言皆奇。尺席茫茫有万古，万古自得无人知。嗟予六十近老朽，自有此生无此友。示我恢谐史一篇，令人睢盱笑垂首。吁嗟乎，乌台诗案其前事，乱世危言宵小忌。惟善其辞无怨怼，君不见刘四骂人人不恚。"}, {"author": "宋辅仁", "title": "游资州宁国寺古殿歌", "paragraphs": "烟光凝空暮山紫，丛芦飞雪霜花死。游啸清秋野路长，残照山阿白云里。沉沉荒寺隐疏林，尽日清凉无俗音。满地幽苔没行迹，蛛丝昼锁岩蒿深。破瓦鳞鳞窜苍鼠，阴房铜仙宝华古。空庭丹桂老无花，正殿炉烟绕柱斜。白首贫僧叹零落，日暮西风啼老鸦。"}, {"author": "宋辅仁", "title": "采菱", "paragraphs": "南薰五月时，采菱向江口。心心遗所思，不顾刺侬手。"}, {"author": "宋辅仁", "title": "闻割地平倭感赋", "paragraphs": "不堪闻割地，无计且衔杯。泡影随风散，边烽入夜来。臣民同敌忾，王霸几人才。思到缠绵处，灵犀欲化灰。"}, {"author": "宋辅仁", "title": "不寐", "paragraphs": "方寸忽波澜，无聊强自安。愁肠如绠结，病体觉衾单。雨急天将曙，人喧梦未阑。尘劳抛不得，何处觅清欢。"}, {"author": "宋辅仁", "title": "秋感（二首） 其一", "paragraphs": "秋月年年好，閒愁夜夜工。低昂看北斗，容易又西风。怅望人千里，浮沉信几封。蹉跎随所遇，心事不言中。"}, {"author": "宋辅仁", "title": "秋感（二首） 其二", "paragraphs": "不寐起彷徨，挑灯更炷香。思深嫌夜永，人瘦觉秋凉。静院风吹雨，荒台菊傲霜。不平鸣不已，莫慢笑寒螀。"}, {"author": "宋辅仁", "title": "七夕时在宜昌", "paragraphs": "歌管宴琼楼，良辰恰及秋。中原还逐鹿，七夕笑牵牛。残月闻鸡唱，西风倦客游。扁舟归去也，明日买扁舟。"}, {"author": "宋辅仁", "title": "施南道", "paragraphs": "桑麻鸡犬自成乡，十亩如云稻子黄。篱豆花疏秋尚浅，凉风一路木樨香。"}, {"author": "宋辅仁", "title": "鄂游四律（选一）", "paragraphs": "霄汉双星望鹊梁，重来佳会引杯长。不知今夕为何夕，却自宜昌下武昌。太息人言无黑白，那堪时事变苍黄。寄身天地已如客，况复羁栖思故乡。"}, {"author": "宋辅仁", "title": "由京归途感赋（二首） 其一", "paragraphs": "三叠渝关趁晓征，峦烟断处岭云生。尘寰多少崎岖事，历尽崎岖蜀道平。"}, {"author": "宋辅仁", "title": "由京归途感赋（二首） 其二", "paragraphs": "枥骥篝鹰茹苦辛，频年相与困风尘。饥驱且进嗟来食，从古翳桑有饿人。"}, {"author": "宋辅仁", "title": "无事自遣", "paragraphs": "独坐藤阴院，无聊自检书。瓮头新酒熟，问有客来无。"}, {"author": "宋辅仁", "title": "四月十五月明如昼独步湖堤感赋", "paragraphs": "秧田水满绿萋萋，杨柳成阴暗短堤。独立月明人静处，乱蛙喧后子规啼。"}, {"author": "宋辅仁", "title": "甲寅中秋登眺", "paragraphs": "山水接城楼，平分一半秋。云开疏雨过，风急片帆收。孤塔悬虚落，长天没远流。沉沦无底止，还说此生浮。"}, {"author": "宋辅仁", "title": "重九抒怀", "paragraphs": "血洒平芜扑鼻腥，五州转战走雷霆。思兄作客三千里，愧我虚生五十龄。远道遗鱼时断续，闲门了鸟日东丁。苍茫秋色萧森气，四望高歌两眼青。"}, {"author": "宋辅仁", "title": "送春", "paragraphs": "留春春不住，饯春春已去。适将追送春，不识春归路。春归不可寻，笑问知何处。可惜少年时，枉自伤迟暮。"}, {"author": "方守敦", "title": "冬日至绳侯家，谒完白先生墓，沿溪登山，候月而归", "paragraphs": "高人有清裔，十载情相委。昨来高人乡，怀古穿云履。残冬天日暖，龙山与凤水。灵鹤不归来，风流旷年纪。高松万壑回，马鬣一邱美。明德宜馨香，千春长兰芷。贱子江头人，文翰羞罗绮。仰止顾何能，徜徉聊可喜。登高啸寒空，饮涧掬芳旨。月出对苍苍，山中云雾起。"}, {"author": "方守敦", "title": "闻雁", "paragraphs": "南国有孤鸿，悲鸣春江侧。为苦网罗多，徘徊诉中臆。微生岁月短，快意乘风力。天路虽高寒，不惜弱羽翼。山川万里远，云水情无极。超摇大化中，欲往胡不得。奈何纷纷世，使我天机抑。空宇寄长声，聊为舒结轖。伤哉此鸟意，闻者谁识测。三叹抚清弦，冥冥知所息。"}, {"author": "方守敦", "title": "菱湖杂咏（四首录二） 其一", "paragraphs": "万顷荷花千顷莼，天光如镜水如银。扁舟浩荡吾长往，江上狼烽正逼人。"}, {"author": "方守敦", "title": "菱湖杂咏（四首录二） 其二", "paragraphs": "摇落清秋万古怀，西风肃肃浪花排。平湖道路真清浅，尚有鱼龙水底埋。"}, {"author": "方守敦", "title": "悼吴摰父", "paragraphs": "一别千秋奈此心，凄凉往事细追寻。高秋仙侣蓬山曲，皓月楼船碧海深。国事纷纭长太息，人才摇落几悲吟。潮声天地今横激，洒泪西风合醉沉。"}, {"author": "方守敦", "title": "东瀛归来闻近事，书愤一律，用门存韵和三兄", "paragraphs": "悲愤无因吁帝门，神州摇落似荒村。愁看大地千年劫，坐听灵潮万里喧。辽海乘槎真浪迹，新亭洒泪寄狂魂。高秋风雨横江去，莫问擎天有柱存。"}, {"author": "方守敦", "title": "俄据奉天，早川君有感事之作，依韵和之", "paragraphs": "黑龙天堑竟投鞭，太息中朝尚醉眠。岂分河山成断臂，直牵豺虎共蹊田。从今瀛海波横甚，崛起英雄事或然。差喜同洲唇齿谊，犹将北向控鸣弦。"}, {"author": "方守敦", "title": "甲辰秋，光炯为兴皖学，往来湘沪间，与予晤皖上，江头对饮，感而有作，依韵和之", "paragraphs": "曲突徙薪真过计，不知非笑客何来。江湖双影几千里，风雨同心三百杯。杳冥云容山鬼泣，迢遥蚕路蜀丁开。群公衮衮方酣宴，且愿王郎歌莫哀。"}, {"author": "方守敦", "title": "登黄鹤楼偕叔节和因字韵", "paragraphs": "世事难论果与因，苍茫瀛海不成春。高楼黄鹤空千载，搔首青天思古人。过眼鲸鲵山作浪，横流江汉禹无神。乾坤澒洞曷归去，与尔扁舟浊酒新。"}, {"author": "方守敦", "title": "铁华以晚眺诗见示，自谓不减放翁，因和韵代简奉答", "paragraphs": "一鸣未得值孙阳，辛苦求诗敌老苍。匹练澄江秋兴好，西风落日雁天长。摩挲杜曲情千转，仿佛龟堂墨数行。萧瑟乾坤独吟眺，北窗空有梦羲皇。"}, {"author": "方守敦", "title": "移家归桐，舟中偶咏二律寄三兄，叠清字韵（录一）", "paragraphs": "一棹沧浪歌浊清，向来青眼为谁横。苍茫天地惟兄弟，摇落江山寄死生。秋色无边霜树老，雁行数点晚峰晴。百年心事扁舟载，坐倚高樯看月明。"}, {"author": "方守敦", "title": "春日饮长啸阁，慎思有感时之作，和韵奉答", "paragraphs": "杰阁瞰江吾数子，平生歌啸气如虹。当窗绿酒迎山色，远渚黄花送晚风。袖手每成沧海思，擎天难觅钜人功。登临枉用生愁感，看取云霄万古同。"}, {"author": "方守敦", "title": "寄赠光炯，即用其帆影楼诗韵 其一", "paragraphs": "惨淡神州不可居，苍茫携手与君初。未堪热血回东海，剩有高情薄太虚。蜃市楼台千变幻，龙山风物一庭除。独惭宿谊甘蜷伏，老向人间万事疏。"}, {"author": "方守敦", "title": "寄赠光炯，即用其帆影楼诗韵 其二", "paragraphs": "水芰山花次第开，劳人风雨未归来。微生冤愤空填海，盖世文章属上台。药灶藏身非负国，龙蛇起陆自能才。云关休影嗟宜早，一醉从教万劫裁。"}, {"author": "方守敦", "title": "送章锡卿广文游日本", "paragraphs": "挂帆曾记昔东游，万里银涛海上秋。蓬岛烟霞天外见，霸图人物座中收。滔滔身世成千劫，莽莽乾坤幻一沤。此际送君惊旧梦，空馀搔首叹神州。"}, {"author": "方守敦", "title": "光炯将赴云南制府幕，泛海取道越南，赋此赠别", "paragraphs": "离合相看成白首，平生风谊举千觞。无端作客天南极，此去伤心古越裳。雄笔正宜驱魍魉，神州可忍弃岩疆。清宵幕府能怀旧，万里诗情说点苍。"}, {"author": "方守敦", "title": "皖寓楼夜独坐 其一", "paragraphs": "为家随地好，主客一身专。灯火思儿日，风霜感暮年。危楼千卷寄，残月五更悬。寂寞江城夜，清吟只惘然。"}, {"author": "方守敦", "title": "皖寓楼夜独坐 其二", "paragraphs": "萧瑟儒生意，真为众所嗤。塞鱼安穴隙，危鸟任风枝。望古心期杳，忘机世论疑。微茫有孤愤，天地一长唏。"}, {"author": "方守敦", "title": "皖寓楼夜独坐 其三", "paragraphs": "世变生如寄，江寒浪未收。孤灯成坐啸，万感怯登楼。对酒友青眼，论诗兄白头。清游能几度，聚散等浮沤。"}, {"author": "方守敦", "title": "题陈慎登不系舟轩", "paragraphs": "陈子实经师，六艺学深造。穷年坐讲席，诸生喜前绕。恳恳君子怀，默默秋心抱。馀事琢篇掌，风骚韵幽窈。长沙几千里，作客人易老。豺虎复纵横，室家不成好。感彼虚舟意，名轩已闻道。漫拟银汉游，将同沙鸥杳。吾侪三数子，飞集嘤鸣鸟。攀追若同情，题赠纷投稿。予观庄叟书，寓言只自扰。太虚何有哉，空明秋月皎。更欲去君舟，无轩亦无恼。净扫文字缘，金樽相与倒。"}, {"author": "方守敦", "title": "寄怀光炯", "paragraphs": "大泽投竿未是迟，一编陶杜说吾师。吟成抱膝千秋待，听取奔潮万国隳。圣伏神徂天地尽，山崩钟应古今奇。风芦鱼蟹君堪醉，好泛枯槎与论诗。"}, {"author": "方守敦", "title": "次韵和张石卿，兼题其山中诗稿（二首录一）", "paragraphs": "山宅遨游且自豪，舍南诗侣兴尤高。两家春色绿垂柳，一席清尊古燕毛。辽唳霜秋惊独鹤，横行沧海笑群螯。太平盛世怀前辈，花满山溪日放篙。"}, {"author": "方守敦", "title": "重阳雨饮次韵和艺叔", "paragraphs": "江山萧瑟万方同，佳节重阳又雨风。老眼未堪天地放，黄花且共酒樽空。翻飞云汉哀横雁，摇落秋心任转蓬。莫向烽烟愁白发，行吟期子百年中。"}, {"author": "方守敦", "title": "寄怀臧雪楼合肥", "paragraphs": "古谊江楼笑语豗，别来相忆到寒梅。淮山风雪征裘弊，幕府诗篇画角哀。万里蛟龙波浩荡，百年庄蝶梦徘徊。清樽何日桐乡路，堕泪碑前话劫灰。"}, {"author": "方守敦", "title": "次韵和晋华，兼简季野", "paragraphs": "琅玕芝草静中观，逸韵君堪共岁寒。已羡青山隔尘土，那从碧海问波澜。庭帏潇洒兰修膳，天地哀吟诗筑坛。雪势寒威犹万里，竹林风雅且寻欢。"}, {"author": "方守敦", "title": "甲寅除夕感怀示儿女 其一", "paragraphs": "采药名山不可医，年华逝水百兴悲。诗书渐已江河废，婚嫁纷如羽檄驰。远驾无缘历昆阆，长吟有侣半寒饥。苍茫消息东皇秘，海涌吞舟浪正吹。"}, {"author": "方守敦", "title": "甲寅除夕感怀示儿女 其二", "paragraphs": "松楸先垄夜号风，寂寞山阿又殡宫。万卷遗书心有痛，百年同穴梦难空。只今歌哭馀衰叟，从古荣枯属化工。真感不消天黯黯，且看儿女闹灯红。"}, {"author": "方守敦", "title": "何子翔避居上海，以近作诗见示，次韵二律奉怀 其一", "paragraphs": "可笑濠梁旧渔父，钓鱼忽向海东来。黄金宫阙谁家子，碧瓦荆榛故里台。诗卷虹光争劫火，春心夜雨拨寒灰。天涯风物情堪醉，好集妍花侑玉杯。"}, {"author": "方守敦", "title": "何子翔避居上海，以近作诗见示，次韵二律奉怀 其二", "paragraphs": "少日行歌燕市愁，老来吟思向潮头。六朝裙屐生方醉，万国鲸鲵死不休。风雨极知春梦幻，江山空忆旧时流。论诗千里聊相慰，佳句从今学李侯。"}, {"author": "方守敦", "title": "凌寒亭", "paragraphs": "种竹干霄三十年，一亭风露已翛然。敢云岩穴成高隐，自古哀歌有独弦。片石立云芳草满，清樽留月古城边。华颠寂寂幽居兴，五树梅开伫雪天。"}, {"author": "方守敦", "title": "立国", "paragraphs": "立国天地间，常恐变为夷。持较奴隶辱，为夷犹慕之。哀哀黄炎冑，文明千载师。山川物产丽，圣哲英豪奇。风云从幻态，治乱循常轨。神禹自为域，雄风无或雌。如何昭昭姓，忽成冥冥骴。岂伊失其性，一堕万世卑。虎豺相噬吞，魑魅乘昏危。鼎折宜餗覆，羊亡非路岐。自古皆有死，壮哉比利时。"}, {"author": "方守敦", "title": "题何子翔乘飞艇俯大海照片", "paragraphs": "大地不可居，腾身苦无术。云中彼何人，高驾自超轶。茫茫大海水，万里波横溢。鲛鳄驰东西，龙蛇竞升黜。哀哉天下溺，援手何能出。旷宇一长嗟，悲风来飓䫻。千秋屈正则，远游兴无匹。故乡勿临睨，昆仑逝一日。"}, {"author": "方守敦", "title": "通伯去年属题《碧梧翠竹山馆图》，久未成诗，今偶有触，赋此寄北京", "paragraphs": "家山无限好，况此林馆鲜。画图伊何人，能传淇澳天。我家实咫尺，常对此中贤。泉石坐潇洒，图书富丹铅。高文述前辈，精灵三百年。潜思极今古，万象窥云烟。饥溺有素抱，声名每相牵。出处亦偶尔，沧桑又纷然。郁此世界悲，忍以独善全。江河逝不返，冰霜寒已坚。侧闻故山思，修修梧竹前。惟竹有高节，惟梧荫清泉。萧萧明月夜，泠泠太古弦。题诗意不宣，待赋归来篇。"}, {"author": "方守敦", "title": "季野之江上，赋此赠别，兼致雪楼、慎登 其一", "paragraphs": "聚散寻常事，离忧空自歌。不堪三季后，无奈百年何。山雨新晴爽，江云变态多。故园独秋夜，搔首看明河。"}, {"author": "方守敦", "title": "季野之江上，赋此赠别，兼致雪楼、慎登 其二", "paragraphs": "乡国论文友，高才独见君。秋心万木叶，诗思一山云。白酒经年共，黄花此日分。臧陈江上客，吟啸去为群。"}, {"author": "方守敦", "title": "出都二首 其一", "paragraphs": "黄尘黯黯失京师，廿载重来异昔时。宫阙顿开官路改，春秋人蹋御园嬉。妖氛龙虎成千劫，豪俊衣冠失四维。最是蚩尤能作乱，五兵夜警不胜疑。"}, {"author": "方守敦", "title": "出都二首 其二", "paragraphs": "文物当年不可收，哀时访古暂淹留。金元松柏馀千树，烟海图书散五洲。歌舞那知亡国恨，亲交且聚一樽浮。车声又转江南去，万叠西山记旧游。"}, {"author": "方守敦", "title": "夏夜读季野、艺叔二君诗集，时风雨甚狂，即次集中唱和韵赋感", "paragraphs": "高韵萧疏惟二子，青毡槁项尚勤勤。吟诗自抱沉冥意，叹世能招惨淡云。处士风流能几辈，离骚哀怨古为群。成连兹夕如相遇，急雨空山万感纷。"}, {"author": "方守敦", "title": "贲兄以七十生日纵笔诗见示，次韵和呈", "paragraphs": "诗史高吟日百回，千秋词客竟能哀。一山薇蕨前朝去，大地龙蛇满眼来。漫把壮心雄剑动，且欣华发布衣魁。勺园有弟今衰秃，空醉荒亭万叶堆。"}, {"author": "方守敦", "title": "予游山中归，得深侄海棠巢集饮为寿诗篇，次韵寄和", "paragraphs": "山林多幽兴，市声厌鸦雀。我昨山中游，满眼桃花灼。当年武陵人，避世亦云乐。岂必皆神仙，丹霞起飞阁。俯仰今何世，古人如可作。希风结云巢，兹言徒为谑。烽烟黯宇县，百年怀抱恶。芜秽彼南山，不种谁为获。荒亭草色静，吟思淡何若。将老惜春光，诗才要量度。汝昨尺书至，慰我情寂寞。名花霄汉楼，佳句映蟾魄。人生忽半百，啸傲凭江郭。努力制篇章，诗人岂沦铄。哀时事何补，千日酒共酌。嘉会此可常，孤游予福薄。"}, {"author": "方守敦", "title": "丁巳季春之初，登中校爱景亭有感，次闻源原韵 其一", "paragraphs": "人才莫艳海东西，故国江山气不低。花乌三春空怅望，光芒六合竟尘泥。良才要自成斤斧，六鹤终当别鹜鸡。黯淡时危悲老大，坐迟狂狷慰云霓。"}, {"author": "方守敦", "title": "丁巳季春之初，登中校爱景亭有感，次闻源原韵 其二", "paragraphs": "连朝万象喜尘清，经雨园花尽有名。郭外晴岚山更好，池边新绿树难成。弦歌中抱神州感，溪水遥通大海声。闲上高亭一俯仰，摩挲黄石不能平。"}, {"author": "方守敦", "title": "慎登书来，感愤新说，系诗见怀，次韵和答", "paragraphs": "震海狂澜不可论，幽居自吊古人魂。残春花去苔侵石，旧友书来绿满园。莽荡无端愁日月，幺么谁信毁乾坤。空山风雨思君子，洗耳同听万瀑喧。"}, {"author": "方守敦", "title": "中秋月夜偕艺叔，伯秀出游访季野，复登西城远眺有怀", "paragraphs": "万象愁何极，家山空月明。聊为少年兴，相与放歌行。疏柳诗人宅，高城故国声。天涯起遥思，仰首桂华清。"}, {"author": "方守敦", "title": "次韵答慎思，即题其兰菊齐芳图", "paragraphs": "先生韵事图兰菊，望古骚情可奈何。浊世孤芳能有偶，腐儒佳兴此难多。梅花久冷山中月，笳鼓新传江上波。一纸题诗空慰远，相期二老煮松萝。"}, {"author": "方守敦", "title": "开县李君范之以《西湖泛雨图》属题 其一", "paragraphs": "风雨飘摇兴未孤，诗情一舸在西湖。故乡万里愁云接，惨淡夔巫入梦无。"}, {"author": "方守敦", "title": "开县李君范之以《西湖泛雨图》属题 其二", "paragraphs": "客岁游踪独后君，湖边残菊尚纷纷。记逢微雨清光好，一径曾穿葛岭云。"}, {"author": "方守敦", "title": "开县李君范之以《西湖泛雨图》属题 其三", "paragraphs": "闻道湖山雪更奇，琼瑶倒影玉争姿。何妨天地冰霜日，小艇凌寒再赋诗。"}, {"author": "方守敦", "title": "题李范之陶然亭话别图", "paragraphs": "几年江上客，吟啸起风烟。怀旧人长往，披图意黯然。瘴乡云似墨，瀛海浪无边。北望孤亭在，乾坤事可怜。"}, {"author": "方守敦", "title": "次韵和慎登对雪见怀之作", "paragraphs": "渺渺风波满洞庭，知君相乡苦烟尘。客中樽酒寻常醉，雪上梅花又一春。儒术分为天下笑，诗篇惟与故人亲。阳和不转催年老，看取晴光到海滨。"}, {"author": "方守敦", "title": "丹石将赴皖校，过谈甚欢，观予元日观音崖看雪唱和诸诗，有同作意，即四叠韵奉赠", "paragraphs": "俗学纷纷茅塞径，慷慨惟余樽酒兴。年来江郭拥皋比，先生高谈弟子听。万古斯文自有真，六经糟粕岂陈陈。后彫不改青松色，此是江崖独往人。"}, {"author": "方守敦", "title": "十四叠看雪韵致晋化", "paragraphs": "鹿门偕隐行幽径，世外云烟想清兴。仰首何日见清光，聒耳群鸦独愁听。从来恶紫为乱真，好古常思禹鼎陈。干将跃冶情须慎，好作山中木石人。"}, {"author": "方守敦", "title": "郑清侯自泰州和予看雪诗，赋此奉答", "paragraphs": "故山别后更鸣琴，江水东流岁月深。四海疮痍谁毒手，一官尘土自冰心。高情风雅追前辈，旧侣林泉思好音。何日杖藜王屋寺，老专丹壑共长吟。"}, {"author": "方守敦", "title": "艺叔都中来时，原韵和之", "paragraphs": "两年潇洒竹窗开，啸傲惟君共一隈。谁遣山人骑鹤去，翻教云雁寄诗来。当关虎豹声犹壮，卷地风沙日几回。堪叹长安为客意，坑儒事起重徘徊。"}, {"author": "方守敦", "title": "夏夜晋华、季野同来勺园纳凉，季野并示夜坐有感诗，次韵", "paragraphs": "达士能呼作马牛，萧条千载思悠悠。閒花坐送丘园老，急雨频催天地秋。腐草为萤情似热，银河洗甲望难休。良宵短榻成孤咏，二客风流一散愁。"}, {"author": "方守敦", "title": "己未重九偕仲勉光炯登迎江寺浮图，儿孙三人随侍", "paragraphs": "崚嶒孤塔镇风流，九日贤豪共胜游。杖履尚堪凌绝顶，江山可惜是残秋。乾坤清浊浑难问，南北风烟浩莫收。万事从容付年少，危栏行倚瞰方州。"}, {"author": "方守敦", "title": "九日偕季野登中校爱景亭，时季野以移家之故，见厄匪人，慨斯贤偃蹇，为赋此诗", "paragraphs": "忧患因贤豪，憔悴入地狱。九日强登高，藉解心桎梏。繄此弦歌地，高亭倚城曲。衰柳尚婆娑，苍山见晴旭。萧条家国事，放言不可束。九域看沉沦，信无地容足。夫子嵇阮流，兀傲怀冰玉。巢林营一枝，乃与魍魉触。盛衰事偶尔，龙性实惊俗。千驷死何称，首阳饿非酷。吁嗟屈原居，就卜徒握粟。茅屋破秋风，杜老情踯躅。悠悠苍天昏，劳劳百年毒。伫立起遐思，高飞双黄鹄。"}, {"author": "方守敦", "title": "仲永南归，阅吾诗卷，有题赠之作，次韵和答", "paragraphs": "老经丧乱亲知少，苦语从谁出肺肝。大地形容纷落木，残年岁月度惊滩。当时废雅何人惜，此夕论诗得子难。把手乡园堪一慰，秋风江水正吹澜。"}, {"author": "方守敦", "title": "疏君通甫以所藏金梅僧遗画长卷属题，通甫笃于故旧，而予亦不无宿草秋风之感，遂成一律", "paragraphs": "冰绡一幅墨华流，万壑千崖取境幽。奇气斯人归土壤，故交今日重琳璆。寂寥古意回青眼，灌莽秋风感白头。山水有情君未了，定知魂向卷中游。"}, {"author": "方守敦", "title": "宾如筑菱湖公园，久期予至，今来三月，不及观荷，宾如有赏雪之约，赋呈一律", "paragraphs": "著手园林便是奇，菱湖万顷见清漪。莲华世界成弹指，渔父沧浪好咏诗。几辈高名千载后，扁舟载酒故人期。我来独抱淩寒意，伫看江天雪到时。"}, {"author": "方守敦", "title": "慎思来城居吾家，连夕谈学多感，有与天园咏凌寒亭薜萝唱和诗，遂亦次韵", "paragraphs": "哀时补屋懒牵萝，赖有佳宾逸兴多。一角园亭真寂寞，百年风雨在林柯。诗篇结习矜酬唱，学派争鸣扫臼窠。把酒共君酣醉了，秕糠尧舜毁邱轲。"}, {"author": "方守敦", "title": "雪楼前在芜湖有过寄怀予兄弟之作，今晤皖上，复画兰题诗相赠，赋二律奉谢 其一", "paragraphs": "怀人诗句中江上，肝胆轮囷古谊难。老病弟兄欢起舞，素心兰芷与盘桓。存亡涕泪家山远，恼乱文书世事寒。戎马儒生成皓首，相逢几日未加餐。"}, {"author": "方守敦", "title": "雪楼前在芜湖有过寄怀予兄弟之作，今晤皖上，复画兰题诗相赠，赋二律奉谢 其二", "paragraphs": "君昔征车过我里，炎风六月正栖皇。名山未讶诗人赋，秋水偏劳旧友望。耆献凋零文已丧，雪岩苍翠士宜藏。何时下榻寒亭上，细与梅花嚼古香。"}, {"author": "方守敦", "title": "季野至江上赋诗，有更寄空山慰老槃句，谓予也，感怀次韵", "paragraphs": "秋至行看木叶乾，更堪衰意对丛兰。浮云苍狗何多变，颓魄青霄不再完。风雨一林孤鹤瘦，亲交几辈北邙宽。荒亭独坐吟千感，泪把君诗问考槃。"}, {"author": "方守敦", "title": "渊如寄示秋日遣怀唱和，次韵", "paragraphs": "萧条人事腐怀空，把卷低徊兴孰雄。节近中秋凉桂露，诗来远道响丝桐。百年醒醉等尘土，万古风骚一草虫。径欲相携明月夜，不堪幽怨泣兰丛。"}, {"author": "方守敦", "title": "闻光炯归湖上，赋此寄之（三首录一）", "paragraphs": "莽莽乾坤大可愁，纵横狐免死难休。从知鹰隼秋天上，意量犹营禹九州。"}, {"author": "方守敦", "title": "伯韦屡绘松柏应予之索，并赋诗，次韵呈谢", "paragraphs": "横秋老气孰能栽，旧客轮囷怪异材。松柏论交宜我辈，画图屡乞费君才。要栖鸾凤多多善，载听风雷咄咄来。大厦将倾难一木，岁寒且与共徘徊。"}, {"author": "方守敦", "title": "铸秋席上用风字韵赠李范老", "paragraphs": "新年三度同尊酒，妙语千端尽古风。蜀国山川萦梦寐，啸楼诗句压豪雄。江头名宦浑如寄，眼底吾徒未是空。醉饱从今契金石，几人颜少几衰翁。"}, {"author": "方守敦", "title": "光炯自浮山来游龙眠，累日大雨，为赋诗遣闷", "paragraphs": "我往齐山君浮渡，相望百里洞岩多。大江东去动归兴，旧约龙眠促啸歌。风雨忽来吁可怪，天河欲挽鬓皆皤。吾侪离世能高蹈，早晚青冥与荡磨。"}, {"author": "方守敦", "title": "酷暑中光慕巢由江上寄诗见怀，次韵和答", "paragraphs": "广厦难庇孤士寒，可怜词赋动江关。萧骚但有繁箱鬓，浓绿聊看六月山。百里怀人嗟我老，一诗如叶报秋还。石庄荷芰萦君梦，徙倚姮娥拥翠鬟。"}, {"author": "方守敦", "title": "东坡生日用坡词“不知天上宫阙，今夕是何年”拈韵赋诗得年字", "paragraphs": "冻云暗江浦，短景侵霜颠。哀心苦独抱，孑处疏华筵。风雅道未歇，咸慕使君贤。寒宵胜友集，文物仰苏仙。肴酒殷与陈，遗像俨在悬。谁云此好事，用情良独妍。荣名有千载，金石寿难坚。謦欬若可接，死生何间焉。万感郁以兴，萧条贲初轩。朋旧昔佳会，新诗众哦传。安得家长公，逍遥无尽年。"}, {"author": "方守敦", "title": "甲子除夕风雪，范之遣使示诗，有追念亡兄句，感怀次和", "paragraphs": "处士虚声那可骄，浩歌空欲老渔樵。万千劫火行无路，六十年华坐此宵。黄叶埋兄真渺渺，青灯照弟水寥寥。高情伤往哀难和，风拂寒窗雪洒桥。"}, {"author": "方守敦", "title": "杂感叠除夕韵寄敬庵", "paragraphs": "忧患文章黯不骄，同声伐木苦思樵。乱潮咄咄经藏壁，晦雨冥冥鸡唱宵。家国从渠长荆棘，风流来者讵空寥。江楼冷坐纷悲感，春色何时上画桥。"}, {"author": "方守敦", "title": "游山口号 其一", "paragraphs": "岩壑春浓绕翠鬟，山溪百道韵回环。杜鹃花发最惊眼，红遍青松白石间。"}, {"author": "方守敦", "title": "游山口号 其二", "paragraphs": "世乱由来不损春，艳阳花鸟总宜人。独怜古柏无颜色，头秃空山孰与亲。"}, {"author": "方守敦", "title": "游山口号 其三", "paragraphs": "前辈消沉后辈狂，别有怀抱古心伤。好山好水空图画，墓冢高低似北邙。"}, {"author": "方守敦", "title": "游山口号 其四", "paragraphs": "龙眠盘礴鲁谼幽，过岭穿云一杖遒。年年辛苦江头在，输与樵人汗漫游。"}, {"author": "方守敦", "title": "桐城公园引溪作海，造大地球形成，诗以铭之", "paragraphs": "惟古禹域年万亿，海外九州环历历。洪荒世远文明辟，宝藏兴焉众生殖。种族纷纭色其色，圣哲光辉昭八极。大道为公心莫逆，有园一区纳万国。缩地为图远可蹠，南北东西恣所适。善其学兮大其识，整顿乾坤伊谁责。"}, {"author": "方守敦", "title": "予在桐，与范之有重阳就菊之约，因事迟来江上，昨垂示九日诗索和，并置酒招饮，即席次韵 其一", "paragraphs": "秋声浩荡古舒州，东南莽莽阵云愁。重阳未就菊花饮，真负诗人李啸楼。"}, {"author": "方守敦", "title": "予在桐，与范之有重阳就菊之约，因事迟来江上，昨垂示九日诗索和，并置酒招饮，即席次韵 其二", "paragraphs": "几辈论交抱古心，相逢能解百忧沉。郁郁涧松岂凋落，良宵邀作白头吟。"}, {"author": "方守敦", "title": "范之以先德尚书公三万卷楼藏书图属题，敬赋一律", "paragraphs": "尚书清德在江南，故里楼高万象涵。劫火图书有呵护，文章孙子更沉酣。藏山事业终无替，望古心情已不堪。为喜君家富名迹，又传宝岳筑岩龛。"}, {"author": "方守敦", "title": "次韵范之对菊花见怀之作", "paragraphs": "百感丛暮齿，秋怀惨不温。青灯把书卷，兀若枯树根。浊俗孰好我，素心情所奔。澹澹岁寒花，飘摇几枝存。风人开县李，世德抗高言。能通老子学，亦眷佛氏恩。晚节敦微尚，一篇醉心魂。何时起病友，潘胡共开樽。"}, {"author": "方守敦", "title": "范之寄示乙丑除夕诗，感痛寂园居士之难，回环百读，悲愤同深，次韵成和", "paragraphs": "伤心碧血张居士，挚友吟成泪雨滂。太息人亡邦殄瘁，虚劳天问意凄怆。千秋祸有清流酷，大盗刑谁国法章。我惜相从爱风采，魂兮东望圣人乡。"}, {"author": "方守敦", "title": "闻范之仓卒去皖，怅然寄诗二章，即次范之九日宴集诗韵 其一", "paragraphs": "正是高秋霜月皎，无端离雁送声哀。君如白鹤云中去，我未黄花江上来。书札徒增缟纻集，郫筒遽冷草堂杯。扁舟散发知何处，怅以江头李白才。"}, {"author": "方守敦", "title": "闻范之仓卒去皖，怅然寄诗二章，即次范之九日宴集诗韵 其二", "paragraphs": "追逐云龙亦快哉，兵戈天地洗深哀。开襟世泽通家好，和韵江城旧雨来。落叶忽惊词客座，离亭难进故人杯。高情风雅应教续，踯躅吟诗蹇劣才。"}, {"author": "方守敦", "title": "予与光龙文有重印桐旧集之举，吴君守一欣然资助其成，昨来诗咏及此，次韵成和", "paragraphs": "文学高行先辈声，运移一代感陂平。简编久付兵戈劫，坛坫今悲狐鼠鸣。堕绪茫茫谁可续，横流浩浩要终清。故人千里同心切，矫首龙眠望古情。"}, {"author": "方守敦", "title": "范之自沪返皖，招饮，以新注《老子》见示，即席有诗，次韵", "paragraphs": "梦里思君华发变，突兀玄髯今喜见。家风道德五千言，大义疏陈藐时彦。去官岁月不蹉跎，避地著书勇且多。郫筒美酒欢今夕，海沸江翻奈世何。"}, {"author": "方守敦", "title": "范之觞客，时有微恙未成诗，越日持新篇索和，次韵", "paragraphs": "负疴觞客真名士，不遣呻吟入好诗。浊浪自愁高枕听，疮痍何用折肱医。吾徒醉饱忘千劫，君子康强乐四时。一笑此间乾净士，禁严那许俗人窥。"}, {"author": "方守敦", "title": "开县戴君海珊属题其弟君厚茂才记吴孝女事遗墨", "paragraphs": "狂风海上来，伦理为之碎。东鲁圣人书，仿佛惊群吠。江河莫回挽，日月顿盲晦。奈何孝友人，至性终奇异。呼天血泪积，童稚殉亲爱。此见皇降衷，万劫故炯在。伤哉孝女情，作记得小戴。其愚不可及，褒言圣所契。沉痛一寸心，浑然极天地。小人无忌惮，薄俗根本坏。感愤万千端，闻者或愕眙。我昨读斯文，遗墨烂然翠。史馆有贤弟，纪之为国瑞。秉彝民好德，作善天胡忌。乱气腾八荒，高才不永世。吁嗟曹娥碑，千古令人拜。大戴弟兄情，持此可以慰。"}, {"author": "方守敦", "title": "苦旱不雨，又伤国祸，适读铸秋、艺叔江上唱和诗，遂次韵成句", "paragraphs": "秧田水渴怨常晴，毒海滔天万恶声。咄咄相煎亦太急，苍苍何事苦无情。腐儒文字空悲咤，故国山河任毁成。江上诗翁酬唱好，可容稳坐大江平。"}, {"author": "方守敦", "title": "次韵寄和寸梅北京，兼怀慎思", "paragraphs": "久客君怀旷，吟诗倚枕斜。同心有姚合，弟子是侯芭。万象愁蛟鳄，千军噪雀鸦。未应亡国泪，滴向上林花。"}, {"author": "方守敦", "title": "同光炯游花山中方寺", "paragraphs": "高绝中方寺，双髯策杖来。江湖左右顾，村落万千开。怪石撑天壮，秋风入竹哀。未能一长啸，鸾鹤一惊猜。"}, {"author": "方守敦", "title": "雪楼来皖，同人宴于酒楼，季野有诗，次韵", "paragraphs": "可堪作孽是苍天，吴楚萧条劫火然。亲旧相逢头尽白，波涛且喜命能全。飘风烈烈三千界，名世遥遥五百年。痛饮狂谈得今昔，明朝唳鹤又惊传。"}, {"author": "方守敦", "title": "已巳元宵前，范之、铸秋先后约为春酒之会，予偶患腹疾，均未赴，乃两君酒后赋诗见嘲，次韵和之", "paragraphs": "金玉斯文刍狗轻，可伤地坼与天倾。正当泥醉高人处，敢诩鸥閒避世名。风雨潇潇孤枕卧，情怀浩浩大江横。如何小极供诗料，出书行将似客卿。"}, {"author": "方守敦", "title": "石工家之约，丹石叠诗促赴，寓旨深远，兴感无端，有“莫待严寒独杖筇”句，今反其意，依前韵再和", "paragraphs": "秋花宁复似春红，赫赫儿曹任笑翁。高阁六经终是腐，芳兰九畹孰成丛。漫愁煮石无新味，终喜传家有素风。铁骨冰心判一醉，犯寒正好气如虹。"}, {"author": "方守敦", "title": "范之寄近作咏三醉芙蓉绝句索和，三醉者，朝白色，日中嫩绿轻黄，暮即腥红，异种也，和者既多，予亦次韵，用意全非，恐使名花怒目耳 其一", "paragraphs": "愁眼山城倦看花，清宵梦远到诗家。小园亦有芙蓉树，不种秋红照暮霞。"}, {"author": "方守敦", "title": "范之寄近作咏三醉芙蓉绝句索和，三醉者，朝白色，日中嫩绿轻黄，暮即腥红，异种也，和者既多，予亦次韵，用意全非，恐使名花怒目耳 其二", "paragraphs": "孤愤年来惜祢衡，逢时变化鲁诸生。拒霜谁锡佳名字，悦已为容且笑卿。"}, {"author": "方守敦", "title": "范之寄近作咏三醉芙蓉绝句索和，三醉者，朝白色，日中嫩绿轻黄，暮即腥红，异种也，和者既多，予亦次韵，用意全非，恐使名花怒目耳 其三", "paragraphs": "堪叹关河战血红，偷生无计虎狼中。径须烂醉一千日，万古消愁付太空。"}, {"author": "方守敦", "title": "范之寄近作咏三醉芙蓉绝句索和，三醉者，朝白色，日中嫩绿轻黄，暮即腥红，异种也，和者既多，予亦次韵，用意全非，恐使名花怒目耳 其四", "paragraphs": "故旧相思未肯忘，古心古貌敌新妆。霜阶每把瑶华咏，寒翠诗词字字香。"}, {"author": "方守敦", "title": "冯汗老用雪字韵赋诗寄予，兼怀黟县胡君敬庵，谊古情多，叠韵报和，亦寄敬庵及长沙陈子慎登阅之，庶如围炉一聚，慨话千秋，不足为外人道也", "paragraphs": "几闻鹤语尧年雪，古调不弹广陵绝。祖龙祸起烧诗书，刑市终堪李斯裂。可堪覆灭到神圣，刍狗寒儒谁复屑。落落无侪冰雪人，江北江南聊点缀。冯公白首道心清，胡子闇修易理彻。豺狼丛中发啸歌，如此清风两不缺。鲰生偃蹇龙眠嵔，心伤地灵失人杰。故人道远梦魂殷，佳句缄来性情洁。未须叹息吾道非，因风更发长沙热。"}, {"author": "方守敦", "title": "残岁久阴苦寒，独抱幽感，五叠雪字韵寄江上诸友", "paragraphs": "苍苍竹覆经冬雪，穷阴冱寒天日绝。孤松抱节冷愈青，玉梅含芳萼未裂。此时乾坤但一冻，万险千威迫纤屑。那能默默见天心，徒有哀哀苦语缀。传闻江南新鬼众，冷入苍生骨透彻。阴机喜舞最玄冥，吐火何当来列缺。吾曹保命顺天时，不敢非俊复疑杰。取暖速祝阳乌升，作废可怜阴兔洁。汉腊还馀几辈欢，坐想江头文酒热。"}, {"author": "方守敦", "title": "孝深二侄寄来雪字韵诗，弟兄唱和，一时乐事，其诗有雷霆精锐、冰雪聪明之胜致，次其支字韵一律寄之", "paragraphs": "新诗诵罢喜难支，冰雪雷霆交会时。一室埙篪能叠奏，九州龙虎漫相持。兵戈满眼情空激，文字名山事可期。与尔高吟增老健，春风烂漫倒深卮。"}, {"author": "方守敦", "title": "辛未冬来江上，与姚甥农卿游迎江寺大士阁，茗话至暮而归，农卿有诗，次韵和之", "paragraphs": "澄江小坐夕阳开，江上风烟阅几回。十载梦思儿女远，一瓯愁话海氛来。劳生天地霜侵鬓，起死心情国未灰。与子清游无限感，昏鸦莽莽已成堆。"}, {"author": "方守敦", "title": "范之有御倭三策，闻之甚壮，读其除夕元旦二诗，次韵和之", "paragraphs": "诗老兼工王霸略，骚坛吾已不能军。惊心风鹤江头夜，极目苍黄海上云。赤县神州谁作孽，沈舟破釜已成勋。许身稷契杜陵子，瓣香敬爇篆氤氲。"}, {"author": "方守敦", "title": "次韵守一津门之作", "paragraphs": "萧骚白发卧江干，时事惊忧已大难。旧雨天涯又离别，新诗眼底动波澜。食人蛇豕氛何恶，祸国王秦心竟安。直北关山云黯淡，知君孤客不胜寒。"}, {"author": "方守敦", "title": "壬申初冬，安庆晤纕衡，属题《旧京移居图》，即次元韵", "paragraphs": "浮云变幻倏西东，寄迹乾坤惨淡中。望里旧巢痕未扫，赋来佳句客能同。淮南草木惊秋色，蜀国烽烟黯太空。江上愁心又今日，新图谁与画诗翁。"}, {"author": "方守敦", "title": "壬申残冬游江上，积雪未扫，留远侄处度岁，步范之除夕韵书怀", "paragraphs": "茫茫圣哲九幽沉，惨惨兴亡百感深。自把青编慰除夕，枉将白发抱寒心。眼中骨肉忘羁客，梦里梅花满故林。万劫等随流水逝，籍咸惟共酒盈斟。"}, {"author": "方守敦", "title": "月夜渡菜子湖", "paragraphs": "归来泛月意凌云，清绝湖山入夜分。一枕船头天广大，罗胸星斗灿高文。"}, {"author": "方守敦", "title": "冬日出游江湖间，守一有诗见怀，次韵寄答", "paragraphs": "老坐愁城心已灰，浪游那遂恶怀开。乱时江郭多飞艇，雪意湖山未放梅。太息军书驰闽峤，行伤故国吊遗台。乡关诗友劳相问，一纸追寻我欲回。"}, {"author": "方守敦", "title": "怀李范老", "paragraphs": "病起公应健，悬知杖不扶。梅花香已动，宾饮兴多娱。讲学须髯古，伤时兵甲无。新词好自慰，手写字如苏。"}, {"author": "方守敦", "title": "游黄山诗", "paragraphs": "少时曾作岱宗游，久别名山梦魂绕。蹉跎人间七十年，慨想寻仙百忧扫。郁此孤怀无与适，昆仑阆风愁缥缈。黄山奇绝旧知闻，一日天都落怀抱。良辰车驱流电急，挟具兴飞游侣好。纪游携得前贤书，按图志索宝山宝。汤泉浴罢风雨急，万象云烟失昏晓。奔雷壮激白龙潭，神物惊人何夭矫。雨霁莲花峰挺出，一杖凌空入云表。文殊院里古松迎，伫立已知天下小。天梯石栈径险仄，攀跻不辞颜鬓槁。轩辕峰顶更高瞻，指点匡庐认五老。赏心最是狮子林，林峦图画苍烟深。登危北望妙高测，瑶台琼鸟争崎嵚。清凉台宜观日出，麒麟松值千黄金。西海门惊神雾吐，始信峰立天风吟。笋矼花坞怪丽薮，惜未三日恣窥寻。归途独就云谷道，九龙之瀑天河临。兹游十得三四耳，重来誓欲安幽襟。吾闻黄山古仙宅，瑶草琪花猿鸟怿。千门万户建章宫，出奇无穷境谁辟。洪荒太古久幽閟，唐宋以来粗可觅。高僧遗老晚明多，苦听啼鹃深匿迹。迩来开通建置剧，士女冠盖纷游屐。奥区一敞乱尘飞，正恐移山入异国。烟霞非无板荡时，吁尔黄山应动色。踯躅对景难成歌，回首仙云送客多。"}, {"author": "方守敦", "title": "倭寇屡以飞机扰皖垣，范之暂避来桐，诸旧老相从饮酒甚欢，时值重阳，有诗，次韵和之", "paragraphs": "舒州久客即家乡，避寇公兼访旧忙。大好山城作重九，恍如酒伴聚高阳。伤时莫话飞灰黑，搔首难呼正色苍。惆怅风烟暂携手，照秋明月更随觞。"}, {"author": "方守敦", "title": "丁丑除夕，明甫有诗，次韵", "paragraphs": "故交星散各何之，惨澹今宵未易诗。合眼百年馀几日，伤心万古一危时。岁华默转中原劫，国愤谁堪左衽夷。会转鲸鲵集雄劲，包胥莫待乞秦师。"}, {"author": "方守敦", "title": "范之避乱归蜀，寄示近作数首，次其时字韵一律奉怀", "paragraphs": "苍黄一别三千里，踯躅山亭眺望时。归客青天劳远梦，伤春白发苦难诗。烽烟满眼书迟至，朋旧关情泪已知。良会未遥园翠在，江城花柳正晴曦。"}, {"author": "方守敦", "title": "屏丞、闻园、耀之、政安诸君同来，登台玩月，长谈，各归去，闻园有诗，次韵", "paragraphs": "满眼秧田绿正肥，空山凉寂此何时。横风急雨已无夏，烈士哀心只赋诗。皓月忽临如活国，高台同上且伸眉。清光一夕慰吾侣，独木桥归杖几支。"}, {"author": "方守敦", "title": "偕艺叔、闻园、厚文、耀之登驼背岭，四望峰高嶂远，多异境，畅游日暮而归，闻园有诗，次韵", "paragraphs": "峻岭斜升立晚曛，河山指点盛人文。残年未惜经多难，我辈相看故不群。地大初无亡国气，峰奇还有荡胸云。不辞高境勤攀陟，何计苍生脱寇氛。"}, {"author": "方守敦", "title": "龙潭观瀑次老杜集中《万丈潭》诗韵", "paragraphs": "桦皮岭在目，中有灵境晦。匪赖地主劳，何缘踏其内。湾流雨后急，百道冲烟霭。迫隘一山横，斩划绝壁大。飞龙滚雪舞，穹岩鬼神对。瀑势悬沧溟，潭影澹清薱。万钧投巨石，意使怪物碎。气激清风高，地出陆沉外。长虹或下饮，遥峰俨建旆。重叠喷霜花，渟潆下石濑。奇兹山水窟，来者羊求辈。碾玉哂微名，披雪勿称最。逃生叹年朽，快赏豁心碍。多难济苍生，期与神龙会。"}, {"author": "方守敦", "title": "马公执同避难来叶家湾，久未能归，忽承赠句，以工诗好游见推，次韵和二律，藉抒所感 其一", "paragraphs": "愁绝山城寇雾浓，衰残一命寄青峰。且欣友好同安集，漫感湾居是客踪。学古堂高尊世泽，凌寒亭畔郁孤松。相看定有还家日，净扫欃枪气吐胸。"}, {"author": "方守敦", "title": "马公执同避难来叶家湾，久未能归，忽承赠句，以工诗好游见推，次韵和二律，藉抒所感 其二", "paragraphs": "忽忽光阴秋意浓，径思拄杖上遥峰。婆娑白发愁中舞，峻极黄山梦里踪。奉恨新诗皆老泪，多情岭瀑与岩松。好游已觉乾坤窄，呼酒难浇愤慨胸。"}, {"author": "方守敦", "title": "芗泉姻世讲前有见怀诗，近复以佳篇寄示，次催字韵一律奉和", "paragraphs": "萧飒秋声大地催，中天明月照愁来。佳人空谷头愈白，坏劫神州国岂灰。吾道只应安畎亩，故园犹复梦池台。曲生风味殊堪忆，潦倒多才未易裁。"}, {"author": "方守敦", "title": "戊寅夏，倭寇陷桐，予与吴吟阁诗老各避地山乡，次年春，始入城相聚，承示见怀诸诗，喜慰交集，次庐字韵奉和", "paragraphs": "兵戈天地失吾庐，流转生涯孰问诸。白发相思劳旧友，青山何处是安居。春回一笑梅都放，国恨千端柳未舒。把手尚欣同老健，祇惭诗事问何如。"}, {"author": "方守敦", "title": "撤城诗和闻园韵有叙", "paragraphs": "无端桑海恨难锄，忍矣坚城顿毁除。竖子军谋胡出此，名邦形胜本何如。盛吴伟绩隳真易，蛇豕妖氛惨岂舒。四百年间大变革，伤心青史不堪书。"}, {"author": "方守敦", "title": "光炯避难蜀中，闻有峨嵋之行，赋此奉怀（录一）", "paragraphs": "怪绝乾坤事，伤哉君子心。白头湖上友，万里忽分襟。豺虎苍生困，江山八阵寻。草堂遗迹在，杜老共哀吟。"}, {"author": "方守敦", "title": "蛰园主人蓄春兰多盆，经寇乱，有损失，今秋忽放一枝，香满庭院，喜为瑞徵，赋诗属和。予感国祸深而秋旱又甚也，遂成次韵", "paragraphs": "为爱名花诗兴装，蛰园凉露坐闻香。祯祥见说能兴国，兰桂从来竞吐香。九死骚人转春意，万方劫火照秋阳。神尧天下腥臊出，对此真堪醉百觞。"}, {"author": "冯骧", "title": "读三苏全集书后", "paragraphs": "西蜀文章兆自汉，文翁讲学如天旦。前有相如后渊云，球琳玉石争璀璨。当时文运正隆盛，逮夫唐宋风不竞。眉山父子起其间，以文鸣世相辉映。老泉学术尚纵横，落笔能令风雨惊。议论虽然多杂霸，老凤清于雏凤声。轼辙二子承渊源，轰轰大地转双辕。天章云汉两手抉，扫尽浊世秕糠言。交争青苗字成血，两公之心月夜雪。无如权臣锢主聪，前后谏章空剀切。从此乌台起诗案，指摘诗篇为谤讪。珠玉沈埋数十年，世间无复坡词翰。为兄上书有子由，句含血泪字含秋。裕陵冰鋻不可及，鸱鸮虽恶空嘲啁。党人碑上目为奸，翻为两公开笑颜。设使当时无姓字，空悬肝胆照人间。我读公书废书叹，文字翻招边远窜。丰城剑气终难埋，至今瓣香长不断。"}, {"author": "冯骧", "title": "拟王渔洋眉州谒三苏祠", "paragraphs": "欲突不突蛤蟆山。欲流不流玻璃水。江水泱泱山苍苍，毓秀钟灵光图史。眉州城西环水清，纱线街头莽榛荆。仆夫鞭指路人告，苏公里第横丹楹。忆昔此地逆贼蟠，酋何人兮铁脚蛮。闬闳广厦供薪爨，灵祠灰烬赭衣冠。瓦毁土崩栋梁折，虏众闻之心胆裂。修葺曾来守赵公，岿然灵光长不灭。甘蕉百尺柳十围，拂檐舞槛花乱飞。观莲台畔雨初涨，兜罗绵上云生辉。老松蜿蜒龙腾沫，翠柏轮囷鹰鞲脱。龙眠画像生气存，骍券亲书山谷跋。苔斑藓蚀摩穹碑，螭首狰狞蚨灵龟。滁黄镌板恣题咏，沁脾炙口长春诗。旁人休拟扬雄宅，英光浩气朝复夕。文章千古八大家，经济一门三词客。怒号风雨蛟龙走，乘凤飞鸾孝且友。春蔬秋韭荐馨香，芳名终古三不朽。"}, {"author": "冯骧", "title": "戊辰秋日和吴梅村先生戏题士女图十二绝句（选一）", "paragraphs": "时遭丧乱堕胡尘，赎转蛾眉竟有人。塞外云埋多少骨，累累半是汉家臣。"}, {"author": "冯骧", "title": "韩世忠大战黄天荡歌", "paragraphs": "焦山寺前围似铁，鸟飞不过鱼虾绝。万舸军声涌怒潮，万丈潮头流碧血。血中突闻鼓声吼，子弟八千胆如斗。密布云罗数万重，阻逼蛟龙不敢走。一自胡马渡江来，烽火纷腾鼓角哀。光世溃逃杜充叛，声势赫赫轰如雷。女真奋勇相追逐，直使中原如破竹。明州屠罢又潭州，狐兔潜逃杜鹃哭。雄兵一夜集江中，百万车骑拜下风。大纛高牙标姓字，锦衣骢马韩相公。相公神勇真无偶，横空飞下杀人手。江北江南背嵬军，渺视金酋若刍狗。一破大仪兵，再全海州守。中兴武功第一人，肯使跳梁容小丑。形势先据金山顶，太子红袍空驰骋。展动长枪欲刺天，满船日耀兵戈影。杀气连天卷天黑，白浪摩空云无色。两岸草木皆雄兵，一江鹭鸥尽劲敌。牙樯林立峙如山，箭似飞蝗风雨击。横空鸟雀都难飞，戈戟丛中汗血滴。山头娘子军尤壮，锦伞绣旗屹相向。一阵涛回胥母狂，千军胆落黄天荡。黄天荡中两瓯鼓，江水去天只尺五。万顷波摇星斗寒，螓首蛾眉胭脂虎。乌珠搔首唤奈何，洛索仓黄难禦侮。生擒龙虎大王归，大兵指日平胡虏。献金帛，献名马，俯伏船头泪空洒。江干不筑受降城，软语温言胡为者。身似扶危郭汾阳，怀寄渡江祖士雅。誓欲亲迎二圣还，独木何难支大厦。战舰艨艟金人窘，刁斗森严日夜警。一旦凿通老鹳河，海鹘飞腾奔小艇。可怜四十八日中，帷幄机谋成画饼。可怜两河父老声，扼腕抚膺空引领。吁嗟刘锜破顺昌，沂中捷报自藕塘。和尚原头吴玠马，朱仙镇上岳家枪。岂期朝廷主和约，少保已含冤，秦桧方组阁，不如朝跨驴兮夕放鹤。夫妇偕老西湖滨，春秋共唱渔家乐。吁嗟乎，当年猛虎卧茅檐，今日巨鱼潜大壑。"}, {"author": "冯骧", "title": "岳武穆大战朱仙镇歌", "paragraphs": "杀气勃勃阵云黑，威镇山东控河北。百万军声涌怒潮，阻逼金酋归不得。一破郾城兵，再诛颖昌贼。麻扎刀利孰敢当，泰山军来如霹雳。雄心击碎玉唾壶，壮怀欲饮金人血。旌旗林立鼓殷天，朱仙镇中围似铁。此唤岳爷爷，彼嗟风猎猎。撼军信比撼山难，投诚争欲投矛戟。乌珠搔首唤奈何，达赉仓皇头破裂。大兵指日抵黄龙，雄竹豪丝声激越。迎我二圣还，仗尔三军力。整顿半壁天，表扬孤臣节。岂期十二金字牌，万里长城中道折。可怜两河哭震天，父老攀辕枉凄切。可怜十载恢复功，涅背精忠空报国。缚虎容易放虎难，伤哉七字误长舌。岂真天弃赵官家，不使金瓯补残缺。岂真帝安小朝廷，不使将军称无敌。至今黄茅白苇间，叱吒之声犹未绝。每当风雨斗长空，何异当年相攻击。吁嗟乎，何异当年相攻击。"}, {"author": "冯骧", "title": "剑门关", "paragraphs": "黑云压压红云烁，万仞蜀山齐束缚。独有双锋陡插天，全川门户此扃钥。小剑势崔嵬，大剑形峻崿。远连千佛岩，近接飞仙阁。锋芒直达霄汉间，毒雾阴风常喷薄。猿鸟飞走据危巅，蛟龙蜿蜒潜幽壑。光冲上界星斗寒，石借他山几攻错。宛若文笔峰，亦类芙蓉萼。白刃漫拟刻舟求，青萍不向延平跃。危峦左右耸长空，直使万马千骑北来诸军皆胆落。忆昔蚕丛及鱼凫，恃险凭临如城郭。金牛乍开力士死，名山不假五丁凿。我闻秦人伐蜀川，横磨万剑空剽掠。又闻邓艾度阴平，倚天长剑终无着。旗鼓尚敢出井陉，岂无奇峰似邪镆。天堑飞渡入金陵，千寻铁锁亦销铄。可知在德不在险，王者从来有远略。事无大小理则同，谁将得失咎霜锷。迄今栈道如通衢，冷月闲云争秀削。精光依旧贯长虹，浩气犹然钟磅礴。几多成败与兴衰，世运沧桑浑如昨。策杖关前一俯视，千山万岭皆卑弱。"}, {"author": "冯骧", "title": "杜陵叟伤农夫之困也", "paragraphs": "杜陵叟，居杜曲，终岁胼手兼胝足。刈麦初罢又插秧，身劳岂畏泥涂辱。旱魃为虐苗皆枯，大风卷地更折谷。天灾厄人人无言，县官催租火迅速。哀鸿嗷未休，豺虎满人屋。粟帛献稍迟，金刚齐努目。竹笥搜尽寒冬衣，桑阴鬻我耕田犊。官钱虽纳杼柚空，谁将灾苦宣苍穹。苍穹明镜鉴万里，讵能察我茅檐蔀屋之私衷。"}, {"author": "骆成骧", "title": "梦游泰山顶", "paragraphs": "俯视安知峻极尊，苍凉孤影对乾坤。江河泻地疑无路，日月飞天幸有门。自具高标回渤海，不将馀势托昆仑。年年润泽关天下，一雨崇朝未是恩。"}, {"author": "骆成骧", "title": "骤雨", "paragraphs": "见云愁雨忽黄昏，摩荡淋漓满四垠。西海风生东海立，上江水涨下江浑。掣空雷电原无主，破浪蛟龙敢自尊。一钓六鳌谁餍饫，井蛙河伯共消魂。"}, {"author": "骆成骧", "title": "金陵怀古", "paragraphs": "芦荻萧萧万古秋，金陵佳丽帝王州。江从汉口横京口，人立山头望石头。西塞波涛无险阻，南朝宰相有风流。只应拊断曹公掌，谁复生儿似仲谋。"}, {"author": "骆成骧", "title": "定军山", "paragraphs": "龙骧虎视意纵横，再造乾坤仗老成。六出艰难酬帝顾，三分辛苦与天争。身归箕尾心逾壮，阵走风雷气未平。此地江山犹大汉，何年人物似先生。"}, {"author": "骆成骧", "title": "朝天门", "paragraphs": "烧馀鸟道汉功全，凿外龙门禹力偏。已恨群峰能碍日，何期此地更朝天。一门高扼双江路，两壁迥通万里船。倾仄不辞云径险，山光人影共清涟。"}, {"author": "骆成骧", "title": "观都江堰", "paragraphs": "岷江万里如龙走，满腹长江一开口。雪沫千年吐不乾，云绵四壁嘘仍厚。东夹玉垒西青城，天府中开一掌平。谁酾二渠恣灌泻，不忧雨潦宁忧晴。老龙怒断禹王锁，驰突东西无不可。化龙老守斗龙还，风雨不惊江帖妥。更截石骨起离堆，分江入沱江倒回。荷锸决渠自云雨，蜀中鸡犬皆春台。我访青城过玉垒，登高一览嗟恢诡。不知身世成古今，欲遣文章化山水。就中高士吴与王，苦吟幽怨神明乡。鬼哭天泣终不解，岷山颠倒盘苍苍。夏王秦守功相继，百世风云走奇气。生无一滴沾万人，昂藏八尺愧天地。"}, {"author": "骆成骧", "title": "壬寅腊月与陈鱼波海行逆风退行三百里至茶山复进过 旅顺遇雾搁礁至秦皇岛则大冰浮海矣", "paragraphs": "卷地风来四海腾，蹴天潮落万山崩。正思破浪追宗悫，更喜同舟对李膺。进退偶随千里鹢，逍遥真作九天鹏。蓟门榆塞空何有，一看辽西六尺冰。"}, {"author": "骆成骧", "title": "山海关", "paragraphs": "迤逦长城接玉关，天枢地纽此回环。冰间凫雁舟横海，雪里龙蛇辇破山。临碣诗心千里外，度辽兵气万峰间。鼍梁未驾飞仙路，惆怅秦皇去不还。"}, {"author": "骆成骧", "title": "灵川道古松", "paragraphs": "汉武雄才起建章，旗容十丈更无堂。西南自有擎天柱，不与人间作栋梁。"}, {"author": "骆成骧", "title": "题王摩诘画云山", "paragraphs": "千年云不散，酝酿妙无痕。辋水蓝田气，终峰太华魂。森森无限竹，历历几家村。径欲呼裴迪，同归月下门。"}, {"author": "骆成骧", "title": "感事", "paragraphs": "不见高人鲁仲连，平原公子本翩翩。援桴岂待麟皮鼓，搦矢难期凤觜弦。回尽万牛山不动，飞来一鸟海真填。韩仇已报飘然去，错认留侯是散仙。"}, {"author": "骆成骧", "title": "朝鲜群岛", "paragraphs": "路转成山日向东，如烟如雾雨溟濛。樯悬螮蝀追随远，岛接蓬莱宛转通。大陆三韩沈海底，前朝四郡逮辽东。楼船剑佩无杨仆，愁杀龙门太史公。"}, {"author": "骆成骧", "title": "岳王坟", "paragraphs": "耿耿丹心照紫宫，将军一去万方空。生疑李广来天上，死羡张巡在寇中。老马有情嘶北路，大鹏无计整南风。亲书两表悬千古，落日荒山哭鬼雄。"}, {"author": "骆成骧", "title": "澎湖舟中望台湾诸山", "paragraphs": "六鳌无迹不堪寻，路绕澎湖向桂林。鹏举只凭风上下，龙骧终并水浮沉。青天万里星河近，碧海三台岛屿深。自弃吾民鱼鳖里，珠崖前事是何心。"}, {"author": "骆成骧", "title": "度海观涨（二首） 其一", "paragraphs": "万顷桑田入海栽，更从海底起楼台。彻宵风雨催雷电，欲遣蛟龙上岸来。"}, {"author": "骆成骧", "title": "度海观涨（二首） 其二", "paragraphs": "虎门天险锁潮头，反咽珠江水不流。五丈楼船轻似叶，万山迎送上梧州。"}, {"author": "骆成骧", "title": "栖霞洞", "paragraphs": "神龙一万尺，张口五丈廓。巨鳌乘风来，翻身扑上腭。鳌既不得飞，龙亦不敢阖。千年死相持，观者犹悸愕。燃犀探其喉，双柱悬空落。叩之黄钟音，地籁发天乐。披胸肠九回，一气浩漠漠。恍惚杳冥中，万象森纷若。金沙晃幽崖，玉泉响阴壑。虎啸寒风腥，蛇涎冷气恶。香象戏狻猊，枯立罢腾跃。化人陪世尊，坚坐息语诺。象罔珠安在，混沌窍谁凿。不拔真潜龙，隐德久难确。生人入死圹，葬腹那可度。尾闾开晓光，一笑江天豁。"}, {"author": "骆成骧", "title": "桂山杂咏（八首） 其一", "paragraphs": "桂山生白云，桂台在何许。不见云中君，但闻云中语。"}, {"author": "骆成骧", "title": "桂山杂咏（八首） 其二", "paragraphs": "杂树自生花，乱石自生草。草长无人锄，花落无人扫。"}, {"author": "骆成骧", "title": "桂山杂咏（八首） 其三", "paragraphs": "今日风月台，昨日鹰隼宅。清风为主人，明月为佳客。"}, {"author": "骆成骧", "title": "桂山杂咏（八首） 其四", "paragraphs": "三峰若接轸，琴泉滴清响。细语人不闻，因风自来往。"}, {"author": "骆成骧", "title": "桂山杂咏（八首） 其五", "paragraphs": "屋上滴清泉，屋下生乔木。中有无心云，闲与人相逐。"}, {"author": "骆成骧", "title": "桂山杂咏（八首） 其六", "paragraphs": "河汉界天碧，灯火点江素。夜阑霜气清，时有孤飞鹜。"}, {"author": "骆成骧", "title": "桂山杂咏（八首） 其七", "paragraphs": "错落三休亭，逶迤九折阪。独秀回望时，人影碧天远。"}, {"author": "骆成骧", "title": "桂山杂咏（八首） 其八", "paragraphs": "不辞千上劳，难定十年约。松桂如相思，重来就云壑。"}, {"author": "骆成骧", "title": "马嵬坡贵妃祠", "paragraphs": "俨然祠墓傍风尘，自首红颜相向新。未到忘身犹圣主，不成倾国岂佳人。一抔黄土长千古，万叠青山旧四邻。便是蓬莱仙隐地，杨花不断李花春。"}, {"author": "骆成骧", "title": "赠北镇王总戎", "paragraphs": "下车相揖即相亲，喜见髯公勇绝伦。名将谁非无赖贼，谪仙还对不羁人。闻君百战艰难语，起我孤愁慷慨身。谈笑指挥千骑在，莫教边塞动风尘。"}, {"author": "骆成骧", "title": "高屋叹", "paragraphs": "长安甲第连天阊，百尺高楼五丈堂。路人欲进不敢进，阶前奔走皆侯王。此宅相传今几姓，此人自倚生有命。贵胄不期天与骄，神工徒侈作者圣。宅中五贵竞繁华，门前万里空怨嗟。深居不省人侧目，冥冥鬼瞰神仙家。丹楹刻桷人争羡，柱朽墙空君不见。中天欲起台上台，复道思通殿旁殿。一朝风雨横天来，栋折榱崩声似雷。奴仆惧压走不及，谁肯顾望留徘徊。万事废兴非素料，主人痛哭旁人笑。丛丛荆棘生吴宫，油油禾黍长殷庙。宁思父老高吾门，期与乾坤争久存。一生辛苦营巢穴，万世绸缪忧子孙。当时堂上三千客，知拖珠履何人宅。谁怜寡妇抱孤儿，涕泣彷皇狐兔穴。"}, {"author": "骆成骧", "title": "古意", "paragraphs": "千万留君君不住，君今辞妾向何处。君行未到鹦鹉洲，妾心先过黄鹤楼。黄鹤高楼大江畔，江阔云空心四散。楚尾吴头千叠山，岭南塞北一孤雁。妾心长似山上松，朝夕昼夜谁为容。君行莫作陇头水，东西南北日千里。闻道今年羽檄飞，楼船欲合海东围。江南自古多佳丽，莫取封侯遂不归。"}, {"author": "骆成骧", "title": "与尹经略登大相岭", "paragraphs": "蜀疆四塞与云齐，匹马将军万丈梯。兵力直穷三国外，叱声遥度二王西。侵肌暑雨炎风冷，回首峨眉剑阁低。雪岭横天知远近，夕阳明灭下清溪。"}, {"author": "骆成骧", "title": "炉定桥", "paragraphs": "灵关沫水夹崔嵬，大小金川合更开。剪渡皮船侵浪去，横江铁锁步虚来。两崖瀑影千峰雪，百里滩声万古雷。此地艰难依虎兕，看君谈笑扫蛇虺。"}, {"author": "骆成骧", "title": "会议辞归未许", "paragraphs": "醴酒当筵误饮醇，素衣无计避京尘。虮肝虱胫群生事，蜩翼蛇跗现在身。乍弄笔锋如梦寐，偶逢棋局长精神。晚来牛渚多灵怪，恐惧燃犀罪太真。"}, {"author": "骆成骧", "title": "小蓬莱", "paragraphs": "西京仙仗满函关，东市朝衣重泰山。入海仲连烟渺渺，隔河织女竹斑斑。更无宫女谈遗事，曾有篱花识圣颜。回首蓬莱空怅望，虚无玉几殿中间。"}, {"author": "骆成骧", "title": "长安月（二首） 其一", "paragraphs": "不识人间道路难，又分清照满长安。一轮金鉴千秋在，独对琼楼玉宇寒。"}, {"author": "骆成骧", "title": "长安月（二首） 其二", "paragraphs": "银河秋远莫沾巾，重按霓裳旧谱新。射日郎君奔月女，等閒都是不羁人。"}, {"author": "骆成骧", "title": "沧桑", "paragraphs": "繁华转眼即沧桑，身世浮沉剧几场。白袖苍头新国主，黄冠黔首旧天王。未闻义士盟关外，已见胡雏啸洛阳。欲问华公宁有此，不知何物是螳螂。"}, {"author": "骆成骧", "title": "咏史（二首） 其一", "paragraphs": "扁鹊非下医，腠理终不听。贾谊非少年，薪突谁当信。盛世且痛哭，贤君犹逃遁。达人警先几，况当末流横。保身晦有馀，秉心淡无竞。虽无鲁连功，再却千金赠。虽无郭泰名，累辞三公聘。"}, {"author": "骆成骧", "title": "咏史（二首） 其二", "paragraphs": "共工搅山海，蛟龙怒咆吼。东方弄风雨，雷电疲奔走。一夫恣狂惑，万怪何不有。阴阳互簸荡，朝市遍陵薮。徒伤王母心，安得女娲手。重立天地纲，招摇奠北斗。"}, {"author": "骆成骧", "title": "忆梁节庵", "paragraphs": "传闻梁父不堪吟，零落相逢泪满襟。一疏更生先见力，三年子夏独居心。鱼龙江上悲湘瑟，麟凤山中恋舜琴。大节不随天地变，烈风雷雨漫相侵。"}, {"author": "骆成骧", "title": "嵩屏", "paragraphs": "少室崚嶒太室尊，眼中双影梦中痕。居然天井关头坐，不见黄河万里浑。"}, {"author": "骆成骧", "title": "京汉道中", "paragraphs": "归心万里雁南翔，昼过邯郸夜大梁。醉眼未醒燕市酒，细腰空对楚宫妆。别来风雨新交态，阅尽江河古战场。明日挂帆更西去，猿声三峡吊襄王。"}, {"author": "骆成骧", "title": "屈原庙", "paragraphs": "女媭砧畔访巫阳，屈庙空山江水长。变体词章传弟子，伤心草木怨君王。三千里外客垂泪，十二峰头猿断肠。哀郢怀沙人不见，闲吟橘颂惜芬芳。"}, {"author": "骆成骧", "title": "巫峡行", "paragraphs": "蜀山不放江东注，蜀江不让山南渡。江山争雄不肯降，江忽龙蟠山虎踞。瞿唐两崖高插天，日月恐堕蛟龙渊。滟滪如马回万牛，独立江心江退流。阳濆阴洑左右漩，死生呼吸路一线。直来斜去如有神，万斛龙骧弦上箭。虎须东下七十滩，滩滩逆折寸寸难。石门横锁忽中断，千雷万马随奔湍。高唐一壁六十里，渴猿不下虚无底。崆岭摩霄浪击天，飞空隔断金鳞鲤。此非人境神所庭，是谁举手开天扃。春秋爻象破幽奥，梼杌饕餮通顽冥。雄风万里蛟涎腥，中有云雨藏飞霆。鼋鼍虎豹屹相向，爪牙拳曲心不宁。瑶姬下视如明星，诙诡谲怪争露形。山经禹鼎漏名字，乘险弄幻誇威灵。纵横八阵出无路，重重剑戟围青屏。三朝三暮挽不上，一跌千仞如建瓴。王阳不叱九折阪，韩愈亦哭华山陉。胡不自惜抱忠信，出没波涛身七经。四岳三涂游陟尽，归来尚畏极天峻。不见龙门斧凿人，空闻闭汉还开晋。天际飞车已自由，兴亡莫更怨金牛。楼船不作龙骧计，辜负长江万里流。"}, {"author": "骆成骧", "title": "悲时", "paragraphs": "滔滔天下泪沾襟，变化无穷出太阴。如海如江才子笔，为云为雨美人心。已悲民主随舟覆，更恐神州渐陆沉。寄语蛟龙休鼓浪，一堤功费万黄金。"}, {"author": "骆成骧", "title": "剑（二首） 其一", "paragraphs": "唤起龙泉与泰阿，孤君知我日摩挲。生憎食虎狻猊少，死厌嘲龙蝘蜓多。神物夜鸣殊未已，佞臣头好欲如何。酒酣耳鼻生风火，百读王郎斫地歌。"}, {"author": "骆成骧", "title": "剑（二首） 其二", "paragraphs": "忍渴迂回避盗泉，夷羊满牧更谁怜。争虫怒蚁尸横野，攫肉饥乌叫彻天。安得血流才五步，宁知手厉已三年。平林新市诸豪杰，莫倚横行党数千。"}, {"author": "骆成骧", "title": "义军追悼会（二首） 其一", "paragraphs": "投袂歼公路，回旗问子阳。血流金马道，神降碧鸡坊。主帅尊人格，男儿殉国殇。神州心不死，生气日轩昂。"}, {"author": "骆成骧", "title": "义军追悼会（二首） 其二", "paragraphs": "滇蜀军三合，今朝大义明。鬼雄如可作，私斗肯相争。孕育坤维气，恢张益部声。晶瑩馀故剑，留待斩长鲸。"}, {"author": "骆成骧", "title": "七夕", "paragraphs": "修到神仙待鹊桥，人间那不怨迢遥。谁能遣此填沧海，无可如何隔绛霄。虚见红鸾明自媚，浪凭青鸟暗相招。银河不断秋风曲，哀怨分明弄玉箫。"}, {"author": "骆成骧", "title": "渔钓曲（四首） 其一", "paragraphs": "偶逢穷士慰饥劳，杯酒相欢擘蟹螯。江水自清人自浊，醉花双眼付滔滔。"}, {"author": "骆成骧", "title": "渔钓曲（四首） 其二", "paragraphs": "寂寂寒江冷月心，芦花深处自歌吟。飘流莫到潇湘岸，怕遇三闾感不禁。"}, {"author": "骆成骧", "title": "渔钓曲（四首） 其三", "paragraphs": "长铗归来莫怨嗟，季鹰招约在烟霞。满江瑟瑟秋霜里，一树丹枫是酒家。"}, {"author": "骆成骧", "title": "渔钓曲（四首） 其四", "paragraphs": "灵槎一叶著张骞，海涌蓬莱浪拍天。掣尽六鳌三岛变，排云何处觅神仙。"}, {"author": "骆成骧", "title": "呈诗问琴阁", "paragraphs": "新诗不厌百回读，清酒一尊歌一曲。万里风云动鬼神，九天咳唾飘珠玉。江山摇落不胜悲，儒雅风流尚有师。和成海日江潮句，唱绝阳春白雪词。木兰昨夜香风迥，堕露朝来期共饮。清入篇中字有霜，艳生笔下花如锦。俊逸参军爱谪仙，共嗟行路上青天。为听流水高山曲，弹尽鸳鸯蜀国弦。"}, {"author": "骆成骧", "title": "哀争斗", "paragraphs": "地不生儿人有子，纷纷争斗何时已。爪牙易制千虎狼，冠带难妨万蛇豕。莫怪苍苍天不神，谁教蠢蠢尔为人。有生那得更避死，前倾后起如风轮。傥从天上观天下，尘埃扰攘何为者。得匆蝼蚁争青虫，黄僵白仆尸盈野。我亦此中牵率来，自哀不暇更谁哀。悠悠万事皆如此，百思令我心欲灰。中策愿假巨灵手，驱山掷海成原亩。漏流不尽开尾闾，几许桑田付黄口。上策防死先防生，蛮风佛教差文明。又恐众强恣吞噬，异族不肯留孤婴。斗智斗勇非上德，争地争城皆下策。可怜尽是人食人，谁为英雄谁盗贼。"}, {"author": "骆成骧", "title": "有感（三首） 其一", "paragraphs": "沧溟浪迹久浮沉，独坐常驰万里心。异党未消同党裂，外忧方起内忧深。六朝谁惜江南赋，三士同悲梁甫吟。斗酒只应天共醉，懵腾高眼看商参。"}, {"author": "骆成骧", "title": "有感（三首） 其二", "paragraphs": "郁郁风云气不平，深情厚貌万人惊。骊歌门外交欢绝，蛇影杯中百感生。惜少开诚诸葛亮，嫌多匿怨左丘明。一年一易江南主，惭愧桓温是老兵。"}, {"author": "骆成骧", "title": "有感（三首） 其三", "paragraphs": "早知座客即阶囚，欲逐鹰扬不自由。事急轻攘冯妇臂，功成重按灌夫头。已抛筐糗看新尹，好种田瓜学故侯。从此禁谈天下事，何须重问吕婆楼。"}, {"author": "骆成骧", "title": "耕田叟", "paragraphs": "赋重兵愈多，兵多赋愈重。公仆举趾高，国民剜肉痛。路事徵租捐，群儿争一哄。兵事徵房捐，诸将赌一弄。元戎委城走，强敌据城恫。盗至苦哀祈，寇来劳迎送。悉索望恢复，杂供逾正供。回书责父老，父老已饥冻。"}, {"author": "骆成骧", "title": "卖花婆", "paragraphs": "卖花入城市，过门忽惊惘。昨日买花人，相对劳梦想。蓬荜换金漆，横楣高且敞。荆布变绮罗，洞房深且广。龋齿犹参差，膑目终鲁莽。天渊分一朝，土芥轻千两。遂令讲武堂，已满人争往。好去筐中花，点缀珠翠上。归劝担水夫，行觅千夫长。"}, {"author": "骆成骧", "title": "残菊", "paragraphs": "来迟已自怨珊珊，晚节谁知进退难。佳色纵甘元亮掇，落英何忍屈原餐。馀生骨鲠宁辞瘦，独立冰霜不惧寒。邀醉一杯婪尾酒，莫教风雨更摧残。"}, {"author": "骆成骧", "title": "赠颜雍耆侍讲", "paragraphs": "七等诸侯九等人，十年天道百年身。不堪如晦遭风雨，莫厌非时见凤麟。我梦飞沉原有数，君歌长短不无神。人间何世非尘网，苦忆风流贺季真。"}, {"author": "骆成骧", "title": "感旧（二首） 其一", "paragraphs": "岭外抽身归去来，至今魂梦马王台。五丁路险连云凿，三癸亭高就日开。夹道藤萝身久系，满山松桂手亲栽。寒盟不践惭鸥鸟，万里兵戈事事哀。"}, {"author": "骆成骧", "title": "感旧（二首） 其二", "paragraphs": "巾带飘飘百仞巅，满城回首望神仙。一时云雨三千客，四海风波十二年。归蜀有人尊许靖，寻河无路老张骞。每思高燕心犹醉，长在南天一柱边。"}, {"author": "骆成骧", "title": "伍子胥", "paragraphs": "客过伍相祠，徘徊一长啸。隐忍酬君亲，天日寸心照。荒哉楚平王，贪谗尽权要。既昧奢也忠，又忘尚也孝。胥才竞不知，吴兵真自召。太白悬纣头，鞭尸气何傲。嗟尔芦中人，得毋暴易暴。当其漂泊时，百死尝亲冒。宛转回僚光，深谋洞神奥。二憾一朝伸，双名九州耀。龙髯苦莫攀，虎口甘终蹈。计寒勾践心，忠夺西施貌。有眼窥越来，无力改天造。鸱夷既浮江，空对溺人笑。自古豪侠人，施行半逆倒。不惭乐毅嗤，宁计申胥报。蔡泽轻薄儿，偷位敢深诮。有意我自行，无辜天不叫。肯学小丈夫，自作还自悼。英气傥不磨，风涛号万窍。"}, {"author": "骆成骧", "title": "题陈芷湘行状（二首） 其一", "paragraphs": "不见陈公久，萧疏二十春。过髡曾炙毂，怒臂敢当轮。择义明如雪，临危断若神。博浪倘天幸，谁谓蜀无人。"}]