[{"author": "许家惺", "title": "大雾", "paragraphs": "岁在己酉冬，余家牯岭路。围炉小楼东，亲戚快欢晤。忽然开窗牖，儿童惊喧诉。烟云寒空濛，浮动如霞布。道是邻居火，回禄来小驻。余乃矍然惊，积薪惑火厝。振衣出后庭，僮仆蹶然寤。西邻惊吴姬，东舍噪稚孺。里人奔走告，深巷纷驰鹜。远眺如鹰瞵，探首作狼顾。比邻有空房，宵小潜昏暮。畴昔穿我墉，今或仍窟兔。殆效楚人炬，乘乱盗府库。阍人肩长梯，猱升或蚁附。大索不得贼，余乃忽然悟。袅袅固非烟，冷霾何寒冱。天公施狡狯，乃作五里雾。空巷封白云，朦胧迷玉树。高阁恍凌烟，横江疑白露。大雾亦偶然，胡乃普惊怖。"}, {"author": "许家惺", "title": "坐广学会楼中有感", "paragraphs": "危楼高耸傍通衢，独立苍茫送白驹。寂寞江乡人踯躅，高明屋宇鬼揶揄。东西筑室闻邪许，左右惊车扰辘轳。到此诗情应更少，每当日暮返穷途。"}, {"author": "许家惺", "title": "己酉十一月二十七日地震（柏梁体）", "paragraphs": "仲冬天气放早梅，深宵高阁煮新醅。忽然大地讶掀豗，上下震荡波云隤。屋宇动摇窗牖开，山岳振撼五丁推。灏气盘旋去复回，似有巨灵举手抬。鳌鱼鼓鬐群相猜，瞬间沧桑剧可哀。沙鹿梁山话劫尘，前年桑港罹凶灾。崇楼杰阁堕尘埃，朱帘绣闼生烟炱。地心热力何恢恢，东西横穿达八垓。奔腾向我东亚来，六种震动响春雷。海上繁华锦绣堆，衣香鬓影梦惊才。红烛光摇玉镜台，香醪乱泛琉璃杯。壮士变色不敢咍，妇孺惊走互相隈。或疑火山发滂陪，芸芸众生受燔煨。或谓仙山徙蓬莱，东瀛咫尺相溯洄。高阳游客喜嘲诙，云是坤母腹震将产奇特之婴孩。扶舆郁积混沌胚，而今始结宁馨胎。西方美人每自媒，我看东亚大陆产雄材。天地震惊实奇侅，宇宙神秘何知哉。"}, {"author": "许家惺", "title": "成山角阻风", "paragraphs": "猛听西风彻夜号，艨艟巨舰等鸿毛。狂飙吹海山灵感，白浪穿窗水势滔。冒险邻舟回短棹，壮游客子湿征袍。停桡镇日望沧海，更见灵胥驾怒涛。"}, {"author": "许家惺", "title": "致戴觉民用秋士韵", "paragraphs": "航海北游遇飓风，惊涛骇浪沧溟东。轻舟起落倏万丈，浮沉人世得每同。风波险恶尚能渡，世路崎岖不可通。白浪打头兀然立，荡涤尘襟意气雄。海若逡巡潜舟底，冯夷舞蹈返太空。忠信涉波非虚语，此意何须问碧翁。吁嗟乎，人情险恶逾风浪，翻云覆雨忧心忡。矧乎虬髯碧眼非族类，杨墨异端不可攻。秣陵戴子负奇气，翻然高蹈出樊笼。延陵吴子发浩歌，河梁一曲送飞鸿。男儿放眼在千古，奚虑百载通与穷。幽幽天地待旋转，遑论半世感飘蓬。"}, {"author": "许家惺", "title": "和刘石语原韵（二首） 其一", "paragraphs": "弱冠慕投笔，讵甘牖下老。迄今三十许，老娘绷儿倒。遗书读未能，蛮语未通晓。愿耐臣朔饥，不食上林枣。安我旧儒冠，检点新诗稿。人事阅沧桑，江山空文藻。且订岁寒盟，奚虑春色恼。结社但论诗，令名或永葆。"}, {"author": "许家惺", "title": "和刘石语原韵（二首） 其二", "paragraphs": "浊世快清谈，吟鬓日以老。寂寂好河山，新亭醉潦倒。阳春大地回，天鸡忽唱晓。啸侣集淞滨，新诗付梨枣。卓哉刘宾客，骚坛纷驰稿。健笔斗尖叉，夙昔扬文藻。卜居绝尘帘，襟怀涤烦恼。愿随赤松游，使我颜色葆。"}, {"author": "许家惺", "title": "约同人游吴淞望东海登废垒而赋此（二首） 其一", "paragraphs": "极目沙洲动客愁，于今海水叹横流。痴云黯淡沧江暮，故垒摧残泽国秋。铸错何人沉铁锁，筹边底事缺金瓯。我来遣兴增惆怅，芦苇萧森起白鸥。"}, {"author": "许家惺", "title": "约同人游吴淞望东海登废垒而赋此（二首） 其二", "paragraphs": "一望吴淞气象开，潇潇风雨自东来。芜城日落江头路，古戍秋高海上台。设险殊违柔远术，撤防乃见御边才。英雄千古难淘恨，对此同倾浊酒杯。"}, {"author": "许家惺", "title": "禁纸烟限车花家韵（二首） 其一", "paragraphs": "金钱外溢满篝车，拈得巴菰学醉花。今日相思灰得未，馀香犹惹绮罗家。"}, {"author": "许家惺", "title": "禁纸烟限车花家韵（二首） 其二", "paragraphs": "吹气如兰玉女车，黄金灿烂幻空花。忘忧何必相思草，论茗清谈处士家。"}, {"author": "许家惺", "title": "梅雨连绵杂感坌集，口占三绝冠以成句，录呈同社诸子（三首） 其一", "paragraphs": "黄梅时节家家雨，丹陛纶音处处惊。薄海饥民嗟粒食，奈何犹待九年耕。"}, {"author": "许家惺", "title": "梅雨连绵杂感坌集，口占三绝冠以成句，录呈同社诸子（三首） 其二", "paragraphs": "梅子黄时日日晴，空前盛会说南京。东鳞西爪罗珍异，黼黻休明饰太平。"}, {"author": "许家惺", "title": "梅雨连绵杂感坌集，口占三绝冠以成句，录呈同社诸子（三首） 其三", "paragraphs": "熟梅天气半日阴，冷暖随人涉世深。面目炎凉频变换，天犹如此况人心。"}, {"author": "许家惺", "title": "庚戌秋冬之际上海检查鼠疫风潮陡起，感而赋此", "paragraphs": "鼠辈由来种祸胎，翻箱倒箧引魔来。人传市虎百斯骂，我见城狐两不猜。刳腹臆谈惊孕妇，抉眸瞽说讶群孩。原知救世须仁术，无奈疑团剖未开。"}, {"author": "许家惺", "title": "郊行见有陆上舟居者口占二绝 其一", "paragraphs": "浮家半世苦迁流，从此风波永不愁。一样闾阎尘扑地，任他西北有高楼。"}, {"author": "许家惺", "title": "郊行见有陆上舟居者口占二绝 其二", "paragraphs": "轻舟吹向小桥头，岸上人家一叶舟。三尺门楣蓬背起，安排户牖费绸缪。"}, {"author": "许家惺", "title": "吊黄花冈限阳香场韵（三首） 其一", "paragraphs": "空说挥戈效鲁阳，五羊城外骨埋香。荒坟七二非疑冢，姓氏流传壮士场。"}, {"author": "许家惺", "title": "吊黄花冈限阳香场韵（三首） 其二", "paragraphs": "起蛰蛟龙运厄阳，冤禽沉石海南香。可怜碧血殷花埭，记取他年牧马场。"}, {"author": "许家惺", "title": "吊黄花冈限阳香场韵（三首） 其三", "paragraphs": "大招今日赋巫阳，岭海犹飘晚节香。惆怅黄花冈下过，几人洒涕吊沙场。"}, {"author": "许家惺", "title": "赴江湾观飞行机", "paragraphs": "振翮扶摇上九天，行空妙制泰西传。忽闻紫塞驰飞将，瞥见朱霞降羽仙。奔月姮嫦开捷径，御风列子着先鞭。果然我有梯云技，何必乘槎到日边。"}, {"author": "许家惺", "title": "瞎马", "paragraphs": "百战归来汗血殚，双瞳黯黯意阑珊。长鸣永谢识途役，老泪已枯伏枥安。青眼九方皮相误，雄心千里目穷难。神驹无奈虺隤久，月黑天高不忍看。"}, {"author": "许家惺", "title": "芦花（二首） 其一", "paragraphs": "空濛晴雪卷汀洲，红蓼丹枫次第秋。空溯伊人愁不见，出栖穷士志难酬。晓风弄笛声微咽，宵露蜚珠泪暗投。倩女离魂悲白发，水云乡里證仙游。"}, {"author": "许家惺", "title": "芦花（二首） 其二", "paragraphs": "飘然世外一身轻，飞絮浮萍订夙盟。玄鬓易凋空自赏，白头吟罢不胜情。生涯黯淡秋将老，泽国栖迟浪得名。江上渔樵好伴侣，暮年烈士话平生。"}, {"author": "许家惺", "title": "上海癸丑之役书感（二首） 其一", "paragraphs": "狼烟又见滚燕河，炎汉初平复起波。知否匈奴方北寇，奈何同室竟操戈。"}, {"author": "许家惺", "title": "上海癸丑之役书感（二首） 其二", "paragraphs": "元勋何以慰穷黎，盗弄潢池动鼓鼙。残害同胞危国祚，前车应鉴法兰西。"}, {"author": "许家惺", "title": "景竹由滇南寄诗来依韵答之", "paragraphs": "别有离群感，淞滨一布衣。吟肩依旧瘦，俭腹逊前肥。新雨宵来歇，晨星曙后微。数行鸿北向，一曲鹤南飞。世事纷难理，知音晚更稀。功名惭未立，吾道足凭依。"}, {"author": "许家惺", "title": "吴寅斋口知申报罢后，以陶然亭春眺诗见示，依韵和之", "paragraphs": "搜求岩穴有遗贤，偶念时艰辄惘然。漂泊肯随飞絮水，炎凉无定熟梅天。文章变幻空书字，世路崎岖漫著鞭。山月江风容啸傲，丈夫不解受人怜。"}, {"author": "许家惺", "title": "国庆日有感（二首） 其一", "paragraphs": "昨夜狂飙蓦地吹，扁舟容与渡江湄。挂帆无恙诚堪庆，税驾何方尚可悲。东海风云惊鼓角，中原将士拥旌旗。江山依旧聊相贺，一曲清歌酒满卮。"}, {"author": "许家惺", "title": "国庆日有感（二首） 其二", "paragraphs": "返日挥戈义气冲，山河再造仗群公。五年祝典绵佳节，一梦新华吊故宫。父老携筇同庆国，儿童列炬竞呼嵩。青磷碧血遍郊野，化作华灯万道红。"}, {"author": "许家惺", "title": "正月廿七偕李伯虞仲侣昆弟严梓林赴江湾观飞机，美女士史天孙演驾飞机，日落雇人力车回报社，因赋此纪其事", "paragraphs": "怒马娇驰控锦鞿，万头攒动看飞机。玉容天上无端降，素手人前不住挥。白袷当风惊落帽，缁尘如雨乱沾衣。轮蹄向晚忽然去，我亦驱车陌上归。"}, {"author": "许家惺", "title": "秋兴八首以贫弱愚贱私薄固苟八义分咏，与同社抱瓮、蘅史同作 其一", "paragraphs": "痛哭穷途涩阮囊，西风黄叶满江乡。齐人富贵从东郭，汉帝金银寐北邙。赤子疗贫螬食李，计臣筹策鼠搬姜。野无青草空罗掘，并世何人继孔桑。"}, {"author": "许家惺", "title": "秋兴八首以贫弱愚贱私薄固苟八义分咏，与同社抱瓮、蘅史同作 其二", "paragraphs": "萧疏秋柳更多姿，瘦减腰围不自知。世道于今成妾妇，中原何处觅男儿。柔肠日转难求偶，媚骨天生但守雌。何日能湔巾帼耻，蛮靴窄袖拥旌旗。"}, {"author": "许家惺", "title": "秋兴八首以贫弱愚贱私薄固苟八义分咏，与同社抱瓮、蘅史同作 其三", "paragraphs": "营巢幕燕可怜秋，凉雨凄风满地愁。谁见英雄遭束缚，忍教牖户失绸缪。焚书浩劫悲黔首，伴食高官尽白头。太息祖龙寻幻梦，金汤万里帝王州。"}, {"author": "许家惺", "title": "秋兴八首以贫弱愚贱私薄固苟八义分咏，与同社抱瓮、蘅史同作 其四", "paragraphs": "绝代佳人赋坠楼，残花零落故园秋。苍生举世成刍狗，名姓随人唤马牛。奴隶自甘黄帝裔，王孙竟作楚人囚。而今冠履都颠倒，尽许舆台傲九流。"}, {"author": "许家惺", "title": "秋兴八首以贫弱愚贱私薄固苟八义分咏，与同社抱瓮、蘅史同作 其五", "paragraphs": "直道难行近式微，沽名几辈寸心违。绝无公德推人己，那有同情表是非。治剧医成全体瘠，藏娇豢得小妻肥。伤心一语真痴绝，利益均沾酿祸机。"}, {"author": "许家惺", "title": "秋兴八首以贫弱愚贱私薄固苟八义分咏，与同社抱瓮、蘅史同作 其六", "paragraphs": "清飔拂拂皱湘纹，一袭罗衣映夕曛。世态轻浮迷晓雾，人情冷淡幻秋云。家庭革命多凉德，骨肉操戈涣大群。同履春冰危险地，夷然舞蹈醉眸醺。"}, {"author": "许家惺", "title": "秋兴八首以贫弱愚贱私薄固苟八义分咏，与同社抱瓮、蘅史同作 其七", "paragraphs": "人比黄花叹故吾，依然霜鬓压头颅。井蛙坐困思观海，窟兔纷驰尚守株。千里江流难转石，一鞭日暮滞迷途。风雷不作鱼龙化，终见螔蝓贴壁枯。"}, {"author": "许家惺", "title": "秋兴八首以贫弱愚贱私薄固苟八义分咏，与同社抱瓮、蘅史同作 其八", "paragraphs": "但见怀金要路登，未闻正士逐云腾。金钗十二罗莺燕，珠履三千效犬鹰。满架芸编成朽蠹，盈廷樊棘集青蝇。不知谁抱卞和璞，抒写忧怀对杜陵。"}, {"author": "金天羽", "title": "凤城春晓曲", "paragraphs": "金乌蹴起蓬莱曙，疏钟曳断长安树。星珠磊落雄满天，宿云如海春绵绵。饥龙渴咽不成漏，晓妆人对横峰瘦。珀露浓浓锦掩花，一剪春寒拢双袖。昭阳宫里迟明曦，九华殿上东风微，早朝人起听呜鸡。鸡声不及马蹄早，月落昆崙天地晓。千官立鹄锵呜珂，红见隔山云嵯峨。紫皇昨夜徵新歌，绿章奏入通明多，谏书欲买千金何。"}, {"author": "金天羽", "title": "田家新乐府 其一 秧田歌", "paragraphs": "秧针刺水绿短短，芒种未来正小满。先时浸谷播稻灰，七寸秧苗珑头展。桔槔呜，田水盈，前村后村布谷声。垄头移苗水中活，分得新秧两指掇。絮袄缠身膝上裤，脚浸波心寒到骨。雨中各唱分秧歌，头顶箬笠如盖荷。与郎戏水同双鹅，郎种二亩妾种一亩多。小姑来饷耕，肩头担饭箩，秧田乐，乐如何。"}, {"author": "金天羽", "title": "水车谣 其二", "paragraphs": "黄牛戴轭挑两角，六时团团曳车毂。田中龟坼须近水，水板粼粼灌田腹。炊烟晚起不肯休，芦席为棚陇头宿。牛蹄走脱东方亮，赤日柴门高一丈。水多不怕禾苗死，更聘牛医治牛创。我家夜闻水车响，祝尔人牛俱无恙。"}, {"author": "金天羽", "title": "罱泥船 其三", "paragraphs": "紫荷花开薹菜香，柳阴船过趁风凉。春畈将锄待泥壅，罱得新泥压船重。泥中拾取蚌与螺，船尾煮酒还唱歌。太阳晒晒泥头白，搬向田畦壅菜麦。麦秀阴阴梅雨天，割麦插禾成水田。田中之泥肥且鲜，农夫劳力皆金钱。罱泥船，清明边。"}, {"author": "金天羽", "title": "稻上场 其四", "paragraphs": "燕子来，未下秧，燕子去，稻上场。上场打谷鸡争食，砻去糠粞米脂白。糠柴载船向市卖，米价待高来远客。富儿惯放子母钱，粜米拔本须今年。年货腌腊不须卖，天寒先制羊裘穿。馀粮囤作明年计，柴堆稻堆相掩蔽。一家妇子话农桑，寒雀飞来噪檐际。"}, {"author": "金天羽", "title": "阊门", "paragraphs": "花草吴宫代已更，坊厢爱说旧时名。剑埋宝气人埋玉，花照高楼日照城。握算笑看郎卖绢，数钱厌听女弹筝。痴儿那解人间事，日向仓桥跨马行。"}, {"author": "金天羽", "title": "悯农 八月二十四日雨，至十月五日止，田庐尽淹，禾稻生耳，自道光己酉以来未有之灾也，嗟我农夫，何以卒岁", "paragraphs": "漏天沈沈雨脚直，湖神夜半叩我室。晓看湖云万片低，雪浪蛟鼌翻广泽。今年农夫告大有，底事秋霖忽淫溢。禾稼垂头根烂死，长穗多供雁鸭食。水中捞泥作堤埂，日暮归来脚肿湿。惊蛇入户鱼生灶，瓮无馀粮爨乏棘。我家门巷势最高，水过湖心捣衣石。支离庭菊开数丛，螃蟹虽肥不忍吃。米贵便须禁酿酒，岁晚恐难补种麦。一雨四旬方开霁，水土何由分壑宅。垂虹桥下波瀰瀰，寒菜荒畦试种植。嗟尔流亡曷暂归，鸦阵西风晚来急。"}, {"author": "金天羽", "title": "题正希先生集后", "paragraphs": "手搏龙蛇气未伸，高怀寥廓动苍旻。三间社屋双悬泪，万古纲常一致身。直似孙吴驱笔墨，可怜忠孝是经纶。宣尼含笑瞿昙泣，认此丹心血照人。"}, {"author": "金天羽", "title": "晚行见古冢", "paragraphs": "野色迷归骑，行逢古墓遮。鸺鹠作人语，翁仲戴山花。棘刺钩衣涩，松根引路斜。逢迎村犬吠，知近野人家。"}, {"author": "金天羽", "title": "送黄晓麓裳吉赘闽兼渡台习幕", "paragraphs": "江干柳丝拂锦帆，远行客子披征衫。勃哥声里杏花发，问君何事忙图南。图南乃入无诸国，千里鼍更水程阔。金布令甲是家风，半刺投入觅生活。蛮云瘴雨君所遭，鲲身鹿耳尝波涛。蛟龙死劫澹台璧，鱼鳄生腥大食刀。游子辍吟慈母喜，母竟弃养非儿意。深悲绝业更无亲，重踏先人壮游地。天下文章幕府工，美如孺子岂常穷。丈人峰畔营新筑，娘子军前拜下风。帷房弄笔调丹粉，青果离支归画本。图成题句远邮将，慎勿遮防费栏楯。淞波绿涨天水宽，虎邱塘下泊花船。南风三日红鳞至，迟我矶头理钓竿。离情不若千丝柳，深情不若一杯酒。赠君以诗酌君斗，沧江日暮须回首。"}, {"author": "金天羽", "title": "芦墟晓发", "paragraphs": "一夕芦中宿，淩寒起榜人。荒鸡断客梦，高雁唳霜晨。碧糯长腰熟，红菱刺角新。停舟傍樵爨，三塔酒犹醇。"}, {"author": "金天羽", "title": "海军行乐词 其一", "paragraphs": "海天风送鹳鹅群，大汉龙旗掣晓云。新样头衔惊海若，相公管领水犀军。"}, {"author": "金天羽", "title": "海军行乐词 其二", "paragraphs": "津门笳鼓上春潮，高舰轮囷比丽谯。说到巡洋天尽处，仁川东望海程遥。"}, {"author": "金天羽", "title": "海军行乐词 其三", "paragraphs": "炰凤烹龙斫锦鳞，留犁挠酒醉香宾。将军夜宴虬髯客，拇战争雄海国春。"}, {"author": "金天羽", "title": "海军行乐词 其四", "paragraphs": "三日风波历大洋，骇传蛟鳄姓名香。楼台金碧仙山近，暂泊春申作故乡。"}, {"author": "金天羽", "title": "海军行乐词 其五", "paragraphs": "乘风破浪是雄图，剑佩锵洋服丽都。博得婵娟争献媚，烛花红处夜呼卢。"}, {"author": "金天羽", "title": "咏司徒庙四柏", "paragraphs": "文章绝险无宗派，卢仝马异诗狡狯。樊宗诗文语诘屈，素师颠旭书壮快。昼到青藤破古法，后来扬州生八怪。霸气所钟人物异，谛视但觉笔力迈。司徒庙前逢四柏，山鬼亡魂衲子拜。苍龙翠蛟鳞甲舞，癯禅古仙衣服败。猛士髬髵介冑脱，风汉猖狂葫芦卖。八洞仙人有跛李，醉卧街头痒爬疥。佝悽槁枝齐瘿丑，蜀严沈冥孤竹隘。谥以清奇古怪名，三百年来劫未坏。薜荔庙荒杂瓦卷，台砌春阴伴菅蒯。香叶何来鸾凤宿，空山无人自謦欬。鲁楷秦松尊太祖，四柏未免亲亲杀。虽然气已无馀子，拔剑张弩破天械。次急觅句追逋亡，否恐山灵索诗债。"}, {"author": "金天羽", "title": "东征 其一", "paragraphs": "东征筹笔调黄金，误测蓬莱海浅深。樽俎思縻蕃馆使，烽烟已逼汉城阴。防倭诏敕排阊下，横海楼船伴釜沈。审敌未精和战失，九州铸错亦何心。"}, {"author": "金天羽", "title": "东征 其二", "paragraphs": "大同江上阵云浮，元菟城边角更愁。三岛旌旃新照日，四陵风雨大防秋。禁中颇牧威持节，帐下儿郎健习流。海不效灵军败北，鲲鳞鲸甲散难收。"}, {"author": "金天羽", "title": "东征 其三", "paragraphs": "秦代长城漠代关，眼中未改旧河山。迁都竞献临安议，被檄难争督亢还。玉斧从容劳画渡，黄金欢喜庆平蛮。书生伏阙成何事，天听方高肉食顽。"}, {"author": "金天羽", "title": "东征 其四", "paragraphs": "人言魏绛是边才，又见和戎使节回。赤手谢扶残局住，苍头突起异军来。推枰不管棋中劫，逃席先倾掌上杯。北戒山河自王气，花枝又傍战场开。"}, {"author": "金天羽", "title": "金陵怀古 其一", "paragraphs": "金川门外柳丝长，江抱城楼瞰夕阳。百道风帆下荆楚，千年画栋失齐梁。景阳井甃苔纹古，天玺碑残墨沈香。闻说海棠天下最，愿乘蹇卫访清凉。"}, {"author": "金天羽", "title": "金陵怀古 其二", "paragraphs": "台城风急纸鸢飞，水涨秦淮绿正肥。灯上湖楼看画舫，车过穷巷识乌衣。西州怊怅吟华屋，北极登临弄翠微。莫道偏安江左惯，升州还作帝王畿。"}, {"author": "金天羽", "title": "金陵怀古 其三", "paragraphs": "龙虎江山感废兴，九朝哀史莽难胜。騊騟日暮来京口，荠麦春花上孝陵。天险由来误人国，地灵从古产高僧。读书种子今安在，木末亭荒试一登。"}, {"author": "金天羽", "title": "金陵怀古 其四", "paragraphs": "鸡呜山顶塌浮屠，十庙功臣俎豆无。一自洪杨开劫运，再令湘楚建雄图。英雄力尽孤城在，竹帛勋留万骨枯。遗像不登麟阁去，须眉渊映莫愁湖。"}, {"author": "金天羽", "title": "古史宫词 其一", "paragraphs": "轩辕文治日中天，云锦丝纶制衮年。帝降华蚕人饲育，碧桑栽满掖庭前。"}, {"author": "金天羽", "title": "古史宫词 其二", "paragraphs": "瑶光穿破月玲珑，汤沐分符若水东。正是杜鹃红胜地，锦绷安稳诞英雄。"}, {"author": "金天羽", "title": "古史宫词 其三", "paragraphs": "佚女生成作帝妃，高禖祠下叩仙机。宫花烂漫春如醉，紫殿无人一燕飞。"}, {"author": "金天羽", "title": "古史宫词 其四", "paragraphs": "大邦天妹姓名香，钟鼓河山乐正长。奏到房中安世曲，岐山呜凤叶归昌。"}, {"author": "金天羽", "title": "春秋宫词 其一", "paragraphs": "分藩鲁宋并山河，生女天传吉语多。喜得君侯亲却扇，笑携仙掌认兜罗。"}, {"author": "金天羽", "title": "春秋宫词 其二", "paragraphs": "淇流碧玉绕宫墙，素柰花开永断肠。归妹不来春易老，双双燕子送斜阳。"}, {"author": "金天羽", "title": "春秋宫词 其三", "paragraphs": "婿乡安稳醉流霞，醉里扶君上玉騧。一剑割将恩爱断，临淄城外有天涯。"}, {"author": "金天羽", "title": "春秋宫词 其四", "paragraphs": "宴朝花影过栏干，论道三公礼数宽。禁得婵娟掩口笑，相公枉戴进贤冠。"}, {"author": "金天羽", "title": "春秋宫词 其五", "paragraphs": "花奴羯鼓打春雷，杨柳青旂小队回。本是宫中行乐地，球场假作战场开。"}, {"author": "金天羽", "title": "春秋宫词 其六", "paragraphs": "忍泪和亲剧可怜，送将娇小上吴船。千秋齐女门前路，垂柳西风咽暮蝉。"}, {"author": "金天羽", "title": "春秋宫词 其七", "paragraphs": "歌舞青山曰半衔，西施新脱浣纱衫。莲花处处能消夏，偏是香泾号锦帆。"}, {"author": "金天羽", "title": "暨阳秋感 其一", "paragraphs": "一鐍蜂房百喟生，西风猎猎捲孤城。秋云巧逐炎凉变，尘梦蠲随笔札清。客燕喜闻新栋换，痴虫恋著旧墙行。漫山桃李当庭栎，几中薪材几中程。"}, {"author": "金天羽", "title": "暨阳秋感 其二", "paragraphs": "长剑崆峒倚十年，切云冠上见青天。年光水逝休惊骨，豪俊云来各比肩。鹦鹉心经圆小劫，驿骝生气出穷边。回头人海经年住，卖赋何曾算一钱。"}, {"author": "金天羽", "title": "暨阳秋感 其三", "paragraphs": "横议书成裂几回，论兵又到烛花摧。茫茫宇宙逢今日，落落山河数异才。屋外梆铃残月堕，江边鼓角怒潮来。鲫鱼价长河豚贱，此意分明问酒杯。"}, {"author": "金天羽", "title": "暨阳秋感 其四", "paragraphs": "桂蠹霜寒天已秋，芙蓉花发满江洲。闺中书有加餐字，海上风闻失地愁。鶗鴂一声芳草变，雁鸿三日稻粱谋。朅来步上君山脊，遍地江湖奈浊流。"}, {"author": "金天羽", "title": "政变 其一", "paragraphs": "上林风急雁惊秋，影事天家说总愁。帝病祷祠遣蒙毅，佛慈衣钵靳罗喉。北军产禄兵坚握，东市膺滂血亦流。想见信宫谋议泄，武灵槁卧困沙丘。"}, {"author": "金天羽", "title": "政变 其二", "paragraphs": "翠新无计祸成胎，造就甘陵数党魁。鞅法似于秦俗忤，贾书难免汉庭猜。君臣水乳中兴业，王霸雌雄命世才。千载一逢罗刹帝，龙行虎步上强台。"}, {"author": "金天羽", "title": "秋感即赠冶民时冶民馆予天放楼 其一", "paragraphs": "抱书午梦一伸脚，醒及高梧已送秋。起舞沧江明月堕，眷怀银汉美人愁。苍蒹路阻波横臆，黄叶山空天放眸。赖有故人同作达，万千牢落醉还休。"}, {"author": "金天羽", "title": "秋感即赠冶民时冶民馆予天放楼 其二", "paragraphs": "雨过莓苔一院青，打头矮屋小谈经。盘飧一日三粗粝，文字千家百性灵。惨淡金银山鬼泣，动摇楼阁海龙醒。居閒共想神洲局，何日雷琅摆暂停。"}, {"author": "金天羽", "title": "秋感即赠冶民时冶民馆予天放楼 其三", "paragraphs": "宇宙风烟不可知，及身犹得好文辞。羡君撝约不自炫，时复往复吟我诗。天图地碣四壁立，蛾眉宝剑双心知。心知得君更快意，长祝二鸟无差池。"}, {"author": "金天羽", "title": "秋感即赠冶民时冶民馆予天放楼 其四", "paragraphs": "饱霜秃尽三千兔，排阔蛟龙攫昼阴。为我榜题书磊落，知君天付魄深沈。馈贫秋菊糇粮在，傲世孤松骨格森。万一枯枰留结局，相期王路共骎骎。"}, {"author": "金天羽", "title": "北固山 其一", "paragraphs": "开府南徐重，名山北固高。长江此天堑，阅世几人豪。钟落千山暮，神来万马号。孙刘成底事，莽莽送寒涛。"}, {"author": "金天羽", "title": "北固山 其二", "paragraphs": "今日潮生日，江南大地秋。石帆楼上望，隐隐见扬州。云物开千里，江淮锁一沤。中原岂无事，长想奠横流。"}, {"author": "金天羽", "title": "焦山 其一", "paragraphs": "我评书法拜南宗，鹤瘗铭留水窟封。今日江潭试新棹，浪吟诗句嚇鼍龙。"}, {"author": "金天羽", "title": "焦山 其二", "paragraphs": "秃柳澄沙浪打涡，峭帆风饱掠江过。坡陀石磴盘盘上，佳处亭前晚景多。"}, {"author": "金天羽", "title": "焦山 其三", "paragraphs": "枯木禅堂宝鼎蹲，经幢铜鼓伴轮囷。权奸只合亲珠玉，神物由来清净身。"}, {"author": "金天羽", "title": "焦山 其四", "paragraphs": "沃焦东望海波宽，象鼻穿沙峡度难。三诏遗民无势力，隐然砥柱障狂澜。"}, {"author": "金天羽", "title": "登燕子矶", "paragraphs": "蹑足危矶顶，茫茫见六朝。乾坤双醉眼，霸王一团瓢。石气秋生雨，江风午上潮。满怀身世感，愁对荻萧萧。"}, {"author": "金天羽", "title": "新歌", "paragraphs": "新歌子夜旧曾听，刬却风花葆性灵。一自山塘沈醉后，又添诗句上旗亭。"}, {"author": "金天羽", "title": "吊长兴伯荒祠", "paragraphs": "吴淞江畔冰澌澌，悲来独吊长兴祠。斜阳落木怪鸱叫，糜墙薛荔寒风吹。江山易姓苦无色，每有完人天挺之。长兴起兵在江介，奋呼直抗熊貔师。素巾抹额手操楫，烟波万顷行如飞。三千儿郎善水战，杳杳江国多旌旗。南风不竞鼓声死，独留大节奠四维。荒江俎豆复寂寞，断桥流水神丛低。牧童吟啸踞殿角，草深三尺藏狐狸。呜呼。光复大义久榛莽，思之涕下如绠縻。"}, {"author": "金天羽", "title": "呵壁 其一", "paragraphs": "呵壁诗成学问天，伤心难过鼠儿年。十关到处传烽火，九庙经时阙豆笾。泥马无情来渡主，金人有泪不成仙。可怜六甲虚缠命，空手难徵度厄钱。"}, {"author": "金天羽", "title": "呵壁 其二", "paragraphs": "深宫无赖话机祥，未信鲜卑八部强。几日关门雄地虎，早时坰牧见夷羊。弓弯朱鸟窗前月，马踏金鳌背上霜。楼阁五云龙凤气，换他三月火咸阳。"}, {"author": "金天羽", "title": "呵壁 其三", "paragraphs": "靴尖容易趯神京，好畤祈年驻列营。宫井女沈田六尺，瑶池仙去董双成。才人泣涕甘厮养，朝贵髡钳付老兵。输尔虬髯红拂妓，仪鸾殿上订三生。"}, {"author": "金天羽", "title": "呵壁 其四", "paragraphs": "豆粥芜亭泪未乾，两宫西笑望长安。使金人物关心召，诅楚文章掩面看。国计险拚枭一掷，军情密递蜡双丸。公卿幸脱排墙死，留与天家锡剑槃。"}, {"author": "金天羽", "title": "招国魂", "paragraphs": "吁嗟美哉神圣国，沈沈睡狮东海侧。妖梦千年醒不得，莽莽河流浸山色。河源上溯昆仑极，我祖于焉斩荆棘。鬼雄长啸髯如戟，魂兮归来我祖国。吁嗟美哉神圣国，沈沈睡狮东海侧。宝藏千年富源殖，海岸黄金象牙出。橘柚蘋婆南北实，禾黍油油土膏泽。伟大先民此血食，魂兮归来我祖国。吁嗟美哉神圣国，沈沈睡狮柬海侧。文治武功烂朝日，纪功碑字长城刻。天马葡萄资西极，到今惟有和戎策。瓜分惨祸免不得，魂兮归来我祖国。吁嗟美哉神圣国，沈沈睡狮东海侧。连理同胞枝纠结，多是黄炎旧血脉。相思相爱相亲昵，大难临头要分拆。何不奋起图自立，魂兮归来我祖国。吁嗟美哉神圣国，沈沈睡狮东海侧。世界平和守不得，是我国民死绥日。十万头颅供一掷，血溅梅花殷红色。古雄若在祭坛结，魂兮归来我祖国。"}, {"author": "金天羽", "title": "佩忍饷酒以诗报之效其体", "paragraphs": "高阳酒徒今不作，呜呼吾意真寥落。酒肠无酒诗不流，涩尽宫徵商羽角。霜风昨夜吹老林，卧听高楼战呜铎。朝来欲煮苦茗啜，聋奴入门声嚄嚄。阮家兄弟不远来，踞坐对我气磅礴。陈君爱人善体贴，道我至性甘淡泊。腹万卷书手一樽，醉乡无由起城郭。年来更抱消渴愁，不过屠门啖脾臄。一朝拨瓮劝百壶，肺肝槎枒生剑槊。盘登老芋魁一尺，佐以盐齑胜海错。是午微阳偶逗暄，邻叟开门扫秋箨。黄梅花放低著墙，苦硬馨清句难琢。浓磨断墨秃吮笔，高唤平头缚两屩。期君见诗发粲齿，起尔狂言功不薄。明当更棹酒船来，痛饮为君煎馎饦。"}, {"author": "金天羽", "title": "都踊歌", "paragraphs": "秋风起兮月生波，荷荷。蜻蜓飞兮池上多，荷荷。烟梳风织兮舞裙拖，荷荷。眼波溜兮双颊涡，荷荷。心有眷兮娇蹙蛾，荷荷。睇碧云兮高挂银河，荷荷。郎在海西兮珊瑚交柯，荷荷。妾在海东兮斜抱云和，荷荷。孥舟欲往兮海有蛟鼍，荷荷。心灵相许兮流电飞梭，荷荷。常恐婵媛兮嫁彼橐驼，荷荷。相彼呼韩之王兮，朝铁马而夕金戈，荷荷。妾既为郎憔悴兮思郎作歌，荷荷。歌词宛转兮嵌郎心窝，荷荷。郎得健妇兮与郎当家，荷荷。郎若不来兮盛年蹉跎，荷荷。一旦天缘相借兮风吹女萝，荷荷。喜心翻倒兮珠泪滂沱，荷荷。从此恩情甜蜜兮唤郎哥哥，荷荷。雀儿飞上高枝兮荣如登科，荷荷。昧旦驱车遂如皋兮射彼头鹅，荷荷。归来饮至兮酌金叵罗，荷荷。连臂蹋歌兮对舞傞傞，荷荷。抛郎独宿兮笑彼嫦娥，荷荷。天长地久为婚姻兮之死靡他，荷荷。"}, {"author": "金天羽", "title": "杂感八首选四 其一", "paragraphs": "小时心旷朗，齐物游逍遥。丱角识忧患，始知生最劳。苦吟日不休，穷源溯诗骚。有时案兵略，拔剑雄儿曹。弱冠拜史阁，左马相游遨。亦复志王伯，河汾心所高。迩来百念灰，蹋壁支寂寥。如龙抱珠瞑，百怪藏秋毫。昨梦骑鲸仙，邀我驱云涛。我生命不犹，薄植等蓬蒿。不到圣处立，思与群魔鏖。鸷鸟缺大翮，喑马难长号。"}, {"author": "金天羽", "title": "杂感八首选四 其二", "paragraphs": "百家各有用，岂谓儒独尊。黄老尚柔退，为古英雄人。孔老不异宗，学易探天根。孙吴篡易秘，立术较不纯。至竟古干将，杀人为人珍。非攻而善守，墨翟尤魁伦。翟也道不传，般尔海外行。至今疆埸上，金火两不情。万魂一惨怛，上苍亦久闻。大乱大才出，相需会有因。五行各代谢，一尅复一生。终当肃雷电，长啸开蒙屯。"}, {"author": "金天羽", "title": "杂感八首选四 其三", "paragraphs": "拗堂涓滴水，龙象十万头。虚空走野马，视之行星球。明月将死时，火云磅礴流。海王一昼夜，人间百六秋。种姓溯黄炎，远祖祧猕猴。岂知洪水代，更作蛙黾游。盘古典亚当，本是兄弟俦。万岁一离居，相见操戈矛。已矣复何言，痛饮消我愁。"}, {"author": "金天羽", "title": "杂感八首选四 其四", "paragraphs": "海阔天辽辽，欧亚文明交。花叶相当对，雅颂笙管调。昨者成吉斯，首赴拿翁招。今兹华盛顿，前来访帝尧。我疑哥伦布，前身骞与超。梭柏逢孔孟，班荆相谐嘲。卢梭毒世人，不崇黄馀姚。峨峨伊符塔，祥云捧高标。喤喤自由钟，沧溟震寒涛。风日太平洋，欧亚文明交。我执惜不化，魔难生群妖。微妙而圆通，斯人其寂寥。"}, {"author": "金天羽", "title": "灵谷寺礼宝志公塔", "paragraphs": "仙释有妙理，直妄在两遣。古德会南朝，翻经想遗典。自从靖节后，儒风日沦贬。远公宅庐山，缅想风度简。贞姿华阳陶，高咏云壑践。三贤味道真，神明日内揵。是时初祖来，楞伽宗风阐。一言迕箭机，嵩高翠微掩。志公独佯狂，语妙参隐显。颠倒杂谣谶，修途导黾勉。尼父持檃栝，曰古之狂狷。委形返真宅，山空无人管。市朝纷迁移，千年光景短。遗踪閟山翠，夕照霜枫染。我来访灵谷，芒鞋踏苍藓。超然神理会，论古心忌褊。拈诗和松风，倘中千佛选。"}, {"author": "金天羽", "title": "扬州怀古", "paragraphs": "昔闻扬州全盛日，名园昼肪真风流。湖山旖旎供醉衎，翠华六度巡方游。地势绾毂江淮冲，临江胡马窥徐州。骚狗山前血成海，鞭梢北指疮痍瘳。滨海鱼盐富敌国，想见老濞雄诸侯。渔洋早年作司理，冶春禊事红桥修。鹾贾薰陶爱文士，挥金如土招枚邹。卢曾好事继都转，诗丐画怪争来投。猩唇熊白赚一啜，名材异石穷雕锼。四桥烟雨八大刹，二十四景牙牌抽。平山蜀冈本清旷，后堂尚祭庐陵欧。东峰最高观音阁，过街亭子香烟浮。西峰显应司徒庙，虞初神异工冥蒐。顽僧势利驵侩横，商女彻旦琵琶讴。夫差营魂更威福，大王之庙临邗沟。岂知百年人事变，我来税驾登荒邱。茱萸湾畔宝塔烬，高旻大寺行宫留。下河粳稻垂垂熟，里河水涨多渔舟。钞关门前市廛密，冲泥驴子行道周。垂杨荒郭自掩映，晴云白塔常夷犹。御书楼化绛云去，天宁老桧呜鸱鸺。歌吹不是竹西路，二分明月空当头。平山结搆尚宏阔，隔江山色青两眸。西园芳圃太寂寞，奇峰倒地无人收。宛转桥圮跑突涸，御碑亭角安石榴。此邦文物有功德，萧梁帝子文选楼。梁园枚乘赋七发，清河董子传春秋。淫哇澄汰见真赏，广陵绝响人间愁。抠衣独拜史公墓，梅花岭上心悠悠。"}, {"author": "金天羽", "title": "金阊行", "paragraphs": "高高吴王城，六门平旦开。金阊绾驰道，车毂呜春雷。枫桥水溅溅，细柳夹道栽。军中闻凯歌，云自固镇回。梨园奏新腔，丝管清且哀。此地非军中，何用长街枚。失意广座间，刀光迎面来。连营一呼啸，势若风雨催。是时金阊城，灯火照楼台。狎客正飞觞，座有金钗陪。忽闻嘶骑临，呜呜角声吹。遣簪复堕履，涕笑如婴孩。城门下金锁，欲遁难凿坏。列肆何煌煌，善贾倚多财。亦有海外商，百物储珍瑰。蹋户如催租，囊宝盈其怀。蒐索到蓬门，不问棬与杯。呜呜角复呜，负戴行大逵。官鼓打严更，瞳瞳见朝晖。趫者饱飏去，黠者潜行归。明朝大将临，建鼓扬旌麾。下马气如虹，擐甲看于思。我士听无哗，告汝军中规。乱者缳首刑，我法不可违。幸逃军吏诛，去矣无从追。反侧各自安，无为蒐根荄。赏善而罚淫，金钱犒累累。此意诚难知，公然奖盗魁。可怜金阊民，灶突寒无灰。捐赀赞北征，荆棘缘自栽。跳身愿从军，良民不可为。"}, {"author": "金天羽", "title": "游龙井度风篁岭寻烟霞石屋诸洞经理安寺晚至虎跑泉", "paragraphs": "武林四月山泉凉，千山万山茶树香。泉流竹根鸟呜谷，阴岭阒闭阳崖张。我行先叩龙井寺，石幢花影风飘飏。龙泓水泉隐山曲，丛篁老树跨石梁。松枝活火煮石铫，瓶笙幽咽闻宫商。云腴露蕊粉瓷碧，禅榻乍梦蘧蘧长。梦行忽度风篁岭，西湖倒景浮林光。烟霞石屋两古洞，奥衍旷朗各擅场。佛狸中原侈佛教，造像祈福镌金堂。伏龙乾虎杨大眼，太妃孙宝王元详。道略五百更精绝，佛岩摩厓举国狂。靖康覆社马渡江，士夫憔悴皈空王。千斤万指病山骨，坐令翠壁生痏疮。鬼花献媚佛含笑，士女瞻拜誇明妆。山回谷转理安寺，高楠巨竹山遁藏。碧天无缝青嶂合，乾坤一色疑混茫。老僧曾作宰官梦，诞登觉岸凭慈航。文士结习未捐弃，法书名画收琳琅。虎跑泉当石屋面，樵风吹上松柏冈。谷泉澌澌响佩玦，香茗纂纂装筠筐。东南六泉我品七，此游风味当难忘。山钟摇暮下坡去，雷峰塔挂斜阳黄。"}, {"author": "金天羽", "title": "谒张苍水墓", "paragraphs": "瘦马独出清波门，南屏山色开朝暾。哀湍泻道磴藓滑，扪碣知是苍水坟。苍水大名垂宇宙，文山叠山气节敦。论兵倜傥少年事，绛衫独著惊其群。皋亭木落天昼昏，钱塘江上波涛浑。关山血泪殉君国，化为朱鸟谁招魂。束发我读苍水诗，乾坤正气阖目存。弼教坊前一洒涕，碧血尚留芳草根。东南昨起苍头军，九原为报公知闻。即今酒乾杯劲松柏舞，天半尚有云旂屯。"}, {"author": "金天羽", "title": "寄怀黄剑秋昭谔兰州", "paragraphs": "江南浪子美少年，东行渡海北至燕。西行渡陇登陇巅，去时行李不满肩。赋诗别我阊亭前，京华触热病即痊。入关九月衣装绵，到今江南雪满天。陇上寄书诉无钱，饥来驱人真可怜。回忆酒楼初击鲜，自誇豪饮驾昔贤。封侯愿得封酒泉，吴姬如花娇当筵。水调新词谱管弦，前身合是柳屯田。一朝远宦如左迁，皋兰之山像祈连。黄河北打山根坚，河源落日山苍然。秦云陇树路万千，驿使匝月通一笺。高堂倚闾望眼穿，楼头思妇悄不眠。陇山鹦鹉巧能言，相思好借灵禽宣。相思红豆珍珠圆，衔子南来好语传。我诗寄君心悁悁，呜呼黄子美少年。"}, {"author": "金天羽", "title": "芜湖舟中寄天遂", "paragraphs": "一自酒墟别，风波意洒然。旌旗夹古戍，桑柘暧平川。牛渚矶头月，鸠兹江上船。问君草桥柳，几日嘒呜蝉。"}, {"author": "金天羽", "title": "黄鹤楼", "paragraphs": "平楚山河一掌收，谪仙人去我登楼。英雄王霸思江介，襄漠风云急上游。手酌鸬鹚醉吟客，脚翻鹦鹉戏沧洲。浮云劫火从头换，眼见生儿欠仲谋。"}, {"author": "金天羽", "title": "大明湖", "paragraphs": "十载明湖梦里经，朅来人海著浮萍。南风波浪生鳞甲，北地山川见性灵。隔舫酒襟花底碧，满城佛髻眼中青。临流一洗红尘脚，愿向沧浪鼓钓舲。"}, {"author": "金天羽", "title": "胶澳 其一", "paragraphs": "龙战西云爪向东，二劳山下急秋风。海隅客困聊城守，壁上军看钜鹿攻。樽俎倾危倭堕髻，河山剽盗楚亡弓。可怜一铸辽东错，画出葫芦样自同。"}, {"author": "金天羽", "title": "胶澳 其二", "paragraphs": "楼台金碧照桑田，觇国师来假道先。铁骑秋骄身毒士，纸鸢风赛肉飞仙。劫逢蛮触横尸地，宫在修罗雨血天。生怪田横岛畔客，鲁戈力尽写降笺。"}, {"author": "金天羽", "title": "济宁赠潘馨航", "paragraphs": "君不见谪仙人去今有楼，乃在济宁城上头，酒魂一醉经千秋。至今济宁名酒倾中国，泼眼先醉红霞色。我来济宁作过客，三日楼头浮大白。主人情浓如酒德，不饮忽忽醉一石。去年拨棹游明湖，济南名士交襟裾。龙华会上倾城姝，白皙乃无鬑鬑须。神寒骨重真璠玙，愧我江南山泽臞。别来一月三寄书，长图莫展心烦纡。乃今复税济宁车，酒边饮啖黄河鱼。河来西境截汶趋，汶水倒漾沈田庐。主人欲障狂澜走，潘氏由来治河手。我恨济川才无有，但解樽前笑开口。将离花开天南风，任城闸口波溶溶。沙头玉瓶今已空，济宁之游三日终，济宁之酒玫瑰红。"}, {"author": "金天羽", "title": "谷城吊项王墓和馨航 其一", "paragraphs": "龙虎翻腾霸业雌，生王头已传车驰。江山竟逐遗弓堕，风雨犹闻战马嘶。黄土千年埋大骨，白杨三月有空枝。狂昙死后琵琶绝，重与英雄奠酒卮。"}, {"author": "金天羽", "title": "谷城吊项王墓和馨航 其二", "paragraphs": "鸿门失计又鸿沟，痛矣乌骓逝不留。一剑空师万人敌，三年曾将五诸侯。虞歌甲帐星沈夜，杜哭荒祠泪霣秋。我亦江东旧子弟，请缨谁与赋同仇。"}, {"author": "金天羽", "title": "饮马长城窟", "paragraphs": "饮马长城窟，马头跌落长城月。长城之下旃裘处，小儿骑胡羊，弯弓射大鼠。胡羊长成不跪乳，戴角垂髯作胡语。朝闻汉营吹蹙篥，胡兵夜半来深入。拔剑向胡天，胡地雪深没马鞯。橐驼万帐何连连，霜威冻折吴郡绵。铁骑蹴碎层冰坚，血花开上鸊鷉泉，乃逐单于出穷边。穷边宣尉无人使，胡羊窜雪山，泣愬雪山大狮子。狮子北地雄牙须，旃裘之王帐下趋。端坐不语朝群胡，夜来红烛烧穹卢。生刲獐鹿开行厨，桐酒千钟牛饮如。琵琶丁丁伎乐殊，摩登如花红氍毹。乃云佛种天生渠，垂项百八摩尼珠。我思汉胡思深比兄弟，北戒江山矢带砺。左纛岂容汝娱乐，输心况在罗刹帝。波旬魔王工惑媚，非我族类心终异。间胡不筑朝汉台，翻开北户迎貘豺，胡行如鬼长城隈。"}, {"author": "金天羽", "title": "嵩山高", "paragraphs": "碧丛丛，高极天，吹笙王子冠列仙。腾龙跱鹤嵩高巅，下观尘世三千年。白水真人地下眠，黄袍不上太尉肩。嵩高王气今萧然，上不生高光，下亦不生曹与袁。鸿名神器一闇干，渐台之水沦为渊。西陵歌吹送老瞒，妓衣空向高台悬。分香卖履烧纸钱，会有瓦砚铜爵传。铜爵之台临漳起，即今亦作当涂视。盖棺未到难论定，晚节竟被千人指。千人指，一朝死，南面王，东流水。五岳骏极嵩当中，愿天不生帝子生英雄。"}, {"author": "金天羽", "title": "访胡孟云于清江旅司令部地为前河督署内有清宴园是日淮阴官绅公宴馨航等余辞不赴席散乃入之", "paragraphs": "藤自盘虬柳卧波，西风万柄战池荷。劳生暂借名园憩，高会宁从旧雨过。淮上秋深归计急，池边客散酒痕多。诗心正是耽清宴，奈此营门鼓角何。"}, {"author": "金天羽", "title": "秦淮践春", "paragraphs": "宙合风云日，衔杯独送春。莺花娇白下，冠带结词人。赋性鲥多骨，逢时柳效颦。秦淮河畔水，能浣素衣尘。"}, {"author": "金天羽", "title": "颐和园同游者鄞县王镂冰瑾", "paragraphs": "西山气鸿濛，结霏为蜃楼。蜃沈海中间，缥缈见十洲。海行豪牛恶，须驾戈船求。黄金买戈船，望洋旌旆愁。神功驱山海，宅之西山陬。大开封桩库，惨淡成林丘。昆明湖淳溁，其波绿油油。上有万寿山，五云楼阁稠。两宫时来幸，快哉逍遥游。西母返昆仑，猿鹤散不收。一朝红门开，游觐争来投。先瞻仁寿殿，异香天际浮。东向延朝晖，云霞焕丹髹。后带玉澜堂，湖波荡廉钩。乐寿访寝宫，翠柏双蟠樛。想见晚凉天，荷风香悠悠。可惜罘思上，蛛纲结绸缪。西出邀月门，长廊稍憩休。左湖拭明镜，石山腾翠虬。正殿号排云，詄荡天阊侔。慈圣貌如生，炯炯神明遒。想见离宫中，玉几延祥庥。君臣宴安日，辰告无远猷。隔墙见西山，来朝势若偻。背倚德辉殿，佛阁更上头。瓣香祝苍生，丰年多麦麰。讵知骨髓乾，沈瘵势难瘳。佛亦老世故，微笑垂双眸。兴衰转轮藏，轮到不自由。长廊复穿西，听鸥馆最幽。当时诸王公，福晋格格俦。皆能工吹弹，月府霓裳偷。遏云赏叫天，掷刀美杨猴。孙郎冠菊部，名声动九州。深宫本倦勤，天步艰不犹。娱老无他方，颅曲亲俳优。袍笏有时散，馀韵梁尘留。西行清宴肪，品茶倾碧瓯。斫石为海轮，宛如万斛舟。何不驶重洋，长风飘华斿。乃镇昆明池，日夕亲沙鸥。棹郎苦招我，画舫泛长流。南指龙王庙，双桨声哑呕。远见卧波龙，长桥势蚴蟉。不能称海王，我为神龙羞。石舫北桥亭，水风清浏浏。仿佛江南天，绿树呜村鸠。汀荷间渚蒲，芹芽短节抽。到此昆明池，汛汛璇渊周。山亦如半环，宛虹下饮湫。跨山循西岭，北麓俯平畴。南见诸殿阴，万瓦髹黄琉。忽闯琉璃门，巧若冰雪镂。近探智慧海，旷如水晶球。此地非广寒，常仪得来不。银汉宛转通，月斧曈昽修。各饮上池水，有目皆离娄。两宫记宾天，冲子等委裘。新妇学为婆，自信人间尤。压倒佛香閤，乃与山灵谋。移取龙王宫，山海可置邮。更填黄金牝，人间百宝蒐。不念先帝恨，十载瀛台囚。行行复东冈，关亭无人诹。出关见村落，连畛瓜蔓柔。顿觉风土佳，水田供锄耰。南园号谐趣，高柳张翠帱。水禽拍波飞，荷池可一沤。石濑漱涓涓，濠梁戏轻倏。时复小池畔，照眼见石榴。想当深秋时，红叶出御沟。最后颐乐殿，景庙此垂旒。昭仪旷六宫，常待尊五侯。对面三层台，听歌解烦忧。岂知泪洗面，有鲠茹在喉。西出复红门，两脚如行舟。急绘全园图，风景细绎紬。美哉上林苑，淩跨亚与欧。辇致万黄金，不能报国雠。徒侈花石纲，挽之日万牛。一朝大运倾，王纲替赘瘤。圆明早去火，山鬼夜唱酬。天坛张伎围，客座弹箜篌。几时习水战，昆明发棹讴。海外见旌旗，天威振炎刘。"}, {"author": "金天羽", "title": "车中望居庸关放歌", "paragraphs": "太行之脉常山蛇，西来争道相要遮。到此二蛇忽相轧，赤鳞翠甲纷腾孥。盘腰竦节屈项背，南望张口如虾蟆。我车径从南口入，婉蜒石壁行徐爬。卧观叠嶂泼石黛，起视怪石铦莫邪。山高谷深动百丈，关门雄踞如排衙。九地九天自升降，长城彩射朝暾霞。太行八陉此最隘，飞狐紫荆多岐叉。手掷万魂赌斯口，当关虎豹雄须牙。华夷兴丧决俄顷，批亢捣隙乘其瑕。此关若失走平地，铁骑半日趋京华。冥行大隧瞥如驶，山根地肺穿成洼。风雷疾止天地朗，康庄高柳垂平沙。回头却望八达岭，女墙百摺屏风斜。我闻居庸看枫天下最，深秋九月红于花。宣化葡萄西来新酿熟，霜林爱晚行复来停车。"}, {"author": "金天羽", "title": "与吹万石子游陶然亭", "paragraphs": "芦漪青抱屋如舟，数到江亭属锦秋。南郭声嚣闻骑吹，西山黛远入帘钩。步来香冢情成劫，邻近陶家醉合休。人世沧桑随处见，渚宫何地得眠鸥。"}, {"author": "金天羽", "title": "与吹万石子君介芳雄饮兰亭", "paragraphs": "会稽山麓暮春天，禊饮修成集众仙。裙屐宁为江左士，风花渐到永和年。淮南桂树秋招隐，渔父桃花春放船。人世几多乾净土，且来亭下浣新泉。"}, {"author": "金天羽", "title": "华亭闵瑞芝瓛其先德八指先生能诗工画画工山水花乌不知其能人物也岁丁巳忽得所绘莲炬归院图喜而徵题题者多指为青莲吾友路君金坡为订其误余亦继作时同客金陵", "paragraphs": "八指诗僧入涅槃，先生八指参画禅。画理入圣通诗玄，一朝缩手归黄泉。风流想像三十年，丹青往往流人间。写生花乌熙与筌，溪壑邃美踵石田。人物独不追前贤，坐令仇唐争后先。先生有子传青毡，八指遗诗亲手刊。冷摊长吟耸两肩，眼明忽踏书画船。画出玉堂金马仙，云是眉山老坡颊无髯。云是有唐令狐貌，不传犀带锦袍学士冠。眼眯或作青莲看，画师意匠随所便。何必胶柱来抚弦，换形移步斯能妍。儤直夜吟踏花砖，御屏风上诗一联。君王撤炬辉金莲，宫花清露下九天。神妙直闯仇唐筵，认是先人妙笔喜欲颠。购归不惜王面钱，始信画手机能全。平生三绝老郑虔，雪泥一爪鸿冥骞。兕觥归赵天作缘，恨我十指如槌悬。学画不成今弃捐，作诗又苦诗肠乾。多愧毕节诗人路朝銮，乞归八指诗一编，庶借画理开诗键。"}, {"author": "金天羽", "title": "虞山三友诗 其一", "paragraphs": "数到虞阳士，孙郎居上游。相逢京国日，同上酒家楼。泽古蜂成蜜，咀华鸟养羞。四朝诗史在，掌故更何求。"}, {"author": "金天羽", "title": "虞山三友诗 其二", "paragraphs": "季子五城内，蜗居谥傲民。虬髯宜大谲，伟干耻长贫。踸踔随时彦，兜离学大秦。兴来谈理窟，心折杜威伦。"}, {"author": "金天羽", "title": "虞山三友诗 其三", "paragraphs": "一卷筹河策，平生老讷知。自称鲖隐客，雅擅虎头痴。夜说同光故，朝评袁范诗。樱桃斜畔路，一月素衣缁。"}, {"author": "金天羽", "title": "洹上村感赋", "paragraphs": "当涂宰世日，荒哉凉德躬。位极轩冕尊，自称洹上农。权数倾海内，阴符道乃凶。羿彀一朝弛，所部皆逢蒙。我来大河北，凭吊西陵松。倾辀逝不返，矩矩恐叠重。叱吒走群彦，老瞒犹俊雄。"}, {"author": "金天羽", "title": "秋感 其一", "paragraphs": "水曹风味似冰清，园菊开时许品评。书到严家呈饿相，诗依穷塞得狂名。细磨菱角防生刺，滑煮莼丝配作羹。雀斗遗翎阶下拾，频年禾稼欠收成。"}, {"author": "金天羽", "title": "秋感 其二", "paragraphs": "吟尽山川入锦囊，旗亭柳色未凋黄。珊鞭长揖将军座，宝瑟欹眠玉女房。学道原为中岁事，看花曾发少年狂。阴符注就何人读，并世难期有惠庄。"}, {"author": "金天羽", "title": "秋感 其三", "paragraphs": "款段京华最恼人，强颜醉饱吐文茵。煎裙恐惹刘舆腻，障扇禁吹庾亮尘。选胜郊原寻箭镞，怙眠床壁撼车轮。河渠典论非今日，神武门前岸角巾。"}, {"author": "金天羽", "title": "秋感 其四", "paragraphs": "天北天南两战云，心摇万帐压青门。军前倒曳崔邪利，马上生逃贺六浑。东晋衣冠名士贼，西园水竹老人村。系铃虎项随宜解，仁兽驺虞有道存。"}, {"author": "金天羽", "title": "秋感 其五", "paragraphs": "栖迟吾道百年穷，歌哭倡狂拾旧踪。夜枕风棂吟蟋蟀，晓窗画帧写芙蓉。饥为嵩华餐芝客，老作琅琊卖菜佣。婚嫁粗完眠食稳，梦回那复听霜钟。"}, {"author": "金天羽", "title": "题梅芬抚剑图", "paragraphs": "藐姑仙人体冰雪，幻作梅花斗奇绝。浓如濯锦江头春，清比峨眉山顶月。此花一落江之南，倾城士女山中看。冷香暖雪春如海，几生修得梅花缘。小梅低花如好女，老梅虬枝亦媚妩。涛贱写句郫筒醉，倾盖花前相尔汝。阿侬生长在川中，仳离身世随转蓬。寻幢侪垣江湖上，惭愧当年侠女风。涕笑随人颜孔厚，谓他人父他人母。一身骰子随人掷，两足流丸随地走。挑灯夜数河间钱，弹筝日劝旗亭酒。投种今成吴苑花，攀条谁护章台柳。柳花三月化浮萍，京洛春风听晓莺。是时花王骄北里，彩云名字动公卿。官家忽演天魔剧，旗鼓军中跳米贼。登坛持箓召仙倡，帕首横刀劫蕃客。一朝胡骑蹙城闉，叶街骈首欧刀赤。藕孔避兵瓜蔓抄，弱细惊魂窜丛棘。居然一剑闯围城，如姬夜盗兵符出。轻衫结束归吴阊，重见桃源姊妹行。纨扇花前障过客，青聪陌上逢萧郎。楞伽山下浮舟去，斟酌桥边留客住。评花说剑夜灯红，话到沧桑泪河注。沧桑话了念家山，蜀客西来问讯难。忽地巴音来席上，传闻阿母在乡关。可怜少小离乡井，梦裹慈容难记省。馀生险自虎口夺，世味亲尝鸡肋等。几时得脱教坊籍，明驼千里归装整。婴儿愿终北宫养，大士须朝南海请。梅风五月巴船来，误傅堂背萱苏摧。麻衣痛哭辞同伴，直上瞿塘滩滪堆。是时剑外多锋镝，美人一去无消息。赢得萧郎日夜愁，梅花五度禁春雪。此生端欲号梅痴，伤心最是梅开时。江南春色来天地，驿使何从寄一伎。夜来梦见如花影，剑气珠光寒耿耿。自云身世悟空花，皈心已入清虚境。谷神不死吾无生，蝉蜕泥涂超溟涬。海东本是卢敖居，二劳山上风凄紧。痴人说梦幻成真，邂逅临歧撒手行。隐娘红线无人见，画里居然剑侠身。捣药嫦娥月窟住，散花天女维摩邻。剩馀梅福仙家尉，吴市倡狂亦变名。岁岁春来朝邓尉，万梅花底拜花神。"}, {"author": "金天羽", "title": "哭胡孟云玮", "paragraphs": "画笈诗囊不疗贫，饥来挟砚瞰京尘。虎坊桥路如弦直，眼见生驹蹋杀人。"}, {"author": "金天羽", "title": "道上书所见", "paragraphs": "青嶂倚天云合离，澄潭锦石摇风漪。欹崖树老藤萝缒，幻作溪翁拂钓丝。"}, {"author": "金天羽", "title": "天都峰", "paragraphs": "艮位在东南，立地苦不尊。我观天都峰，气若无昆崙。轩辕拥二仙，学道探天根。丹光作明月，创气生白云。剑佩上清都，冕旒朝群真。兹峰绝依傍，龙驾所游巡。三障列侯服，一柱标帝宸。至今削壁上，未许猿猱扪。泰山亦云高，跻巅瞰朝暾。华岳更崭绝，玉女窥头盆。天都四无邻，举首惊威神。众峰不敢仰，戢戢如儿孙。夜半奏广乐，帝将觞群臣。天地为钟鼓，六合闻韶钧。佛从西方来，丈六显金身。抗雄起莲花，分席如帝宾。一阐华严法，互谛香火因。仙佛本合宗，山川通毖芬。灵爽日来游，荒度非普门。我行名山多，忽作天都民。醉来上天都，一卧三干春。天上桃花实，东海看扬尘。"}, {"author": "金天羽", "title": "文殊院和吹万", "paragraphs": "仙佛精严境，双峰卓大千。高云齐紫极，慧日照青莲。云壑疑无地，华鬘别有天。夜龛钟梵歇，相对抱云眠。"}, {"author": "金天羽", "title": "莲花峰", "paragraphs": "西方极乐国，佛在莲花宫。我观须弥山，乃是莲花宗。震旦大乘气，藕窍根丝通。仙掌擎岳莲，太华山崇隆。江南莲花多，翠盖何童童。地藏海东来，九朵青芙蓉。净土白莲池，庐山启远公。讵知华严藏，闷此卅六峰。黄山万叠云，花叶色重重。一茎复千瓣，仰见莲花红。自从佛灭度，缩身莲房中。薏菂为莲心，心与佛慧同。缘至花当开，仙圣骑鸾龙。莲台说正觉，大法开蚕丛。我今上莲花，芒鞋策短筇。梯空栈云峻，滑足苔衣浓。高灵在天际，浩浩吹长风。九华及匡庐，贴地佔数弓。发馨通帝座，替萼期鸿濛。久立忘归途，化身为老松。轩辕会复来，呼我苍髯翁。扰扰尘寰客，大笑真蠛蠓。"}, {"author": "金天羽", "title": "骆宾王墓在狼山下 其一", "paragraphs": "一檄头风愈未能，少年才子晚为僧。论人成败吾无暇，笑骂文章字有棱。"}, {"author": "金天羽", "title": "骆宾王墓在狼山下 其二", "paragraphs": "身世偏逢甲子雌，江湖削迹晦文词。而今替尽初唐格，冢上山花著几枝。"}, {"author": "金天羽", "title": "天生港夜宿待渡", "paragraphs": "月堕芦湾水齧堤，秋潮又浸钓鱼矶。沙头候馆闻鸡唱，江上浮槎逐雁飞。脉脉余情波作恨，荒荒海气夜升霏。平生匡济成何事，刬地狂澜计已非。"}, {"author": "金天羽", "title": "艺林九友歌", "paragraphs": "脚踏衡岱匡庐尖，揽胜未入川与黔。学诗二杜三李间，能事不到眉山髯。眼中诗友金坡贤，瓣香直为髯苏拈。伟干风流腹笥便，馀技顾曲新词填。吴中叶钮声秘潜，粟庐垂老管律严。曲三百支被管弦，吴梅入室文采鲜。东塘财思足比肩，惆怅旅食京华年。吴蜀二子声华骈，并辔侧帽登歌筵。大鹤沤尹双词仙，莼农后起少不廉。扬帆直挂南溟天，象王宫阙蚝山黏。桄榔面涩椰酒甜，蛮姬红语娇胜莲。讵知秋士心肠煎，泪下檀板金樽前。苏晋长斋参画禅，樱花三岛春漫漫。征鞍柳絮方脱棉，红楼吹笛写婵娟。间翻摆伦诗一编，宗风窈窕离言诠。苦李祝发投笔铦，道俗易境无猜嫌。苏今去返兜率天，何时高屐参军钤。苦李入寺心祇洹，平生结习勇弃捐。水绘番纸莺粟妍，墨妙碑体虬筋拳。灯明冻石手自镌，西泠石室关锁键。五君多艺超郑虔，声诗律吕书画兼。吴中六法我推袁，神化丹青顾陆专。缶庐篆刻久恐刓，行楷独以晋法传。海藏貌谷心诚悬，伪体我欲祧临川。有生好结翰墨绿，开新纳故门庭宽。萧书茂密古衣冠，符书俊健翔鹓鸾。萧今习静修止观，符生汇笔升斗沾。虚堂六月松风乾，何人减字谱幽兰。九疑山人双谱刊，赏音坐听谷口弹。制器刌合宫羽难，琴桐箫竹寻荒山。箜篌埙篪巧力弹，瑟声微带湘江澜。夜闻十指泉呜滩，风流艺事书生孱。琴心跌宕创胆寒，伏波被议收军权。当年虎帐看龙渊，臂鹰射猎南山巅。醉向灞陵亭下眠，公孙弟子双鬟偏。分曹角剑罗裳纤，觥觥奇女无人怜。净洗脂粉抛翠钿，乘槎海外惊鸿骞。"}, {"author": "金天羽", "title": "重游石公山", "paragraphs": "矾头山碧抗风亭，湖上春涛压酒醒。漾日晴波摇佛面，浮天湿浪戏渔舲。烹茶隔院松枝翠，裹饭当年荷叶青。便欲移家傍山住，吟诗好与石公听。"}, {"author": "金天羽", "title": "虫天新乐府", "paragraphs": "花间何处来双蝶，螳臂捕蝉短兵接。仙虫生长玉皇家，断送春华太狼藉。一霎风云刬地起，群蛾赴燄军前死。角分蛮触寄涎蜗，国并槐安斗垤蚁。东帝西帝争长雄，分曹势与连鸡同。虫沙猿鹤难收拾，万里江山战血红。秦并韩赵燕丹惧，荆轲入秦斩铜柱。一剑横挑去运开，雉枭力掷倾孤注。大千公案一微尘，星火燎原玉石焚。偏衣金玦储皇帝，蒿里悲歌动路人。君不见艨艟战鼓丹牛水，高冢沂连城外起。夜来双蝶上冬青，青陵台畔花连理。飞蝶南，葬于此。"}, {"author": "金天羽", "title": "比目鱼哀比王之失国也", "paragraphs": "比目鱼，乃在大海之中居。海中奇虬巨鲸大珠空青百怪储，鲛民龙伯常鳞凡介巨细分界区，波臣海若常晏如。一朝铁飓重洋起，鳌掷山倾龙折尾。彼鱼仅足井鲋比，肉味不足腥刀匕。槎头缩项非吾事，崛强乃困泥沙里。白龙鱼服江湖上，贝阙鳞堂净如洗。犹奋鬐鳃当大敞，鲁阳操戈心未已。黎侯失国几时回，假途伐虢虞人猜。鲁酒薄，邯郸围，城门之火池鱼灾。君不见蟹能甲冑蜂有毒，烹鱼去乙鲠在腹。师贞受比比有畜，比之无首终当复。监河贷粟哀庄周，西海之水活汝供汝游，破额之鲤会化长黄虬。乾清坤夷龙战息，南方比翼北方比肩皆汝俦。比目鱼，归去休。"}, {"author": "金天羽", "title": "分水犀德潜艇横行，吉青纳大将死于海", "paragraphs": "君不见长鲸高磨波浮山，冲波驾涛船无难。谁知犀牛入海如平地，海王亦伯犀牛鼻，海王者谁英吉利。英吉利乃在海西头，朝来驿骑如星流。徵兵赴远方，壮士皆习流。将军统六师，膝上置吴钩，陆剸犀象水断蛟与虬。那知一触潜牛怒，将军竞逐波臣去。英伦傅唱箜篌歌，海水茫茫公无渡。出师未捷身已歼，攫我良士太不廉。沈船洞腹如剑铦，长流遂葬韬与钤。海行从此惊相告，碧眼估胡船载宝。五洲重洋衽席过，挂帆直放珊瑚岛。岂知蛟鳄暗相守，龙宫被请头难掉。命轻人鲊瓮头船，兕甲真能百札穿。安得钱王强弩手，燃犀烛怪探重渊。犀兮犀兮我欲换汝麒麟头上角，仁兽来游天下太平乐。不然兵凶战祸酷，支祈之颈看汝金锁著。"}, {"author": "金天羽", "title": "鸠逐妇暗中国之内讧也", "paragraphs": "鲲鹏变化诚多事，海上忽来青鸟使。雄鸠安分守巢居，话雨呼晴称多智。那知鸠妇厌藏拙，高飞便欲青云致。公然预此雀角争，弄吭梳翎求一试。鹊传吉语鸦报凶，纷纷国论安所从。妇言长舌知鸡喻，姑息讵肯为痴聋。一朝逐妇出门去，蜩鸠自乐榆枋趣。那知外结鹰隼援，鸷乌反栖金屋树。雄鸠蜷伏雌尊王，打鸭惊鸳走四方。杀敌未成先自扰，鹧鸪分霸越王乡。鸠巢自向津门结，幅员从此难收拾。年来喧鸟覆春洲，起倒相因为争食。安得饲尔疗妒羹，关雎麟趾享太平。"}, {"author": "金天羽", "title": "杜鹃愁德皇军败，入荷兰为俘", "paragraphs": "欧云嘘散风和柔，阳春转律鹰化鸠。此鹰振翮搏高秋，草枯眼疾百鸟愁。霜拳怒欲擎五洲，雄兵四战挑诸侯。剑一发，不可收。健儿五百万，慷慨赋同仇。频年苦战不得息，头鍪介冑生虮虱。靴尖未踢巴黎城，梯冲难渡英伦峡。哥萨克骑东北来，鞭梢迥指皆辟易。要盟从古无信誓，罗马旌旗复南入。匈奴突厥非精锐，左右提挈难为力。居然垓下困重瞳，瞋目弯弓竟何益。黑云压阵如山颓，英雄力尽军锋摧。夜闻刁斗朝空帐，微行疾定如衔枚。王冠敝屣今何用。战事回头成恶梦。南山豹隐云雾深，东海鳗逃风雨送。华严妙语耐君思，避劫来寻藕丝孔。方池荷叶盖鸳鸯，帝后同居岁月长。分明蜀道天宝帝，花落花开忆故乡。英雄失势有如此，杜鹃声声啼不止。君不见欧洲战场血花开，此花红似杜鹃来。"}, {"author": "金天羽", "title": "虾夷狂调东人也", "paragraphs": "是虾非虾龙非龙，龙虾跳掷东海中。长须瞋目鬐在胸，擐甲执兵体似弓。遗孑戢戢如蝗虫，狰狞头角多铦锋。虾非虾兮龙非龙，窃龙之氏非龙宗。小鲜安有大国容，年来海运鹏抟风。鲲鲸相蹴波涛红，十洲三岛仙灵空。海市蜃楼隐雾踪，虾夷排荡肆厥凶。虾非虾兮龙非龙，僭龙之号居龙宫。君不见太平洋海岛棋置，海若天吴分国治。海滨仅有捞虾人，纤鳞每共春潮至。一朝瀺灂变鱼龙，蜑雨腥风随所试。超腾未拟赤辉看，奸黠真同乌贼视。又不见当年龙伯大人善钩鳖，钓竿远倚神山高。鳘山震荡波浮漂，帝怒殛汝成僬侥。寸地尺天随浪淘，入海便作虾夷跳。虞初志怪非谐嘲，讵知天僇成天骄。嗔鱼鼓腹蟹巨螯，憎人面目向吾曹。吾曹雅具烹鲜手，斫鲙淋池酌大斗。东海仅作濠梁观，网漏吞舟亦何有。老饕便拟溉釜鬻，剪却芒须洗腥垢。嗟汝虾夷敛手莫作狂，薪材会见烧扶桑。"}, {"author": "金天羽", "title": "蜂课蜜和议戍，志德人之赔款也", "paragraphs": "蜂课蜜，课蜜输香国。当初猎艳摧花丛，花粉狼藉随东风。香桃瘦损棠梨泣，紫罗兰小矜标格。蛛萦花片蝶黏香，姹紫嫣红半萧瑟。高张十万护花铃，羯鼓春雷打未停。酿得春阴如酿蜜，绿章夜奏告行成。行成几日商量妥，花里擒王兵已挫。问君何物媚花神，还种花田供蜜课。故园依旧开蜂房，蜜脾乍满蜂颠狂。厚颜芳杜倾朝醑，蠲忿萱苏闹晚妆。由来崖蜜多风味，紫燕黄鹏并欢喜。乌劝提壶为饷耕，虫呜促织思兵篚。细腰宫里露桃开，岁岁花农进蜜材。口蜜终须防腹剑，妒花风起骇兵来。从知贡祸防轻起，虱蠹花心蜂有尾。金缯流涕说和戎，虫天亦有伤心史。"}, {"author": "金天羽", "title": "官私蛙测太干洋会议之将来也", "paragraphs": "蛙阁阁，海上风来听仙乐。乐中似说醉太平，太平洋面洗甲兵。从今剑戟为农器，一片承乎雅颂声。蛙阁阁，青草池塘拍浮乐。当年蝌斗亦成文，万岁里中奏和约。讵知浊水无清流，带壳螔蝓怒张角。蛙阁阁，太平洋面风波恶。澄清海甸倘有心，慎勿拖泥行郭索。龙宫昨夜帐殿开，宜有绛节仙人来。珊瑚火齐庄严饰，日出照耀金银台。不然江神河伯衔使命，山川望秩礼数该。涂山王会洞庭乐，昭苏万物如春雷。鞭苔鱼鼋慑万怪，海波镜净无纤埃。原来海上戈船横，平原铁骑尤轻迅。高鹰振翮如云翔，潜牛锐角随波泳。魔降刀雨从天飞，鱼动春雷出地奋。九地九天皆杀机，惟有戈船最顽钝。徒唱弭兵惊世俗，横海朦艟劝贬损。一朝天上下将军，转眼海底翻蛟蜃。中原带甲三百万，指挥便布常山阵。弭兵从此兵祸多，踏浪动须拜浪婆。君不见太平洋面岛国如星罗，青天碧海画里看山河。无端四子定边角，髣髴快剑分蛟鼍。乾坤包络张大网，海鸥争席定有渔人呵。又不见高句骊民身毒国，泥鳅谷鲋祈湔祓。蠮螉塞外蠕蠕种，更愿乘潮拜珠阙。讵知两部呜蛙争鼓吹，官私未已方调舌。官样文章安足奇，海洋之水方争飞。裸壤总觉文身宜，冠带玉帛不如蛙蠙衣。嗟尔群蛙休阁阁，世界安有太平乐。"}, {"author": "金天羽", "title": "普陀千步沙观海", "paragraphs": "水不入古井，安能宁其波。沧海皱微澜，洪涛相荡摩。一波初改常，诸水行委佗。大力不能制，流转成旋涡。波波复相续，一霎踰新罗。我临千步沙，恶浪翻蛟鼍。奔腾啮沙岸，刚柔齿相磨。来潮方劈箭，去潮复倒戈。两潮互搏击，列阵森鹳鹅。左棉飞沙岙，右亘朝阳阿。海神苦崖束，哮吼齐风魔。千劫不复改，往复成臼窠。我佛但微笑，妙拟珠翻荷。万窍噫风霆，天乐呜笙歌。月出浩漫漫，组练飘银河。醉来坐磐石，洗足狎浪婆。失势委泥沙，悯兹蚌与螺。"}, {"author": "金天羽", "title": "佛顶山望莲花洋", "paragraphs": "心有莲花国，身登佛顶峰。华严一弹指，海会尽朝宗。旭日朝浮蜃，沧波夜扰龙。欹帆客浮渡，应念上方钟。"}, {"author": "金天羽", "title": "岱山夜泊", "paragraphs": "穷岛荒湾索酒倾，黄鱼乌鲗晚宜羹。风吹渔艇知潮软，月照盐田觉海明。"}, {"author": "金天羽", "title": "壬夏坐雨书感 其一", "paragraphs": "菡萏花房雨损胎，山头歇雨尚惊雷。蚁凭封建窥诸夏，蛛抱阴符络九垓。帐下不闻儿破敌，灯前可唤妓行杯。阿坚枉作投鞭梦，雅有馀情结背嵬。"}, {"author": "金天羽", "title": "壬夏坐雨书感 其二", "paragraphs": "纵横棋局子轻抛，句引风光觑柳梢。老矣残僧催退院，重来语燕怯营巢。释权艺祖虚颁敕，调舌张仪广绝交。眇视跛行聊发噱，龟从谁献履三爻。"}, {"author": "金天羽", "title": "壬夏坐雨书感 其三", "paragraphs": "崖门甲子暗风烟，四道戈船困海壖。夏涨稽天浸桃梗，东风刬地拾榆钱。北平李广犹飞将，南峤孙恩是水仙。一鬨是非谁管得，张陈隙末笑前贤。"}, {"author": "金天羽", "title": "壬夏坐雨书感 其四", "paragraphs": "天南天北断亨衢，一节难摇竞笑迂。辟谷子房尸宰相，长斋苏晋学浮屠。孙登坐啸非鸾凤，单豹撄宁委虎貙。万憾几同疽背剧，龚生虽夭尚吾徒。"}, {"author": "金天羽", "title": "壬夏坐雨书感 其五", "paragraphs": "翠蕉风裂飐窗前，混一车书信简编。鹖旦林中烟幂地，舂锄江上雨边天。阴阳错迕成灾祲，寇盗纵横怨播迁。愿借中山千日酒，醒来傥见太平年。"}, {"author": "金天羽", "title": "贵池刘龙慧慎诒以纸索余书赋诗自嘲索龙慧和", "paragraphs": "我生腕有鬼，捉笔类风汉。支离强写作，形如大本蒜。君家有公勇，缣素动盈案。百金购盛名，愿得赝鼎爨。吾书走世间，真伪亦已半。何为赏恶札，举帚使画墁。君言九方耿，相马在筋干。吾实蹇且跛，亦不能剽悍。持比散原叟，如汉之绛灌。君闻厉生子，烛底一惭汗。固知康瓠宝，贤愚自欺谩。君欲写吾诗，吾诗欠椎锻。书之付长鬣，开缄定掷撺。"}, {"author": "金天羽", "title": "题绮老绘园蔬即赠晋臣", "paragraphs": "剧饮甘鲜腹屡扪，久无脆响抵牙根。春来接席谈经旨，雪后开轩媵酒樽。百架图书矜事业，一畦菹菜了乾坤。梅花七九寒如昨，消息烦君子细论。"}, {"author": "金天羽", "title": "上元后八日晋臣韦斋雪滩复庭寿民宾秋若玄及余设宴冷香阁观梅宾至者十有九人赋诗徵咏 其一", "paragraphs": "垂杨拂水酒生鳞，高阁梅开又一春。矜宠花神凭好事，招邀词客赛良辰。莺啼茂苑催芳序，马踏山塘播曲尘。追溯舒王前度迹，风流掌故百年陈。"}, {"author": "金天羽", "title": "上元后八日晋臣韦斋雪滩复庭寿民宾秋若玄及余设宴冷香阁观梅宾至者十有九人赋诗徵咏 其二", "paragraphs": "荒邱塔影俯人寰，榛莽峰巅我自删。弹指一声涌楼阁，称心三面对湖山。冷吟句自廊腰索，暖饮春从盏底还。三百臞仙清到骨，可能留鹤伴萧闲。"}, {"author": "金天羽", "title": "上元后八日晋臣韦斋雪滩复庭寿民宾秋若玄及余设宴冷香阁观梅宾至者十有九人赋诗徵咏 其三", "paragraphs": "春来冻雨损年芳，嫩萼披晴出晓妆。藐姑神人洁冰雪，逋仙处士傲侯王。停琴伫远人同韵，拂素传神月有香。怪尔山灵夜移檄，道回俗客迓诗狂。"}, {"author": "金天羽", "title": "上元后八日晋臣韦斋雪滩复庭寿民宾秋若玄及余设宴冷香阁观梅宾至者十有九人赋诗徵咏 其四", "paragraphs": "春城茄鼓破寒烟，似说今年胜去年。伏槛高宜远尘劫，拥花危与占江天。脱巾人礼生公石，抱瓮僧寻陆羽泉。几个拿舟邓尉去，荒山破寺少留连。"}, {"author": "金天羽", "title": "大龙湫", "paragraphs": "君闻天籁呜，不若天籁默。至人尸居有龙现，雷声渊渊閟壑泽。君叩山泉名，末审山泉德。湫潭一滴下江海，万怪鱼鼋骇精魄。龙卧山头噎万窍，独抱遗珠守真宅。讵那亭际山回合，仰见垂涎一千尺。渊底鲛人织绡手，裂碎冰丝等裂帛。微风吹作胡旋舞，光影盘拿揽无质。杨花雪花飞满谷，玉龙腰胯难羁勒。龙宫自是富敌国，珠玑万斛喷雪白。玉女头盆势倾注，散发离披光艳逸。跌落深潭不见底，似听缲车响徐出。寒门风力气虎虎，声进石罅忽复窒。离立十丈衣沾濡，侧身翻从瀑底入。以瀑为帘碾为厂，眩耀龙鳞日五色。石梁瀑布声叫啸，此独宁静师太乙。据石微吟木叶舞，大好抚弦动琴瑟。夜来更复看银潢，只恐高天星斗侧。"}, {"author": "金天羽", "title": "灵岩", "paragraphs": "四大海水擎瓯中，瓯海一勺龙为宫。鳞堂蛟室千万户，坐见百渎来朝宗。斧扆御帐簇旂纛，锦帆殿脚安艨艟。甲盾鼎士守武库，球图法物开辟雍。藁街蛮邸幻百戏，豪牛丑犀王会同。翔鸾孔雀集灵囿，奇琛瑰宝府库充。宫中佞佛朝象设，偏袒膜拜驯群龙。龙腾上天触天阙，天怒降谪囚金墉。山渊反复尾闾竭，拔地忽睹百二峰。所惜历劫市朝变，有如错简难寻踪。收场傀儡杂倾置，袍笏颠倒随儿童。文章幻化有妙理，此法吾与庄马通。独馀天柱表奇伟，令我想见当朝容。屏霞嶂开锦绣谷，筼筜翠夹山鹃红。灵岩胜绝冠雁宕，捲图卓笔宜诗翁。支颐听诗道旁叟，我吟击节君耳聋。山僧邀看龙鼻水，水滴洼樽如石淙。蜿蜒鳞角爪鬣具，丧精无复表海雄。古今霸王迹如扫，蛇蚹蜩翼难追穷。归吴更放灵岩棹，琴台落日呼天风。"}, {"author": "金天羽", "title": "北斗洞", "paragraphs": "百二峰环石作龛，呜廊急雨下溪潭。云房夜许斋心坐，仙诀朝宜合掌参。谷缀万鹃娇火齐，楼观双笋矗瑶簪。剪灯坐对凉侵袂，酒熟葫芦饮未酣。"}, {"author": "金天羽", "title": "朱小汀丈八秩称庆其子梁任来索诗丈登辛未武科官至守备", "paragraphs": "高颧长鬣有锋棱，百石弓刀力尚胜。醉醒疑年留雪鬓，兴亡阅世转风镫。谈齐髡朔平惊座，涂遇荆高诧得朋。有子才贤广门素，蒐金猎石看飞腾。"}, {"author": "金天羽", "title": "卧云自金山来访邀印泉芊绵韦齐诸君共饮因题其束游诗钞并索韦斋和", "paragraphs": "沧桑过眼弃儒冠，千首诗成去坐禅。说法讵能同浩劫，看山聊复办行缠。病馀皮骨穷无寄，杯底乾坤醉有权。一日皈心求法侣，相期为子乞三椽。"}, {"author": "金天羽", "title": "嘲诗钟示三九吟社诸子", "paragraphs": "飞笺击钵古传诵，斗捷诗成语惊众。钟悬考击韵较长，七字为联巧凿空。南皮在都颇振导，章条纤密烦织综。一时狂慧不可戢，流派居然立闽赣。三吴文物有坛坫，不敢自王修职贡。折腰龋齿强笑颦，缩项攒眉抵隙缝。一事稍叛张苍律，七言待熟卢生梦。景阳宫钟不报晓，石鼎夜吟扛太重。伏波行军嘲贾胡，宰咺奉使缓鲁赠。冤同利屣困足趾，窘待长绳穿鼻孔。甘等鼷鼠食牛角，巧胜骅骝盘蚁封。背窗兀比橐驼坐，隐几顽若痴蝇冻。行经户限折屐齿，定向庭除翻醋瓮。经时鱼贯投缿出，主司高坐微吟讽。昭容玉尺有长短，胪唱阶前时一鬨。科场结习争得解，晦园老子老奇纵。黠髯栎寄勇助噪，可恨杨三目两霿。呕心纵然学鬼李，橐笔讵堪从上雍。我劝将军捐故技，莫误淮阴钟室送。虎阜梅花早晚开，摆脱桎梏相嘲弄。"}, {"author": "金天羽", "title": "康庄吊南海先生庄在蕉石鸣琴上方", "paragraphs": "康老胡雏月窟生，矫揉儒墨助纵横。高谈王霸张三世，亡命江湖踔大瀛。新法早师王介甫，古怀老托赵明诚。草堂万木归无地，占定西湖夕照倾。"}, {"author": "金天羽", "title": "虎阜梅花为风雨所败小庭红萼独见芳菲感兴有作仿玉山樵人", "paragraphs": "翠羽凄清恼梦思，隔帘花晚驻芳姿。不惊时节为荣悴，转谢冰霜得护持。烂熳春醪谁阔健，缡褷风帽独寻思。嫩晴一与芳华便，社燕高翔到及时。"}, {"author": "金天羽", "title": "赠江宁王伯秋伯秋时客市府东花园将买宅于苏", "paragraphs": "谈瀛讥世笑摩天，祓饮当花酒似泉。襟抱输君空一代，文章跻我上千年。打碑北寺朝联骑，索句东园夜擘笺。吴市到今佳侠薮，吹箫击剑两能贤。"}, {"author": "金天羽", "title": "咏史 其一", "paragraphs": "天生江水抱城流，又耸高城十二楼。习礼旦闻何狗曲，退朝晏作挟雌游。江东新贵诸王健，河北崇祠四圣优。叵耐五坊多恶少，横行螃蟹出监州。"}, {"author": "金天羽", "title": "咏史 其二", "paragraphs": "城阳鬼降赤眉知，罗马三雄彼一时。谁共猿猱课揖让，终然劳燕去差池。对桩库立囊无底，请室人来爵屡褫。一事原尝甘敛手，奸雄浆博是吾师。"}, {"author": "金天羽", "title": "咏史 其三", "paragraphs": "拿翁仗剑起风尘，中道仳离约瑟芬。山上蘼芜辞故主，宫前桃李迓新人。三商侍燕工调瑟，双陆持筹等算缗。闻道镜奁脂盝畔，茂陵金椀并时陈。"}, {"author": "金天羽", "title": "咏史 其四", "paragraphs": "饥来臣朔想空囊，海内苍生阙盖藏。但使希文识忧乐，争教李特起流亡。肘间六印当朝重，海上群夫逐臭狂。钩党黄巾同一例，汉家朝事近荒唐。"}, {"author": "金天羽", "title": "避暑皖公别墅之萸舫墅为程学启祠园曰惠荫叠石奇古邀晓浦痛饮越日晓浦诗来挥翰奉答时晓浦有调江宁推官之讯冀其不往也", "paragraphs": "肪斋卧对皖公山，失喜诗人两扣关。暑饮百觚傲河朔，秋吟四韵绝尘寰。巧逢乱世斯文贱，独遇深交礼节删。琴淡自生山水意，几时偕隐唱鱼蛮。"}, {"author": "金天羽", "title": "中秋月蚀诗邀霜杰晓浦同赋", "paragraphs": "吴刚伐桂年年事，丛桂花多引秋思。广寒宫殿太珑玲，霜兔杵药期久视。素娥独处厌岑寂，往往炫服走人世。世间儿女竞婵娟，箫管中秋沸吴市。太史书言月当蚀，蚀尽清光夜交子。眼见凶蟆怖色相，狰狞便恐修罗是。钟漏未稀且行乐，步上酒楼啖羹胾。高寒月府本邃密，经始当年劳万指。老兔从容布三窟，骇机触发中逵死。月中依旧谱仙乐，擪笛人来曲偷试。晶盘皎洁世所爱，撞坏端忧出纤稚。累累金粟充天库，燄燄佛桑照海水。孥云伸手掩众目，鞸曰弯弓亡羿矢。阎浮世界掌上换，尘寰好梦知何似。举头见月仍笑靥，讵信沦没从今始。天街列烛送归骑，卧看桂影收窗纸。"}, {"author": "金天羽", "title": "江乡", "paragraphs": "秋老江乡百物妍，抚膺身世迫华颠。寒钟渡水惊鸦地，湿雾笼村病蟹天。隔海狂涛惊远戍，故交黄叶满新阡。快风阁圮平湖涨，惆怅茭芦欲化田。"}, {"author": "金天羽", "title": "晓浦携两姬游虎邱冷香阁看残梅值雪有作和之", "paragraphs": "峰孤梅崦怯春临，银海光摇昼乍阴。浅笑双鬟花底立，忍寒半臂雪中吟。关山隔越迟黄耳，巾拂萧閒寄素心。为问可园曾步屧，许教红萼上瑶簪。"}, {"author": "金天羽", "title": "大梁夷门 其一", "paragraphs": "不到危亡地，宁知士节尊。长途嘶老马，落日过夷门。甲帐符探秘，神椎力报恩。摧强宜大谲，吾与褐夫论。"}, {"author": "金天羽", "title": "李协和都督烈钧自洛访冯焕章司令玉祥于泰山普照寺游赏兼旬将归庐山道出苏垣以新作见示属和因送之九江", "paragraphs": "维岱基搆崇，风云千里来。蔚宜熊豹姿，雾隐苍岩隈。普照我曾游，涧谷迂且迥。开轩面长松，鳞鬣缠古苔。起登云步桥，当案见徂徕。八表久同昏，壮士颜低摧。急走卧云壑，心力弛钳锤。篝灯展阴符，无乃伤雄才。李侯夙好诗，句格凌崔嵬。太傅一微吟，响转空山雷。轻齑昨过江，落日玄云颓。逝将返匡庐，筑室安尊罍。开箧出新诗，诗心弥九垓。君登五老峰，为我稍徘徊。赠诗中清角，庶答松吹哀。"}, {"author": "金天羽", "title": "感事八首 其一", "paragraphs": "残醉江山力不胜，游仙梦里说飞腾。囊中位业图无据，舌底横磨剑有棱。萧相奇勋拓汉殿，志公遗蜕嚇高陵。雁门太守持廉节，争得匈奴射郅鹰。"}, {"author": "金天羽", "title": "感事八首 其二", "paragraphs": "金台兀兀醉觥秋，一夕家山付壑舟。幸免胭脂求辱井，不辞箫管署迷楼。闻歌对舞翩跹蝶，语战惊蜷觳觫牛。记否而翁悲壮语，三垂冈上涕横流。"}, {"author": "金天羽", "title": "感事八首 其三", "paragraphs": "抉桑花重压天低，老革苍苍簇锦旗。禁近似闻主石虎，强梁阴与蓄锄麑。危城岌嶪靴尖倒，宝器琳琅马背齑。咫尺长辽看飞渡，仰天鼻息贯虹蜺。"}, {"author": "金天羽", "title": "感事八首 其四", "paragraphs": "松漠龙荒积雪高，边关从古挺人豪。田单疏贱成功速，越石艰虞上奏劳。夺稍阵前驰敬德，斫头枷上快敖曹。铃声到处知兴霸，行赏均宜赐锦袍。"}, {"author": "金天羽", "title": "感事八首 其五", "paragraphs": "王孙鸡鞠最为欢，袍笏重登梦未安。新妇车帷杂啼笑，官家滋味识咸酸。虬须殿直威棱重，貂尾群儿爵赏宽。博得韩生拊掌笑，锦衣归去沐猴冠。"}, {"author": "金天羽", "title": "感事八首 其六", "paragraphs": "重舰东来压海壖，江村腊鼓办迎年。凄凉鬼市孤灯月，跋扈风筝一握天。魔剑修罗飞作雨，道书宛委烬成烟。眼看文物东南地，沧海潮平化棘田。"}, {"author": "金天羽", "title": "感事八首 其七", "paragraphs": "表海何人奏大功，南塘而后此英雄。奇鹰俊与青猊搏，快剑铦宜悍石砻。仗节人知韦睿法，背嵬军有岳家风。百分饮至归来后，战骨休忘蔓草丛。"}, {"author": "金天羽", "title": "感事八首 其八", "paragraphs": "金陵未称帝王畿，幕府山高夕照微。鸟乍惊弦巢远树，蛤宁护汁闭残扉。元戎险受金牌召，悍寇狂增铁骑飞。茹垢纳瑕藏秘略，不妨贻我妇人衣。"}, {"author": "金天羽", "title": "海防桃山观海水浴", "paragraphs": "浴场桃山背，定海长堤纡。冷饮得酒家，海气涵冰壶。风吹桄榔林，凭栏看浴凫。江南春四月，柳老花未徂。日南地恒燠，疠蒸成毒痡。劳贱只自伤，疲喘荫路衢。贵富厦屋栖，单纤汗著躯。驱车晚招凉，拍浪呼群俱。顾我身羁孤，月照东海隅。风尘相奇士，肯睨贾与胡。举杯一长谣，聊当风舞雩。"}, {"author": "金天羽", "title": "金坡在青岛写其宣南所作诗十三纸又绘巴蜀山水四纸见赠云为异日西游之助装池题句", "paragraphs": "峥嵘诗思满王都，又写青苍蜀道图。永忘江湖成独往，可堪梦寂尚歧途。灯前我拟皤双鬓，花下君谁饷百壶。便趁吴船西上峡，眼中了了见夔巫。"}, {"author": "金天羽", "title": "戏赠张大千爰索画", "paragraphs": "我观大干髭绕颊，颇似黄山古松鬣。谁知两度夜宿莲花峰，双颊直染莲粉红。天都老猿与君作游戏，拔取松髯入颊增君媚。分明蜀国张仙面如玉，老子婆娑归惹细君哭。君乃解衣磅礴画出天下名山画，声华无胫走遍杭与苏。名山自古推西蜀，青城峨嵋我梦何年徂。人道先生夙世老头陀，峨嵋山顶饱看云海铺。君独走拜梅盦称弟子，弃禅入道移书作画绝艺人间无。皖公别墅开秋禊，羹尝黄雀斑鱼肺。秋郊微雨送君行，知君又作寻山计。我诗册君南面为髭王，君当贻我妙画弄笔向窗光。"}, {"author": "金天羽", "title": "岁暮寄怀赵星澥昆明", "paragraphs": "金坡韦斋满腹诗，诗成例不强我和。韬父恐为作诗瘦，二子便便腰腹大。我与韬父交最晚，滇越西行闯百逻。邻观并世诗有格，三贤倘许铛脚坐。恩施义宁不沾惹，菑畲自种知粳糯。六诏天南光怪钦，韬父长吟算一个。病榻支离强赠诗，故知诗酒为例课。赠我五字报以七，笔床三月劲僵卧。瘦马骧首躐涧谷，碓房讵肯踏旋磨。试将韬父比韬叔，瘦硬功深转贴妥。少年诗客钱梦苕，大翻觔斗门前过。公然捉住快弟蓄，蹴踏诗城所向破。中原称霸非难事，韬父才语况惊座。滇云叆叇茶花放，九天何人落欬唾。花开多酿荔枝红，偕二三子来朝贺。"}, {"author": "金天羽", "title": "耿王庄为耿藩别墅今改南公园", "paragraphs": "残霸山河二百年，城南古树长新烟。春郊蘅杜来裙屐，水阁芙蕖梦管弦。人事祇今成隔代，风花幸不委荒阡。强梁自古无全局，输我榕阴得醉眠。"}, {"author": "金天羽", "title": "丁趾祥招游盛泽木兰洲公园", "paragraphs": "轻烟浓黛写山河，圆照堂前淑景多。迟日烘成花港热，好风吹长柳堤波。十瓻良酝初开瓮，百里征軿学注坡。恨不稍留看月上，水乡到处送渔歌。"}, {"author": "金天羽", "title": "端阳至矣开笈得钟进士四图奇趣满抱乘醉命笔匪云讽议聊致轩渠 其一 嫁妹图", "paragraphs": "独抱短书愁长贫，西邻杜家钱轮囷。强聒不已空断断，愤绝无计思通神。娇憨小妹嫱施伦，芳年二八千金珍。春愁乍解眉初颦，桃花净吐跗萼匀。蓝衫乌帽额鼻皴，蹇驴缓逐双朱轮。綵旗箫鼓填通津，半遮便面觑行人。开元进士衔牌新，奁赠愧乏朱提银。鸟靴蹴踏迎上宾，椒房从此拟贵臣。债主一笑天为春，漠家长计惟和亲。"}, {"author": "金天羽", "title": "端阳至矣开笈得钟进士四图奇趣满抱乘醉命笔匪云讽议聊致轩渠 其二 移家图", "paragraphs": "北望兮缭垣颓，南望兮重门开，东望兮强邻来。客自关中回，为言所啖惟黄埃。冬春久无禾麦栽，密云不罩井公台。病雁原头饥肠摧，终南山色如死灰。夜闻薄笨声如雷，鬼车转向江南推。南士呵公钝若椎，寇至我拟私凿坏，三垂坐固何忧哉。寇未来，高车出，寇既来，捲甲入。嗟尔钟馗先徙宅。"}, {"author": "金天羽", "title": "端阳至矣开笈得钟进士四图奇趣满抱乘醉命笔匪云讽议聊致轩渠 其三 吹箫图", "paragraphs": "秦家弄玉箫声美，彩凤云间展双翅。廿四桥头好明月，绛唇亦复咀宫徵。怪尔须髯猬绕喙，引吭讵能商女似。迩来庠序黜雅乐，红鬼呢呢说情死。尔髯本以鬼为徒，魅舞魈吟随所使。鬼才长吉取科第，忍俊簪花作烟视。一唱居然博三叹，愿献官家佐郊祀。人生曲学贵阿世，追身须媚婵娟子。"}, {"author": "金天羽", "title": "端阳至矣开笈得钟进士四图奇趣满抱乘醉命笔匪云讽议聊致轩渠 其四 沽酒图", "paragraphs": "腰带佩葫芦，行向酒家去。莫戏酒家胡，投梭将汝拒。梭飞著汝齿立折，啖鬼无由齧鬼骨。丈夫应提十万兵，直捣黄龙饮胡血。汝独仗剑行路歧，丑皮妍骨被垢衣。渔阳鼙鼓来京畿，何不当道师老罢。戎葵插帻矜醉仪，天柱欲折无人支。"}, {"author": "金天羽", "title": "鸳湖修禊同姚俊先廷杰潘伯谦金相小孙同翰", "paragraphs": "隐几文书叠乱山，浣愁车毂走班班。羹尝鱼臛芳春腻，眼缬桃花锦浪孱。世变可容湖舫老，谈深不放酒杯閒。湔裙会散东风恶，浮鼻归牛送我还。"}, {"author": "金天羽", "title": "慈恩寺浮屠俗名大雁塔", "paragraphs": "徂景无日夜，急急成千霜。西来访故宫，不识隋与唐。伽蓝几兴废，佛髻长宝芒。塔神天眼观，蚁蛭藏侯王。据关称枭雄，起倒如风狂。唐家科第贵，近士门楣光。放榜集慈恩，名题雁塔旁。走马长安街，赐宴临曲江。簪花美年少，登仕为望郎。姓氏一聚灰，去矣随秕糠。独有岑杜诗，兀兀撑穹苍。古来登塔人，贤愚浩盈仓。举足踏陈迹，昂首览四方。秦城水上低，汉时云中荒。二华捧朝日，玉女司天香。虞舜傥来游，远见双龙翔。巨灵高出手，北斗㪺天浆。法王自敷座，钧天醉为乡。一醉观古今，大劫乌能长。"}, {"author": "金天羽", "title": "曲江", "paragraphs": "一剑制西夏，金人水上浮。秦时修禊饮，唐日曲江游。袨服妃春队，明妆拥棹讴。古来佳侠地，萍块满荒沟。"}, {"author": "金天羽", "title": "茂陵吊武帝", "paragraphs": "战胜轩皇苦学仙，平生封禅与开边。厩中龙马长行地，塞上金人不祭天。卫霍亲无违节忤，禅光晚信托孤贤。泉鸠恨事诚难说，九世恩仇付孝宣。"}, {"author": "金天羽", "title": "杨贵妃冢", "paragraphs": "古冢贤愚簇渭滨，杂花偏向马嵬春。钗啼玦恨都陈迹，眼看秦云是美人。"}, {"author": "金天羽", "title": "自西安至凤翔陇县抵马鹿镇道中杂咏 其一", "paragraphs": "障扇何由识汉京，入关喜与古为朋。莺啼春事来韦曲，马背斜阳上茂陵。戍远邮亭防虎未，山荒猎户射熊能。秦王破阵擐金甲，锦里山川力不胜。"}, {"author": "金天羽", "title": "自西安至凤翔陇县抵马鹿镇道中杂咏 其二", "paragraphs": "三辅晴郊辗白沙，征軿绎绎走长蛇。秦人爱饮扶风酒，同女多簪好畤花。喜雨亭新朝燕蝠，祈年观失问麇麚。柬湖一夜声繁会，明日车行式怒蛙。"}, {"author": "金天羽", "title": "自西安至凤翔陇县抵马鹿镇道中杂咏 其三", "paragraphs": "沂陇关河掌上旋，百车摇兀上青天。团团碧树笼云栈，泫泫丹溪跌涧泉。鹦鹉放归求密箐，骅骝展步出穷边。皋兰异日当中夏，西控乌孙北走燕。"}, {"author": "金天羽", "title": "自西安至凤翔陇县抵马鹿镇道中杂咏 其四", "paragraphs": "关山度尽罨垂杨，留种花门迓道旁。岭阪安屯春放马，碉楼设酒夜刲羊。鼍更星转梆铃急，蜡炬风欺布被凉。出户鸡呜旗色晓，陇秦三步此分疆。"}, {"author": "金天羽", "title": "华山", "paragraphs": "帝有白招矩，执钺司天刑。九州雍积高，宅义配岳灵。义刑并义杀，戢暴主五兵。峨峨司寇冠，正色立帝庭。棠棠巨灵掌，关河平可擎。开关瞭中原，设险思藩屏。金神握枢机，巨刃当发硎。华惟我族表，秋穫亨厥成。望秩觐西侯，王母仙云停。钧天奏广乐，帝醉不复醒。弱肉容强咀，百祀刊典型。亚驼反咀楚，鹑首遂锡赢。岳神终正直，昂首睇青冥。一朝喜我来，莲花吹细馨。玉女搴鬟笑，苍龙弛脊迎。崩崖绾铁索，技若鼯与狌。澄潭浸列宿，高峰堕鸠翎。独有井公台，博局声丁丁。雄王雌霸意，急去何年平。希夷堕驴归，卧待秋月明。吾祖司金天，天清地则宁。旋转昆仑枢，撼动招摇星。二华翼帝座，举手扶其倾。琐琐列洞府，五岳无真形。吴山假岳号，周秦西宅京。礼非唐虞故，数典须正名。吾当依岳居，卜宅青柯坪。登巅一长啸，会见黄河清。"}, {"author": "金天羽", "title": "雨霁下九十九道拐", "paragraphs": "滑竿度滑磴，千丈临山溪。三步一换向，五步一转蹊。两竿修踰仞，轩后前当低。磴道有滑涩，前后脚则齐。后者向未东，前者复呼西。测彼前丁项，才过后者脐。失足一翻腾，便恐化酱臡。古称卬徕险，尚有端与倪。九十九道拐，奚止七圣迷。百折见康庄，捷走胜駃騠。传语下山人，慎莫胆若鼷。"}, {"author": "金天羽", "title": "滑竿诗恼石遣翁", "paragraphs": "人坐滑竿习作惰，舁行尽日仰天卧。上坡趾高头在下，头不着枕苦摇播。以手承头臂力尽，戴此巨赘真无那。八一老翁遘此厄，翻羡褙子得安坐。峨眉褙子亦生趣，累箱叠箧高能荷。入蹲架上侈两胯，有似虾蟆升宝座。头鬓雪白襁负孩，空惹旁人笑口哆。翁性畏险两不乐，宁使拄杖足趾破。我独竖脊不倒卧，此身晷仿箭折苛。腰腰叠摺额近膝，彼自轩前我立垛。泰山亦有爬山虎，旁行斜上四贴妥。有时左右忽相易，髣髴迥帆拽转舵。峨山磴窄难方轨，胡旋便恐碎及踝。伤禽恶弦翁固然，心悸临潼覆车祸。"}, {"author": "金天羽", "title": "为王韶九大成题恪斋皇华纪程墨迹", "paragraphs": "格古场中老伏波，东边铜柱起巍峨。风旌虎落重行塞，雪堠松明记渡河。挠酒留犁坚约束，娱宾舞蹈杂笙歌。考文释器仍多暇，打本装容几橐驼。"}, {"author": "金天羽", "title": "有从军于黔得虎以赠善子置之网师园去其槛夜宿主人房王秋湄之夫人曰虎若皈佛当永戢野性遂受戒于报国寺印光法师今闻其病也以诗讯之", "paragraphs": "僧繇画壁生化龙，髯也画虎生得虎。黔山自是虎乡国，槛车东来卧庭庑。虎也不幸南冠囚，犹幸护持得髯主。寝茵食肉意酣适，日听园林莺燕语。山王势燄一朝尽，韩信乃与哙等伍。或云虎性虽暂戢，牙爪终疑一张舞。调驯猛鸷有妙法，宜令低首皈佛袒。巾车招摇蹲过市，吴侬狂走骇闭户。虎项从此数珠系，更得法师顶摩抚。寻髯我见虎迎客，转觉扶獒蓄馀怒。我老无能困笔札，迩来肩背作酸楚。讵知冬寒虎亦病，腰胯微伤艰厥武。固知晏安实酖毒，英雄失路髀当拊。安得长啸归山林，背痒揩杉尾轩举。眼底沈疴一宿寥，巫闾山岭会见汝。"}, {"author": "金天羽", "title": "狮须裘", "paragraphs": "雄狮宅沙漠，猛毅魁其群。瘴海多炎风，师行愁杀人。欧陆起强台，自古不来宾。海波红万古，疑是战血沦。强弓傅毒矢，公然挫大秦。北地风云收，桃茢驱战神。堂堂日内瓦，冠带会群英。椎髻峦夷长，攘臂厕夏盟。保艾尔小邦，无令丧宗祊。讵信麦铁杖，起步该撒尘。戈船蔽海来，甲骑如云屯。恶战篁箐中，瘴花血眼睁。狮王怒作吼，大徵蛮夷兵。据险两死咋，雾雨况毒淫。袍泽固勇烈，亦有反侧臣。宠以龙须裘，别将葫芦军。尔刃讵未血，为我献北门。此裘非九雉，竟作王会琛。夜郎敢匹汉，械利胜矛矜。诸侯壁上观，有礼常如鼲。保艾尔小邦，蒙袂居英伦。"}, {"author": "金天羽", "title": "前七夕夏正五月二十九日当公历七月七日，敌军芦沟桥始发难", "paragraphs": "天上别多欢会少，牛女相逢苦不早。南风急转波粼粼，浮槎误着桑乾津。桑乾河上月色苦，宛平城头夜打鼓。牛郎改行师战神，当暑横布火牛军。将军惯看仇人面，猛士如云骄不战。轻车一夕渡芦沟，始信银河水清浅。河流激箭会有时，灵槎系折扶桑枝。"}, {"author": "金天羽", "title": "后七夕八一二之明日，上海以虹桥事件开战", "paragraphs": "金风吹空露华湿，鳷鹊学习鹰隼击。双星待渡河无梁，借得长虹跨空直。虹桥知有卑飞翼，栏循遮防拒弹射。惊心一弹起风波，顽仙化作波旬魔。穿针楼头恶梦起，悲风猎猎驱鴐鹅。浦潮鼓角罄砰磕，江海襟喉此交会。冲虚便近斗牛宫，长剑使尔双翮铩。银浦流云学水声，几时为我洗甲兵，举杯皓月中天明。"}, {"author": "金天羽", "title": "岁除日以诗向韶九乞宿酝韶九年六十酿酒之岁与之同也", "paragraphs": "病酒扁逢索酒人，瓮泥藏帖数庚辰。旧闻点缀承平话，古器揩摩现在身。皓雪徐溶冰底腊，红炉独煮劫馀春。鸱夷滑脱非长技，诃遣邻尨嗅市尘。"}, {"author": "金天羽", "title": "奉答哲东嘉州见怀之作", "paragraphs": "脱剑仍为倚席身，讲坛亦是小经纶。六经家法循前汉，三郡风花迫暮春。江汉灵长劫中衍，岷峨山翠雨馀新。吟诗喜见灯花笑，梦里相逢酒漉巾。"}, {"author": "金天羽", "title": "还炉纸", "paragraphs": "秦火横烧六经死，更值江陵眇帝子。文澜四部厄兵间，胡饼油煎作衬纸。虏骑东来人迸散，故家典策乱无纪。冷摊遂有北客踪，乃以时好为臧否。臧者捆载向平津，否者未必皆渣滓。伧夫遽尔论斤卖，活叶缤纷走市里。曩岁科举停废日，兔园小册实履底。清季风行纸底鞋，而今洛阳纸腾贵，牛皮马粪都无几。尽拈书籍硙房去，陶铸斯文化鄙俚。炉中返魂喜粗糙，纻线筠篮裹饼饵。西园古刹名戒幢，佛阁梵夹称无双。藏舟夜壑忽负去，七车潜载无惊尨。群僧当车愬主席，嚄唶轩眉诧富力。虽然误听藏镪多，钩距才高贼终得。锒铛枷锁满城游，白马驮归老秃收。料检已焚七十夹，观者笑尔非才偷。自歼文化废汉字，高唱尽属知名俦。果尔埃灭未云劫，焚琴煮鹤真风流。"}, {"author": "金天羽", "title": "代竹金", "paragraphs": "编竹马樊栅津渡，周阹屹作城垣固。江干不种千亩竹，买竹却走杭湖路。清乡一掷二百万，竹价乃向人民赋。自清自乡自买竹，户科七金数已钜。江南乡清到江北，竹竿再勒江南助。无贵无贱无富贫，输竹道远吏苦辛。代金增科户十二，肥瘠不得分越秦。我居江南之名城，岁晚庭竹标霜筠。科金伐竹两无忤，居然一卒不叩门。豪商巨猾奸黠吏，车走六街迅绝尘。代金无缘出汝汇，始信城关一道天渊分，嗟尔穷乡小县真僇民。"}, {"author": "金天羽", "title": "海人设素酌宝积寺赏牡丹是日大风雨", "paragraphs": "春寒度尽礼花王，天赐楼台百宝装。禅悦静闲忘富贵，酒杯深浅识沧桑。发挥老子犹龙气，抵禦东风似虎狂。更欲呼君剪烛饮，卧听急雨夜呜廊。"}, {"author": "金天羽", "title": "萧退闇索赠", "paragraphs": "称霸诗盟我独豪，论书子亦二徐高。羁栖共作吴阊隐，潜确真能羿彀逃。梦听秋原击雕谔，起循拱柳摘蛴螬。东封不借吾人笔，霜兔纵横任子操。"}, {"author": "金天羽", "title": "春好", "paragraphs": "春好留残景，人亡检破书。莺啼苦慰藉，蝉蜕已清虚。歌管枪林度，乾坤酒瓮储。戎葵秋蒂落，家祭定吾庐。"}, {"author": "金天羽", "title": "飞虎军", "paragraphs": "杀敌冀殊勋，虎猛傅之翼。功成何所事，服食逞姚佚。机载兵来载宝去，明珠薏苡化番客。清风六翮有时息，解去虎威存虎魄。黯然归国又重来，广平作相颜为开。天空鸟道无畛域，一鹗独鸷成嫌猜。可怜民业无拳勇，仰羡高云翅尾动。豪门日进波斯宝，凡夫敢执仙人鞚。空军战敌身易歼，昔时勇锐今不廉。朝贵根株两钩结，虎头食肉施飞钳。"}, {"author": "许宝蘅", "title": "书台湾 其一 乙未", "paragraphs": "海中孤岛古无名，二百年来服圣清。侯尉车书通内地，冠裳文物启边城。荷兰退避皇威詟，荆刺删除善气生。太息苍黎安治世，但知耕稼未知兵。"}, {"author": "许宝蘅", "title": "书台湾 其二 乙未", "paragraphs": "南北相持气势侔，将军非为喜戈矛。从无卧榻人容睡，自有机关鬼与谋。十万曾闻输晋粟，三千宁惜返吴舟。姚施俞戚前勋炳，莽莽波涛日夜流。"}, {"author": "许宝蘅", "title": "书台湾 其三 乙未", "paragraphs": "横海伏波自古豪，丹忱耿耿欲鞭鳌。东方未必同张客，南越依然奉汉高。赖有黑旗环鹿耳，已看白骨付鸿毛。书生竟上珠崖策，换得君房史笔褒。"}, {"author": "许宝蘅", "title": "书台湾 其四 乙未", "paragraphs": "函谷泥丸语气粗，只凭一篑障江湖。文章待撰平倭记，妇孺争看战捷图。海内倾依思俎豆，局中辛苦费机枢。何时夜看旄头落，峭壁依然限一隅。"}, {"author": "许宝蘅", "title": "删定丁酉冬后诸作为刻楮集寄梅隐弟因题长句于后 其一", "paragraphs": "十年磨墨老红丝，离合悲欢又几时。风雨高楼空复感，江湖残酒不禁持。徒劳彩笔书花片，难托青琴谱竹枝。心字香薰灰一寸，此中消息让君知。"}, {"author": "许宝蘅", "title": "删定丁酉冬后诸作为刻楮集寄梅隐弟因题长句于后 其二", "paragraphs": "凄凉锦瑟数华年，如叶青衫只自怜。悟彻死生知去住，强从哀乐任因缘。春蚕作茧非无谓，山麝留香亦太颠。灯火虚斋形赠影，看他脉望化神仙。"}, {"author": "许宝蘅", "title": "删定丁酉冬后诸作为刻楮集寄梅隐弟因题长句于后 其三", "paragraphs": "自从君行访碧鸡，七年别绪草萋萋。滇南天远络荒徼，汉上襟陈寻旧题。诗画通灵追瑞芍，因缘有份赠交梨。何时化作香尘影，好逐夫君锦障泥。"}, {"author": "许宝蘅", "title": "读萍斋秋怀八首题四十字于后时方病腿疽", "paragraphs": "慷慨忧时志，激昂斫地歌。楚齐俱未得，屈贾欲如何。天运知终极，人才异坎轲。文园今卧病，未敢问铜驼。"}, {"author": "许宝蘅", "title": "与蒋孝廉夜话归而有作", "paragraphs": "吴楚江流偶聚萍，西窗促膝一灯青。尊开竹叶刚人日，堂废梨花驻客星。论古不妨千百载，学书犹有十三经。天涯辛苦谁知己，赢向书堆乞蠹灵。"}, {"author": "许宝蘅", "title": "春夜有作 其一", "paragraphs": "二月花时尊酒开，南山隐处有轻雷。故人曾订寻春约，如此风光底未来。"}, {"author": "许宝蘅", "title": "春夜有作 其二", "paragraphs": "淩波仙子踏轻尘，弱影娇香解笑人。雪里风中都过去，几时明月照丰神。"}, {"author": "许宝蘅", "title": "春夜有作 其三", "paragraphs": "更筹三转酒初醒，夜雨孤窗有梦听。明日杏花何处卖，五年乡思寄皋亭。"}, {"author": "许宝蘅", "title": "春夜有作 其四", "paragraphs": "楚蜀江流吴越云，鹤飞辛苦溷鸡群。欲从溟海寻栖食，却向离城苦忆君。"}, {"author": "许宝蘅", "title": "菩生以秋怀孤鸿诸诗示读漫成长句四首即用孤鸿元韵 其一", "paragraphs": "刻意伤春杜牧之，悲秋心事又今时。乾坤浩荡难安顿，家国怆惶费主持。试手但留三寸管，托身须得万年枝。孤鸿啼断潇湘月，惊堕羁魂冷被池。"}, {"author": "许宝蘅", "title": "菩生以秋怀孤鸿诸诗示读漫成长句四首即用孤鸿元韵 其二", "paragraphs": "南楼昨夜报新霜，对此茫茫总可伤。省识生离饶死别，拼将地老与天荒。掬残楚客琼瑰泪，软到吴儿木石肠。我亦秋风怨摇落，几回插翅渡寒塘。"}, {"author": "许宝蘅", "title": "菩生以秋怀孤鸿诸诗示读漫成长句四首即用孤鸿元韵 其三", "paragraphs": "灵均有恨托微波，珍重兰桡莫泪河。尘海抑知风浪恶，中年渐觉隐忧多。佳人惆怅前溪曲，帝子萧条易水歌。身欲奋飞飞不起，半天云影似张罗。"}, {"author": "许宝蘅", "title": "菩生以秋怀孤鸿诸诗示读漫成长句四首即用孤鸿元韵 其四", "paragraphs": "蓬山消息久沉沉，雾障云屏隔上林。小草未容留落照，遥天何意结层阴。可怜碧玉凝污血，枉竟黄金买斗心。阊阖门多占恶梦，满城风雨有商音。"}, {"author": "许宝蘅", "title": "挹珊寄六虚亭晚眺自遣诸诗属和漫成二律以当书讯 其一", "paragraphs": "游子羁栖岁又周，情怀都被野风收。乘除麦稻推元历，黯淡山河识早秋。暇日读书供养病，及时对酒讳言愁。荒郊有鬼宵窥户，重叠帘衣不上钩。"}, {"author": "许宝蘅", "title": "挹珊寄六虚亭晚眺自遣诸诗属和漫成二律以当书讯 其二", "paragraphs": "书来十日涌千周，多少离心茧纸收。野水方生云梦泽，西风能寄武昌秋。一官落拓怜君耐，三载飘零为我愁。世事升沉休顾问，天边寒月也如钩。"}, {"author": "许宝蘅", "title": "芳因 其一", "paragraphs": "悔将续笔写芳因，系往游丝别样春。绝代佳人来北里，三年处子在东邻。忍教白璧同头碎，枉调黄金买笑新。珍重风怀盟皎日，他生他世记真真。"}, {"author": "许宝蘅", "title": "芳因 其二", "paragraphs": "误访春光到若耶，可怜颜色似寒鸦。青衫我自嗟时晚，翠袖卿应怨日斜。不是因缘虚火枣，莫将幽恨谱琵琶。闲门原许东风过，为怕吹残一树花。"}, {"author": "许宝蘅", "title": "代友人和张野秋侍郎戊戌秋感原韵 其一", "paragraphs": "楚客凄凉绿鬓雕，远书归梦两迢迢。西风气肃朝生雨，汉水波澄夜有潮。据陆龙蛇歌未得，朝天车马去何遥。杜陵身世秋多感，憔悴行吟意也销。"}, {"author": "许宝蘅", "title": "代友人和张野秋侍郎戊戌秋感原韵 其二", "paragraphs": "每倚阑杆望紫微，绕枝乌鹊夜南飞。谁令识字生忧患，喜有书词定是非。人海莽苍重足立，天河迢递素心违。三更梦被关山隔，月斗霜寒桂雪霏。"}, {"author": "许宝蘅", "title": "代友人和张野秋侍郎戊戌秋感原韵 其三", "paragraphs": "圣朝家法重优容，雨露朝朝下九重。凯料闻人堪衅鼓，几教深内有疑钟。龙头荐士真成梦，虎尾占爻果是凶。显赫当年朋党论，升平回首望康雍。"}, {"author": "许宝蘅", "title": "代友人和张野秋侍郎戊戌秋感原韵 其四", "paragraphs": "风起云飞汉武乡，无端余闰厄黄杨。从来党祸能阶历，或为殷忧卜祚昌。君子莫辞化猿鹤，诸公何以靖蜩螗。囊中三尺青锋冷，不敢当筵舞夜霜。"}, {"author": "许宝蘅", "title": "代友人和张野秋侍郎戊戌秋感原韵 其五", "paragraphs": "艰难底事开边衅，仓卒谁为赏盗谋。痛哭不闻阊阖远，流离深遗乘舆忧。堪怜狡兔营三窟，忍使苍龙掷一筹。利钝固非臣所料，鞠躬应尽武乡侯。"}, {"author": "许宝蘅", "title": "代友人和张野秋侍郎戊戌秋感原韵 其六", "paragraphs": "曲江风度久心倾，玉尺量才到海瀛。要采珊瑚归铁网，算缘鸥鹭忆前盟。艰危时局输忠爱，浩荡乾坤见正声。努力好承新诏宠，道侔伊吕话生平。"}, {"author": "许宝蘅", "title": "代友人和张野秋侍郎戊戌秋感原韵 其七", "paragraphs": "当年亦是凤鸾姿，羽敝风摇又几时。听鼓南衙嗟薄宦，通辞北海愧相知。秋来洗面新亭泪，夜半惊魂远道思。未忍离居且还住，颇闻仙侣采华芝。"}, {"author": "许宝蘅", "title": "舟滞新沟有感 其一", "paragraphs": "不为稻粱谋，何须事远游。艰难怨行路，羁泊怯登楼。有酒不如水，看山始觉秋。南来数行燕，斜日下荒洲。"}, {"author": "许宝蘅", "title": "舟滞新沟有感 其二", "paragraphs": "暮云此际生，河水几时清。身世两愁绝，人天各有情。杜陵秋作客，元亮晚归耕。日近长安远，茫茫诵北征。"}, {"author": "许宝蘅", "title": "阻浅五日又值风雨书此拨闷 其一", "paragraphs": "载酒频年作浪游，东西南北任淹留。从来欲住偏难住，到此言愁始是愁。风片雨丝秋半夜，天关地户客孤舟。茫茫眼底情何限，潦倒新停白玉钩。"}, {"author": "许宝蘅", "title": "阻浅五日又值风雨书此拨闷 其二", "paragraphs": "冯夷作剧太无聊，滞我行装惨不骄。云汉歌残龙戏雨，天河望断鹊飞桥。持符欲调西江水，杭苇难通北海潮。梦里鹧鸪犹语语，醒来灯向小窗挑。"}, {"author": "许宝蘅", "title": "重有感怀再叠前韵示寿生", "paragraphs": "烛花红处酒花圆，一曲高歌动四筵。月到虚堂秋午夜，云停别馆客丁年。珠光剑气都沉没，翠袖青衫任丽娟。多少教交沦落甚，不堪重读旧诗篇。"}, {"author": "许宝蘅", "title": "杂感 其一", "paragraphs": "屏云障雾阻层城，举目江山百感生。筑垒燕雏应避戊，渡河苍兕竟呼庚。覆盂窭数难方朔，曲突忠言失贾卿。东海桑田曾几易，麻姑搔首不胜情。"}, {"author": "许宝蘅", "title": "杂感 其二", "paragraphs": "君卿能辨五侯鲭，生小良家事禦营；秦地山河持玉节，燕台日月启金城。令狐独对宵筹策，司马传符昼弄兵。抗制岂因龙武将，误传消息不分明。"}, {"author": "许宝蘅", "title": "杂感 其三", "paragraphs": "三代勤王受主恩，尚书甲第启朱轩。此门寇准声名盛，东汉杨彪世胄尊。天下安危须注意，斯人出处竟谁论。前筹排倒群侯策，如此雄才有系援。"}, {"author": "许宝蘅", "title": "杂感 其四", "paragraphs": "籍籍通侯出桂林，三郎英气自森森。因缘党锢还中立，遭际时艰得直寻。陶侃石头尘不鄣，赵衰原上赏知深。牙旗晓放宵鸣角，晋国云山北向心。"}, {"author": "许宝蘅", "title": "与纯飞登黄鹤楼谒官胡二公祠小憩于具美堂 其一", "paragraphs": "扶病强登楼，江风禁客愁。山川干气象，阴雨感交游。横笛仙音寂，挥戈霸业休。武昌鱼正美，谁与赠竿钩。"}, {"author": "许宝蘅", "title": "与纯飞登黄鹤楼谒官胡二公祠小憩于具美堂 其二", "paragraphs": "故事君休说，前途我欲狂。九原思武子，三国有周郎。鼙鼓声犹壮，茶烟兴自长。徘徊重凭眺，江上数帆樯。"}, {"author": "许宝蘅", "title": "送挹珊用留别韵 其一", "paragraphs": "寥落江边听雨声，远游都最可怜生。扁舟方喜饶归兴，尊酒难消送别情。身世离忧堪痛哭，交亲得路亦前盟。春风吹绿东流水，稳护云帆度客程。"}, {"author": "许宝蘅", "title": "送挹珊用留别韵 其二", "paragraphs": "异地相逢狎鹭鸥，联吟争欲笑曹刘。春朝难制思亲泪，旅邸翻添送客愁。诗压归装抵琼佩，云回飞鸟入孤舟。波涛壮阔多珍重，莫为生涯叹绣钩。"}, {"author": "许宝蘅", "title": "癸卯人日", "paragraphs": "春风岁岁拗柴门，芳草今年又茁根。举目河山飞短剑，呕心词赋吐空尊。晴云盖柳绿成片，冷雨催花红仅存。对此莫增身世感，金炉烟尽试寒温。"}, {"author": "许宝蘅", "title": "漫兴 其一", "paragraphs": "篷背船唇徙倚时，暮鸦千点影迷离。爱看村景憎舟疾，新落潮痕旧岸移。"}, {"author": "许宝蘅", "title": "漫兴 其二", "paragraphs": "霜叶乱飞红雨悲，风花堆起碧云垂。南来雁字催寒信，斜日边关我所思。"}, {"author": "许宝蘅", "title": "杂诗 其一 1911年以前之作", "paragraphs": "未酬湖海雄飞志，岂必穷愁老此身。今日望云黄鹄渚，几时赏雨玉台春。青袍已共离情旧，红袖应怜客思新。珍重岁寒三友约，梅花松竹素心人。"}, {"author": "许宝蘅", "title": "杂诗 其二 1911年以前之作", "paragraphs": "月夜登楼望楚天，万家南北静炊烟。廿年游迹依江渚，一片雄心赴塞边。猿鹤军中空幻化，蛟龙水底岂长眠。感怀世事馀狂啸，隔岸犹催渡海船。"}, {"author": "许宝蘅", "title": "杂诗 其三 1911年以前之作", "paragraphs": "滚滚波涛接暮天，千帆如织簇江烟。惟邀月色同楼上，更有霜华到鬓边。吹笛已迟飞鹤侣，偷珠未遇老龙眠。感怀身世参消息，欲访鸱夷泛一船。"}, {"author": "许宝蘅", "title": "杂诗 其四 1911年以前之作", "paragraphs": "乡心飞渡楚江天，江月空寒笼暮烟。今夕定饶云水梦，去年曾醉酒尊边。匆匆秋色催人老，一一箫声扰客眠。遥识故园游钓侣，晚风吹上渡湖船。"}, {"author": "许宝蘅", "title": "杂诗 其五 1911年以前之作", "paragraphs": "宝剑光茫贯玉河，王郎斫地惯哀歌。藏怀名刺三年灭，入世寒温一语多。客思只同花有泪，雄心甘让酒生波。天涯不少知音者，恋此风尘为底何。"}, {"author": "许宝蘅", "title": "杂诗 其六 1911年以前之作", "paragraphs": "浮尘滚涌似黄河，放浪形骸尽啸歌。杜老感怀诗律细，陆机入洛赋才多。漠南杨柳曾挥泪，楚泽兰荃岂逐波。闻道天家求治切，山中幽士意如何。"}, {"author": "许宝蘅", "title": "杂诗 其七 1911年以前之作", "paragraphs": "羡杀居乡马少游，湖烟日日弄扁舟。曾无书刺投当轴，更有琴尊集胜流。南国相思红豆种，西风摇落碧梧秋。新诗且附双鸿翼，随月经过十二楼。"}, {"author": "许宝蘅", "title": "杂诗 其八 1911年以前之作", "paragraphs": "自古多才入世难，当年索米悔长安。常移书劄休文瘦，谁赠缔袍范叔寒。已灭三年怀袖刺，非轻五斗折腰官。多缘薄命成摇落，空向天边盼紫鸾。"}, {"author": "许宝蘅", "title": "杂诗 其九 1911年以前之作", "paragraphs": "闭户悠悠岁月长，静中乐趣胜仙乡。笔垂秋露鸾笺润，墨发春云雀瓦香。临帖何人嗤野鹜，注经插架有公羊。苍橙翠竹围书屋，不向人间说断肠。"}, {"author": "许宝蘅", "title": "杂诗 其十 1911年以前之作", "paragraphs": "才人未必倒愁穷，消息无劳问碧翁。蒙叟生平蝴蝶梦，屈平文字蕙兰风。千年湘泽伤心地，一世悲歌转眼空。惟有楚狂狂意态，凤衰都付一歌中。"}, {"author": "许宝蘅", "title": "移家就娟净居读其和枝巢不寐之作次韵二首 其一", "paragraphs": "秋风测测漏声长，漫把秋怀论斗量。久作鳏鱼常不瞑，任骑瞎马幸非盲。移居喜托皋桥庑，卧瓮应容吏部狂。颇爱西昆温丽体，可能酬唱效刘杨。"}, {"author": "许宝蘅", "title": "移家就娟净居读其和枝巢不寐之作次韵二首 其二", "paragraphs": "世事何缘有短长，深宵无寐费思量。拥衾倚枕眠常适，灭烛休灯视岂盲。蝶化难寻庄叟梦，凤衰莫笑楚人狂。横流到处求安宅，遑问青杨与白杨。"}, {"author": "许宝蘅", "title": "为黄复娄生题闹红秋禊图", "paragraphs": "双井才名负盛年，相逢虽晚有前缘。画中诗写当时景，琴上星罗一辈贤。久客益知乡社乐，厌兵深感岁华迁。何能小舸相从去，载取莼鲈赀酒眠。"}, {"author": "许宝蘅", "title": "邓文如为张东荪赋围城诗书其后", "paragraphs": "传烽直逼古城阴，急景凋年朔气侵。排难只凭三寸舌，拯危真得万人心。覆巢完卵徼天幸，残局枯棋阅世深。谈虎至今犹色变，金台夕照费沉吟。"}, {"author": "许宝蘅", "title": "复堪娟净唱和念及鄙人次韵奉酬", "paragraphs": "辽海前游试转望，果然三度见生桑。不闻动地歌黄竹，但见悲风起白杨。贞疾士安誇笔健，幽居元亮补杯长。莫惊猿鹤虫沙化，暮齿相期保乐康。"}, {"author": "许宝蘅", "title": "再次前韵呈复堪娟净", "paragraphs": "赁庑梁鸿曷敢望，卜居喜得近柴桑。楚强晋霸难为郑，卢后王前更愧杨。老至只知才思短，乱余翻觉景光长。量盐数米家常事，微诵唐风念太康。"}, {"author": "许宝蘅", "title": "观苍虬画", "paragraphs": "古塔层崖老树阴，平生结想在幽深。一从忉利天归去，留与人间證道心。"}, {"author": "许宝蘅", "title": "金午峰以五七生日诗见示次韵和之", "paragraphs": "侵侵岁月未蹉跎，万态纷纭眼底过。行乐须防儿辈觉，相知齐贺我年歌。江山依旧供文藻，风雨何时理钓蓑。自笑衰迟耽好甚，偶逢佳作费吟哦。"}, {"author": "许宝蘅", "title": "移居玉皇阁", "paragraphs": "百年三世离乡井，南北羁迟剩此身。司马倦游仍作客，伯鸾赁庑总因人。旧交渐少成孤往，来日无多更几春。莫是前生香案吏，有缘犹得托比邻。"}, {"author": "许宝蘅", "title": "和九以诗贺移居次韵奉酬", "paragraphs": "昼理琴书夜爇香，安排傢具且张惶。地偏喜与嚣尘隔，客至无劳应接忙。看尽鱼龙都是戏，化为猿鹤亦何伤。西山爽气秋来送，独立閒庭望夕阳。"}, {"author": "许宝蘅", "title": "辛卯和九见过以吊治芗及过新居诗相示用前韵奉和 其一", "paragraphs": "牢愁苦语写盈笺，往事何堪说去年。佳节顿教欣戚异，交情不为死生迁。初归向秀惊邻笛，后至宽饶仰屋椽。身世那知真薄命，可怜端遇竟宁前。"}, {"author": "许宝蘅", "title": "辛卯和九见过以吊治芗及过新居诗相示用前韵奉和 其二", "paragraphs": "当年同撷桂枝香，敢以寒虫傲凤凰。卅载交期从此逝，一生事业为谁忙。经过旧馆难回忆，检定遗文更自伤。昔贺生辰今作吊，凄凉我欲废重阳。"}, {"author": "许宝蘅", "title": "和九兄过以端阳诗相示次韵", "paragraphs": "衡门萧索喜君过，不识人间有网罗。对弈何妨争劫急，吟诗常觉罪言多。幸存社树饶斤赦，苦恋书丛耐墨磨。此是暮年行乐事，庭柯无奈夕阳何。"}, {"author": "许宝蘅", "title": "甲午岁末燮侯将南归铸生冕之治具话别赋此赠行", "paragraphs": "学曹追逐忆丁年，历劫重逢有宿缘。君似何堪能话旧，我非许逊不谈玄。逃寒且作南归计，少食真成辟谷仙。暂别更期为后会，海棠花发一尊前。"}, {"author": "许宝蘅", "title": "沈慰文以恪斋画石壁图属题即次其所题纪游诗韵", "paragraphs": "幽境隔嚣尘，历载萦心曲。纸上忽相逢，苍翠日游瞩。矗立几寻尺，瞻拜无拘束。溟鹏失南图，辕驹久局促。缅想画中人，响风歌采绿。"}, {"author": "许宝蘅", "title": "稼庵令于家麟自美国归赋此为贺", "paragraphs": "闻道佳儿万里归，定知喜气溢庭闱。学成不负门闾望，道阻频遭关市讥。毋使楚材资晋用，真如赵璧脱秦围。细推物理张新政，要为神州放异辉。"}, {"author": "许宝蘅", "title": "为俞涵青题云中缒城图记卷", "paragraphs": "师以无名动，人为急难来。严城风撼索，深夜酒盈杯。竟背围原信，翻蒙间楚猜。伤馋兼感旧，展卷有馀哀。"}, {"author": "许宝蘅", "title": "酬和九", "paragraphs": "觥觥世族旧衣冠，共作旗亭话岁寒。少壮轻过惊老至，湖山虽好欲归难。已无身后千秋想，且尽樽前一饷欢。惟楚有材诚不忝，耆英写入画图看。"}, {"author": "许宝蘅", "title": "新年四首 其一", "paragraphs": "羁旅京华五十春，新年景物一番新。不劳车骑趋朝谒，无复鸡豚祀鬼神。玉树听歌都幻梦，华灯纵博巳前尘。老夫自有新年乐，休假儿孙笑语亲。"}, {"author": "许宝蘅", "title": "新年四首 其二", "paragraphs": "初入京华丙午年，旧时景物尚留连。堂前密供高盈尺，室内唐花暖更妍。叩户渐闻追酒债，挥毫著意写春联。曹司封印三旬假，准备巡游厂甸钱。"}, {"author": "许宝蘅", "title": "新年四首 其三", "paragraphs": "昔居汉口侍先公，少日情怀又不同。淹渍猪鱼循楚俗，蒸薰糕粽率乡风。双枝守岁通宵烛，万字封门满地红。庭院难忘三尺雪，长竿风烛插当中。"}, {"author": "许宝蘅", "title": "新年四首 其四", "paragraphs": "除夕分颁压岁钱，朱绳贯串选康乾。岁朝清供新图换，元旦书红吉语联。锣鼓乱敲无节奏，毽球竞踢共翩跹。诸兄诸妹都相让，最小偏娇博爱怜。"}, {"author": "许宝蘅", "title": "康南海百年诞辰女公子同璧设祭", "paragraphs": "万木森森一草堂，当年意气自飞扬。贾生忧汉虚前席，李叟入秦叹过梁。浮海流亡留有待，藏山著作应多方。夥家有女传经说，追慕殷勤百岁觞。"}, {"author": "许宝蘅", "title": "病居闻昂若丧感赋 其一", "paragraphs": "扶病倚绳床，惊闻歼我良。悲深翻少泪，齿少却先亡。士痛摧鸾翮，家愁断雁行。遗书何所托，凄绝说中郎。"}, {"author": "许宝蘅", "title": "病居闻昂若丧感赋 其二", "paragraphs": "忧国劳奔走，舒怀甫十春。膏肓潜痼疾，肝胆郁轮囷。病起论医事，园游傍水滨。小文纪梅品，绝笔案生尘。"}, {"author": "许宝蘅", "title": "平伯示生日感怀敬依春在堂集中八秩原诗韵之作次韵和之仍用原诗首句", "paragraphs": "后庚重与说先庚，世局人生大变更。徼幸忘忧并忘老，深惭知食不知耕。劳工端赖群雄策，和气能销四海兵。壮丽河山新事业，相期扶杖乐观成。"}, {"author": "许宝蘅", "title": "再次庚韵", "paragraphs": "后庚重与说先庚，往事多端起请更。张角传师操鬼道，夥颐忧国辍农耕。骄王横肆诛忠谏，异族凭陵耀甲兵。为有内忧招外侮，吸吾膏血病行成。"}, {"author": "许宝蘅", "title": "庚子元旦再次曲园老人庚子八秩诗韵", "paragraphs": "自我生经第九庚，漫云人事老多更。新知未解营工矿，旧业何曾学圃耕。一寸丹心能爱国，万方黔首厌言兵。都缘马齿年加长，赢得交游说老成。"}, {"author": "许宝蘅", "title": "一夕", "paragraphs": "一夕惊雷动，三军沃雪消。自甘捐破甑，谁敢履危桥。巴蜀终存汉，燕云未属辽。艰难十五载，完璧得归朝。"}, {"author": "许宝蘅", "title": "咏篱仙馆别集卷一，集李商隐诗句云屏三首 其一", "paragraphs": "云屏不动掩孤嚬，承露盘曦甲帐春。何处更求回日驭，至今犹谢蕊珠人。但须鸑鷟巢阿阁，羡煞乌龙卧锦茵。刘放未归鸡树老，一年生意属流尘。"}, {"author": "许宝蘅", "title": "咏篱仙馆别集卷一，集李商隐诗句云屏三首 其二", "paragraphs": "为有云屏无限娇，当时歌向掌中销。莫惊五胜埋香骨，虚减宫厨为细腰。侵夜可能争桂魄，属车无复插鸡翘。归来寂寞灵台下，雨洒空城蕙叶凋。"}, {"author": "许宝蘅", "title": "咏篱仙馆别集卷一，集李商隐诗句云屏三首 其三", "paragraphs": "龙池赐酒敞云屏，十二玉楼无故钉。过客不劳询甲子，昔人因梦到青冥。玉铛缄劄何由达，银烛烧残焰不馨。肠断秦台吹管客，金莲无复印中庭。"}, {"author": "许宝蘅", "title": "辛亥纪事十六首选四 其一", "paragraphs": "西来双燕信休通，井络天彭一掌中。益德冤魂终报主，韩公本意在和戎。星沉海底当窗见，鸟覆危巢岂待风。一自高唐赋成后，至今云雨暗丹枫。"}, {"author": "许宝蘅", "title": "辛亥纪事十六首选四 其二", "paragraphs": "肠断斑骓送陆郎，古来才命两相妨。遥知小阁还斜照，不遣当关报早霜。鸥鸟忘机翻浃洽，鸳鸯何事白相将。晋阳已陷休回顾，亦要天花作道场。"}, {"author": "许宝蘅", "title": "辛亥纪事十六首选四 其三", "paragraphs": "宗室求贤访逐臣，朝元阁迥羽衣新。相携花下非秦赘，半为当时赋洛神。紫凤放娇衔楚佩，金华归驾冷龙鳞。窦融表已来关右，首按昭阳第一人。"}, {"author": "许宝蘅", "title": "辛亥纪事十六首选四 其四", "paragraphs": "年华忧共水相催，哀痛天书近已裁。落日诸宫供观阁，前朝神庙锁烟煤。徒令上将挥神笔，便是胡僧话劫灰。三百年间同晓梦，宫中行乐有新梅。"}, {"author": "许宝蘅", "title": "饮酒八首 其一", "paragraphs": "濩落生涯独酒知，皇天有运我无时。后庭玉树承恩泽，铁网珊瑚未有枝。莫讶韩凭为蛱蝶，空教楚客咏江篱。壶中别有仙家日，又向壶中伤别离。"}, {"author": "许宝蘅", "title": "饮酒八首 其二", "paragraphs": "许椽全家道气浓，芸香三代继清风。回看屈宋由年辈，更共刘卢族望通。子夜休歌团扇掩，分曹射覆腊灯红。浮杯小摘开云母，倚坐欹眠日已中。"}, {"author": "许宝蘅", "title": "饮酒八首 其三", "paragraphs": "自有仙才自不知，佳人惆怅卧遥帷。已随江令誇琼树，曾共山翁把酒卮。大海龙宫无限地，春松秋菊可同时。寂寥我对先生柳，莫枉长条赠所思。"}, {"author": "许宝蘅", "title": "饮酒八首 其四", "paragraphs": "日下繁香不自持，霜天白菊绕阶墀。座中醉客延醒客，君问归期未有期。秋水绿芜终尽分，阳台白道细如丝。明朝惊破还乡梦，芳草如茵忆吐时。"}, {"author": "许宝蘅", "title": "饮酒八首 其五", "paragraphs": "高窗不掩见惊禽，云母屏风烛影深。夜半行郎空柘弹，密房羽客类芳心。江渔朔燕长相忆，桂巷杉篱不可寻。赊取松醪一斗酒，五陵论价重如金。"}, {"author": "许宝蘅", "title": "饮酒八首 其六", "paragraphs": "只得流霞酒一杯，赠君珍重抵琼瑰。离鸾别凤今何在，冀马燕犀动地来。但问琴书终一世，自缘烟水恋平台。宓妃漫结无穷恨，用尽陈王八斗才。"}, {"author": "许宝蘅", "title": "饮酒八首 其七", "paragraphs": "耽酒成仙几十春，世间花叶不相伦。后堂芳树阴阴见，白发如丝日日新。堪叹故君成杜宇，枉缘书劄损文鳞。嫦娥应悔偷灵药，月里依稀更有人。"}, {"author": "许宝蘅", "title": "饮酒八首 其八", "paragraphs": "苜蓿榴花遍近郊，王孙归路一何遥。明珠可贯须为佩，神剑飞来不易销。独坐遗芳成故事，自将磨洗认前朝。看山对酒君思我，莫损愁眉与细腰。"}, {"author": "许宝蘅", "title": "八风效梅村八首选三 其一", "paragraphs": "更当陶令北窗风，心有灵犀一点通。忆得鲛丝裁小卓，远含鸡舌过新丰。嫦娥捣药何时已，子晋吹箫此日同。彩树转灯珠错落，后门归去蕙兰丛。"}, {"author": "许宝蘅", "title": "八风效梅村八首选三 其二", "paragraphs": "郁金堂北画楼东，昨夜星辰昨夜风。晓镜但愁云鬓改，华筵俄叹逝波穷。城中猘犬憎兰佩，牢合金鱼锁柱丛。谁与王昌报消息，断无消息石榴红。"}, {"author": "许宝蘅", "title": "八风效梅村八首选三 其三", "paragraphs": "西来双燕信休通，临老中原见朔风。楚语含情皆有托，松醪一醉与谁同。金舆不返倾城色，朱邸方酬力战功。空记大罗天上事，定悲摇落尽成空。"}, {"author": "许宝蘅", "title": "咏篱仙馆别集卷二，集李商隐诗句 其一 怀人", "paragraphs": "沦谪千年别帝宸，世间荣落重逡巡。空留暗记如蚕纸，去作长楸走马身。碧草暗侵穿苑路，罗窗不识绕街尘。月娥未必婵娟子，试问西河砍树人。"}, {"author": "许宝蘅", "title": "咏篱仙馆别集卷二，集李商隐诗句 其二 怀人", "paragraphs": "贾生才调更无伦，独下长亭念过秦。素色不同篱下发，翠华空忆洛中春。不知瘦骨娄冰井，几处冤魂哭虏尘。肠断吴王宫外水，破家亡国为何人。"}, {"author": "许宝蘅", "title": "五君咏五首选一", "paragraphs": "蟾蜍夜艳秋河月，心有灵犀一点通。楚管蛮弦愁一概，后门前槛思无穷。谢郎衣袖初翻雪，赵后身轻欲倚风。空记大罗天上事，松醪一醉与谁同。"}, {"author": "许宝蘅", "title": "编咏篱仙馆别集成题后四首选二 其一", "paragraphs": "收将凤纸写相思，月过回塘万竹悲。堪叹故君成杜宇，空教楚客咏江篱。几时心绪浑无事，却是同袍不得知。忆事怀人兼得句，鬓丝休叹雪霜垂。"}, {"author": "许宝蘅", "title": "编咏篱仙馆别集成题后四首选二 其二", "paragraphs": "夜吟应讶玉绳低，李杜操持事略齐。古者世称大手笔，此中兼有上天梯。语奇句重喻者少，絮乱丝繁天亦迷。侧近嫣红伴柔绿，未拼容彩借山鸡。"}, {"author": "许宝蘅", "title": "咏篱仙馆别集后卷一，集李商隐诗句 全圆券", "paragraphs": "云罗满眼泪潜然，一片琼英价动天。独坐遗芳成故事，横行阔视倚公怜。蓬山此去无多路，楮叶成来不值钱。莫为无人欺一物，可能留命待桑田。"}, {"author": "许宝蘅", "title": "国大会议", "paragraphs": "云台高议正纷纷，多少分曹掌秘文。下苑经过劳想像，报章重叠杳难分。相携花下非秦赘，每到城东忆范云。日暮鹈原上猎，李将军是故将军。"}, {"author": "许宝蘅", "title": "杂咏", "paragraphs": "独立寒流吊楚宫，后门前槛思无穷。三年已制思乡泪，百尺方资柱石功。灞水桥边倚华表，乐游原上有西风。江鱼朔雁长相忆，云水升沉一会中。"}, {"author": "许宝蘅", "title": "记年", "paragraphs": "十年移易住山期，人欲天从竟不疑。青女素娥俱耐冷，春松秋菊可同时。寒归山观随棋局，行过水西闻子规。美酒成都堪送老，鬓丝休叹雪霜垂。"}, {"author": "许宝蘅", "title": "感逝六首选一", "paragraphs": "黄竹歌声动地哀，年华忧共水相催。可怜万里堪乘兴，欲构中天正急材。绛简尚参黄纸案，玉楼长禦白云杯。身闲不睹中兴盛，用尽陈王八斗才。"}, {"author": "许宝蘅", "title": "咏篱仙馆别集后卷二 集李商隐诗句 用及第束归却寄同年韵", "paragraphs": "一片飞烟隔九枝，良辰未必是佳期。桂宫留影光难取，罗荐春香暖不知。沛国东风吹大泽，巴山夜雨涨秋池。虽然同是将军客，去后漳河隔梦思。"}, {"author": "许宝蘅", "title": "寄题章甫怀莲簃思娇女也", "paragraphs": "家近红蕖曲水滨，世间花叶不相伦。芳根中断香心死，定子初开睡脸新。何处更求回日驭，至今犹识蕊珠人。楞伽顶上清凉地，一一莲花见佛身。"}, {"author": "王汝赓", "title": "故宫御花园牡丹", "paragraphs": "一株牡丹花，十户农家赋。兹园数百株，独擅韶华富。名花比杨妃，一美亦已足。况乃数百株，千载真奇遇。松柏参天立，奇士比贞固。美人与奇士，合并收禁阈。昔年隆盛时，曾浥九霄露。君王带笑看，妃子回眸顾。千枝浓艳香，一曲清平度。今乃归民国，无复迎銮辂。御园为公园，游赏迨黎庶。芒鞋与竹杖，幸得御墀步。御榻尚斜横，金铃犹密护。但有骚客吟，无复宫人妒。富贵如此花，春梦何时悟。"}, {"author": "王汝赓", "title": "西山晴雪", "paragraphs": "西山小住隔尘寰，日日登临兴未阑。大雪又添图画好，新晴闲曳杖藜看。玲珑万树苍髯亚，闪烁千峰白玉寒。最怪懒云堆不起，迷离何处辨烟峦。"}, {"author": "王汝赓", "title": "游故宫博物院", "paragraphs": "九天阊阖辟千门，殿阁巍峨空自存。四库瑶函留典籍，历朝重器剩彝尊。宫花寂寞人何在，庭树凄凉鸟尚喧。常与中华留博物，几回玩赏细评论。"}, {"author": "王汝赓", "title": "和郭麾霆津河道中", "paragraphs": "杨柳低垂处，茅檐四五家。烟迷村坞树，霞灿蓼汀花。恍入桃源路，哪知都市华。此间堪避世，何用觅丹砂。"}, {"author": "王汝赓", "title": "游龙泉寺", "paragraphs": "风日晴和傍午天，闲寻野寺到龙泉。千章古木低檐护，四壁青山伴客眠。窗外闲云常蔼蔼，门前流水自涓涓。徘徊池上观鱼跃，与尔同参个里禅。"}, {"author": "王汝赓", "title": "北平感旧", "paragraphs": "忆昔停车易水涯，觅交屠狗卖浆家。闲随野老牵黄犬，不羡中书掌白麻。北阙迁居成废圃，午门镌字改中华。楚狂哪管兴亡事，开谢原同陌上花。"}, {"author": "王汝赓", "title": "和吴子范自寿 其一", "paragraphs": "周甲初过六十春，花朝节后是良辰。一官德政人称最，两袖清风自乐贫。早岁匆萌归隐志，至今赢得自由身。从来嘉行膺多福，中寿还须上寿臻。"}, {"author": "王汝赓", "title": "和吴子范自寿 其二", "paragraphs": "学问淹通贯百家，文章绚烂灿如霞。龚黄政绩还堪拟，元白诗才蔑以加。结纳名贤心自热，品题人物眼无花。常留此老为矜式，好慰吾乡众望赊。"}, {"author": "王汝赓", "title": "和吴子范自寿 其三", "paragraphs": "将相名流出一门，当年教育至今存。孙吴谋略传衣钵，卫霍趋跄晋寿樽。岂但分荣光戚友，待看贻福到儿孙。九如天保君应备，智慧灵台有宿根。"}, {"author": "王汝赓", "title": "和吴子范自寿 其四", "paragraphs": "当年相识泮芹宫，几度沧桑宦海中。故友重逢均鹤发，良朋偕隐几渔翁。樽前故态虬髯紫，醉后童颜燕领红。俚句寿君君莫笑，还期来往寄诗筒。"}, {"author": "王汝赓", "title": "和迂叟原韵", "paragraphs": "归来学稼返吾初，日与田园草木居。老去又尝新腊酒，岁除喜得故人书。连篇锦字情斐蔚，廿首新诗韵朗疏。想见高吟饶兴会，几回满志几踌躇。"}, {"author": "王汝赓", "title": "和郭麾霆长教三中 其一", "paragraphs": "秋深白露欲为霜，驹隙空过岁月忙。惯懒遇人常避席，闲吟随处可逢场。时艰莫挽狂澜倒，体惫偏惊卧簟凉。闻说康成开广厦，便思偕手与同行。"}, {"author": "王汝赓", "title": "和郭麾霆长教三中 其二", "paragraphs": "淋漓大笔想挥毫，脱手弹丸力不劳。南国伤兰方拟屈，东篱咏菊恰如陶。长辞薄宦情厚淡，独任斯文品自高。三复佳章频击节，为君浮白酌松醪。"}, {"author": "秋瑾", "title": "宝刀歌", "paragraphs": "汉家宫阙斜阳里，五千馀年古国死。一睡沉沉数百年，大家不识做奴耻。忆昔我祖名轩辕，发祥根据在昆仑。辟地黄河及长江，大刀霍霍定中原。痛哭梅山可奈何？帝城荆棘埋铜驼。几番回首京华望，亡国悲歌泪涕多。北上联军八国众，把我江山又赠送。白鬼西来做警钟，汉人惊破奴才梦。主人赠我金错刀，我今得此心雄豪。赤铁主义当今日，百万头颅等一毛。沐日浴月百宝光，轻生七尺何昂藏？誓将死里求生路，世界和平赖武装。不观荆轲作秦客，图穷匕首见盈尺。殿前一击虽不中，已夺专制魔王魄。我欲只手援祖国，奴种流传遍禹域。心死人人奈尔何？援笔作此宝刀歌。宝刀之歌壮肝胆，死国灵魂唤起多。宝刀侠骨孰与俦？平生了了旧恩仇。莫嫌尺铁非英物，救国奇功赖尔收。愿从兹以天地为炉、阴阳为炭兮，铁聚六洲。铸造出千柄万柄宝刀兮，澄清神州。上继我祖黄帝赫赫之威名兮，一洗数千数百年国史之奇羞！"}, {"author": "秋瑾", "title": "秋风曲", "paragraphs": "秋风起兮百草黄，秋风之性劲且刚。能使群花皆缩首，助它秋菊傲秋霜。秋菊枝枝本黄种，重楼叠瓣风云涌。秋月如镜照江明，一派清波敢摇动？昨夜风风雨雨秋，秋霜秋露尽含愁。青青有叶畏摇落，胡鸟悲鸣绕树头。自是秋来最萧瑟，汉塞唐关秋思发。塞外秋高马正肥，将军怒索黄金甲。金甲披来战胡狗，胡奴百万回头走。将军大笑呼汉儿，痛饮黄龙自由酒。"}, {"author": "秋瑾", "title": "感事", "paragraphs": "竟有危巢燕，应怜故国驼。东侵忧未已，西望计如何？儒士思投笔，闺人欲负戈。谁为济时彦，相与挽颓波？"}, {"author": "秋瑾", "title": "咏琴志感", "paragraphs": "泠泠七弦琴，所思在翠岑。成连奋逸响，中散叹销沉。世俗惟趋利，人谁是赏音？若无子期耳，总负伯牙心。"}, {"author": "秋瑾", "title": "柬志群", "paragraphs": "河山触目尽生哀，太息神州几霸才。牧马久惊侵禹域，蛰龙无术起风雷。头颅肯使闲中老，祖国宁甘劫后灰？无限伤心家国恨，长歌慷慨莫徘徊。"}, {"author": "秋瑾", "title": "杞人忧", "paragraphs": "幽燕烽火几时收，闻道中洋战未休。漆室空怀忧国恨，难将巾帼易兜鍪。"}, {"author": "秋瑾", "title": "题《芝龛记》（八首选三） 其一", "paragraphs": "古今争传女状头，谁说红颜不封侯。马家妇共沈家女，曾有威名振九州。"}, {"author": "秋瑾", "title": "题《芝龛记》（八首选三） 其二", "paragraphs": "执掌乾坤女土司，将军才调绝尘姿。花刀帕首桃花马，不愧名称娘子师。"}, {"author": "秋瑾", "title": "题《芝龛记》（八首选三） 其三", "paragraphs": "莫重男儿薄女儿，平台诗句赐蛾眉。吾侪得此添生色，始信英雄亦有雌。"}, {"author": "秋瑾", "title": "梅（十首选二） 其一", "paragraphs": "本是瑶台第一枝，谪来尘世具芳姿。如何不遇林和靖？飘泊天涯更水涯。"}, {"author": "秋瑾", "title": "梅（十首选二） 其二", "paragraphs": "冰姿不怕雪霜侵，羞傍琼楼傍古岑。标格原因独立好，肯教富贵负初心？"}, {"author": "秋瑾", "title": "读书口号", "paragraphs": "东风吹绿上阶除，花院箫疏夜月虚。侬也痴心成脉望，画楼长蠹等身书。"}, {"author": "秋瑾", "title": "望乡", "paragraphs": "白云斜挂蔚蓝天，独自登临一怅然。欲望家乡何处似？乱峰深里翠如烟。"}, {"author": "秋瑾", "title": "喜雨漫赋", "paragraphs": "渊龙酣睡谁驱起，飞向青天作怒波。四野农民皆额首，名亭直欲继东坡。"}, {"author": "秋瑾", "title": "对酒", "paragraphs": "不惜千金买宝刀，貂裘换酒也堪豪。一腔热血勤珍重，洒去犹能化碧涛。"}, {"author": "秋瑾", "title": "柬徐寄尘 其一", "paragraphs": "祖国沦亡已若斯，家庭苦恋太情痴。只愁转眼瓜分惨，百首空成花蕊词。"}, {"author": "秋瑾", "title": "柬徐寄尘 其二", "paragraphs": "何人慷慨说同仇，谁识当年郭解流？时局如斯危已甚，闺装愿尔换吴钩。"}, {"author": "江庸", "title": "初抵成都闻京师议和", "paragraphs": "仓皇孤注掷金瓯，客子还乡说壮游。尚幸识途馀老马，不闻撼树恃蚍蜉。千秋碧化苌弘血，万里函输佗胄头。城下一盟终可耻，陆沉长使杞人忧。"}, {"author": "江庸", "title": "灵隐寺", "paragraphs": "飞来峰傍冷泉亭，夕照初沉石壁青。眼底风烟易冥漠，山中花木自芳馨。浮生飘瞥何曾著，败叶萧骚不可听。欲剔馋崖寻宋刻，苔衣斑驳字零星。"}, {"author": "江庸", "title": "向岛观樱花和仲苏", "paragraphs": "隅川田畔酒人归，花下人家半掩扉。三岛诗情馀彩笔，一春屐齿问苔衣。莺声莫遣芳菲尽，牛后终怜国事非。兰芷荒山易幽怨，不关日薄雨丝飞。"}, {"author": "江庸", "title": "自塔之泽至芦湖风雨初霁喜成一律呈黄仲韬吴子修汪颂年叶伯皋刘幼云诸学使", "paragraphs": "缭乱秋怀不可名，兼旬苦雨阻山行。短衣笑逐诸公后，薄暮欣看万壑晴。丛荻满溪风益劲，高楼临水眼先明。六年多为湖山住，富岳遥遥识此情。"}, {"author": "江庸", "title": "新义州", "paragraphs": "鸭绿江头晚有波，鸦飞犹认旧山河。灯前一掬伤心泪，卧听韩娘唱国歌。"}, {"author": "江庸", "title": "侍大人及赵尧师游八里庄", "paragraphs": "望望西山路，言寻八里庄。曙天见寒月，老树赭轻霜。野步便沙软，村醪对客尝。谁能尘磕里，醒眼过重阳。"}, {"author": "江庸", "title": "横塘", "paragraphs": "垂杨一碧草芊绵，雨后溪山好放船。何日移家吴下住，饱听柔橹送华年。"}, {"author": "江庸", "title": "灵岩道中", "paragraphs": "行尽横塘始见山，灵岩依约湿云间。斜风细雨鸥波路，一棹冲寒又往还。"}, {"author": "江庸", "title": "楼外楼", "paragraphs": "消受春波浆一枝，好风吹柳碧参差。夕阳忽下孤山路，一角湖楼露酒旗。"}, {"author": "江庸", "title": "岳墓", "paragraphs": "二月湖波碧似油，桃花烂漫柳丝柔。心中无佛休随喜，独步西泠拜岳侯。"}, {"author": "江庸", "title": "广州六榕寺", "paragraphs": "雨后珠江唤渡船，六榕一榜寺门前。夕阳红杀春城里，粤秀峰头看木棉。"}, {"author": "江庸", "title": "下关车中", "paragraphs": "月出万松间，水光散成绮。两三打雨船，荡漾空明里。"}, {"author": "江庸", "title": "无题", "paragraphs": "自古长安似弈棋，十年沧海客归迟。龙腾虎掷浑如梦，鹢退鹏飞各有时。牛李同朝泯恩怨，萧曹当日只规随。白云得遂相依愿，不待停车始问奇。"}, {"author": "江庸", "title": "虎阜酒家", "paragraphs": "虎阜归途问酒家，一楼河畔任欹斜。解衣旁薄风帘下，饱啖湖鱼看藕花。"}, {"author": "江庸", "title": "渡鸭绿江", "paragraphs": "晚风吹鬓两飘骚，半载车曾两渡桥。国破尚留箕子庙，海枯时涌子胥潮。衣冠不共山河改，草木常先节候凋。地瘠更兼征敛苦，江边茅屋景萧条。"}, {"author": "江庸", "title": "清光绪帝珍妃旧居", "paragraphs": "一去宫闱岁月深，蓬蒿没路树成阴。空劳畚锸终朝力，不见长门买赋金。"}, {"author": "江庸", "title": "和吴鼎昌达铨", "paragraphs": "春到郊西景物妍，海棠庭院举家迁。百年故宅移乔木，十里青山接玉泉。地熟不知身是客，花开宜与酒为缘。凭栏我也忘归去，莫怪蜂狂蝶更颠。"}, {"author": "江庸", "title": "科仑坡二首选一", "paragraphs": "锡兰岛是佛西天，我亦来留一拜缘。弹指浃旬沧海上，抵他行脚十三年。"}, {"author": "江庸", "title": "书怀", "paragraphs": "吾独爱孤竹，挺身霜雪中。不曾似行苇，倾倒只随风。"}, {"author": "江庸", "title": "画竹", "paragraphs": "墙阴隙地净无埃，拟觅琅玕此处栽。栽尔未能姑画尔，清风先上笔尖来。"}, {"author": "江庸", "title": "和汤鹤逸见怀", "paragraphs": "忽忽醉醒孤岛上，看花先负一年春。更无乐土方思蜀，那有仙源好避秦。山馆稍偏宾客少，江城依旧市朝新。佳篇入手惭追步，奔逸何如遂绝尘。"}, {"author": "江庸", "title": "感事", "paragraphs": "出林鸟鹊便争哗，木槿朝开暮落花。裘马如何都换酒，姜盐未可共煎茶。岂真狡兔能三窟，莫把垂杨作两家。欲绣平原丝卖尽，误人毕竟是声华。"}, {"author": "江庸", "title": "忆成都", "paragraphs": "入云丝管至今哗，城外清溪即浣花。丞相祠堂犹有柏，薛涛井水最宜茶。草堂未及逢人日，锦里原来是我家。便拟碧鸡坊下住，海棠乡里度年华。"}, {"author": "江庸", "title": "感事", "paragraphs": "投林穷鸟莫争哗，借取春阴暂养花。似患竹多因咒笋，不求泉好但訾茶。燕衔弱絮终抛溷，渔认扁舟即是家。伫看馋枪都扫尽，卿云缦缦日光华。"}, {"author": "江庸", "title": "山腴过许近作赋以报之", "paragraphs": "春归宁禁燕莺哗，梅到残时杏又花。身偶得閒休负屐，渴如能解莫嫌茶。琼楼乍近仍高处，碧玉终残是小家。我亦寸心知得失，敢忘丑拙诩清华。"}, {"author": "江庸", "title": "得香宋师书并诵和章呈一律", "paragraphs": "瓦釜争鸣鸦乱哗，空将笺纸渥桃花。失群塞雁方求侣，学语宫鹦解唤茶。堪痛玄黄龙战野，不知王谢燕谁家。旭川一水无多语，乘兴还来揽物华。"}, {"author": "江庸", "title": "香宋师赐和知剑霜将迎师至自流井并约缓衡及馀同往", "paragraphs": "剥啄休惊户外哗，书来约赏洛阳花。同游当立程门雪，断饮翻宜顾渚茶。待展莺花春日社，定邀鸡黍故人家。白头师弟频相聚，此事年来可自华。"}, {"author": "江庸", "title": "无题", "paragraphs": "雀噪鸦啼一阵哗，飘茵坠溷总怜花。相思渐减怀中字，甘味应回去后茶。尚冀郎心收覆水，莫歆春色在邻家。衣香鬓影匆匆去，回首芳尘只梦华。"}, {"author": "江庸", "title": "宿洪椿寺忆香宋师", "paragraphs": "文酒趋陪愿未酬，峨嵋隔岁又重游。屐经藓上痕应没，花发峰间步偶留。入寺诗先寻坏壁，在山泉始是清流。莫忧风鹤严城客，今卧椿坪百尺楼。"}, {"author": "江庸", "title": "感事", "paragraphs": "救亡何在万夫哗，老去观棋眼渐花。途到穷时偏信数，人于病后岂需茶。驱车讵可忘前辙，下石何能责怨家。筚路土阶今日事，莫殚物力侈纷华。"}, {"author": "江庸", "title": "果玲上人见怀并呈香宋师", "paragraphs": "一尘不让寺门哗，只看珙桐几树花。禅榻未亲煨芋火，霜柑先饷露芽茶。横溪阁近诗留壁，迎翠楼高客当家。咫尺灵山原易到，何愁无分与龙华。"}, {"author": "江庸", "title": "月夜", "paragraphs": "隔岸能闻爆竹哗，奔腾佛脚浪翻花。禅心偶动宵深磬，诗思旋生月下茶。骥老何曾甘伏枥，梦多强半是还家。一编领略青灯味，饱吸灵芬细咀华。"}, {"author": "江庸", "title": "答诵洛", "paragraphs": "祠树阴阴鸟语哗，板桥一雨碧流花。酌君但罄瓶中酿，迟我先烹阁下茶。吟翠楼僧为地主，浣纱溪女是邻家。不妨咏啸鱼盐地，腹有诗书气自华。"}, {"author": "江庸", "title": "病中答山腴", "paragraphs": "晏子祠边过客哗，石榴惊见粉红花。夜来谁捉波心月，午后人喧竹下茶。远害深知能慰友，微屙一念便思家。山乡药物知何用，诀有安心胜扁华。"}, {"author": "江庸", "title": "柳二首 其一", "paragraphs": "渝城花国少垂杨，乍见纤腰却断肠。今夜台城残阁下，娉婷万树付秋霜。"}, {"author": "江庸", "title": "柳二首 其二", "paragraphs": "金粉飘零玉树残，溪边老柳折腰难。也曾种入灵和里，莫作倡条冶叶看。"}, {"author": "江庸", "title": "闻渝市月夜被炸", "paragraphs": "嘉陵江上电声哗，人散城郊似柳花。窗外夜沉方拥被，洞中客到不供茶。安全漫语三迁策，局促难容八口家。自古巴渝繁会处，堪嗟一夜损繁华。"}, {"author": "江庸", "title": "寄梅兰芳香港", "paragraphs": "池馆生凉敛众哗，白兰香纵胆瓶花。竹声似听萧骚雨，世味同看冷淡茶。乱亟佳人纷作贼，才高馀技亦成家。扇头为写疏枝好，展向风前忆畹华。"}, {"author": "江庸", "title": "陈庄有梨贩从军江浙负伤方归", "paragraphs": "卖梨莫禁到门哗，百战沙场手带花。路入曲乡知美酿，身先弹雨当粗茶。谋生但恃双肩铁，报国曾抛万里家。相对敢憎君鄙俚，口中念念说中华。"}, {"author": "江庸", "title": "寄内", "paragraphs": "知君喜寂恶嚣哗，不信幡能永护花。剪去吴淞半江水，汆馀龙井雨前茶。入秋蝉只宜餐露，出塞鸿原不顾家。咫尺淩云堪载酒，嘉州水木本清华。"}, {"author": "江庸", "title": "八月十九日炸后大火书愤", "paragraphs": "霹雳晴空万户哗，独宵红焰火城花。防疏更为鱼贪饵，吻渴轻将鸩易茶。浩劫如环非一地，孑身莫庇况全家。春秋九世仇须复，定使东夷悔乱华。"}, {"author": "江庸", "title": "游仙五首（录二） 其一", "paragraphs": "久摒云敖不耐哗，洞门容易认桃花。天孙未嫁犹闻杼，月姊无名岂为茶。鸡犬飞升曾舐鼎，凤鸾铩羽莫还家。龙文秘笈何由辨，辜负提携范雪华。"}, {"author": "江庸", "title": "游仙五首（录二） 其二", "paragraphs": "霓裳一咏众仙哗，将萎谁怜阆苑花。未索葛翁蓬岛药，试尝枯叟草堂茶。绡衣典尽鲛人宅，绣户长扃凤女家。漫语弥天云锦手，戋戋独茧岂能华。"}, {"author": "江庸", "title": "寿冯焕章六十", "paragraphs": "深知简朴励平生，上寿惭于晋兕觥。走卒半看为将帅，苦吟何暇效儒生。狂胡不信终难扫，墨道端犹未易行。钟鼎勋名公自有，献芹聊与野人诚。"}, {"author": "江庸", "title": "程素云重九招饮未赴履川为拈得俗字", "paragraphs": "九日我住南山曲，不用登高恣遐瞩。别墅秋深客少来，辜负花光与山渌。渝州今日聚群贤，老将诗坛树大纛。官高未可乏閒情，历废讵能忘旧俗。越日书来索赋诗，敢策疲驽追俊足。时艰正赖出群材，棋胜须看最后局。可能小队出郊坰，未赏梅花酌春录。"}, {"author": "江庸", "title": "耶稣诞日忆菲律宾旧游", "paragraphs": "俊游不忘海南天，花气钗光聚一船。老触童心聊作达，俗呼圣诞可从权。舞衫飘举翩如燕，杯醑芳醇喷似泉。今日萧斋风雨夜，憧憧往事到灯前。"}, {"author": "江庸", "title": "题苏渊雷《苏子语亚》", "paragraphs": "旧学新知密并深，喜君说古并谈今。东坡才力谁能企，馀沈犹传一志林。"}, {"author": "江庸", "title": "戏咏汤婆子二首（选一）", "paragraphs": "温存博得老奴怜，毕世何曾近少年。故态脚频加腹上，同心结总叩胸前。入冬始有相思意，到晓从无不散缘。竹氏夫人还命薄，早随秋扇一时捐。"}, {"author": "江庸", "title": "挽李拔可", "paragraphs": "兄弟岑参并好奇，知公名早识公迟。真珠有露都成泪，硕果无停祗剩诗。只字遍搜伊秉绶，一尘不染庾元规。今年共罢登高会，酒盏霜螯手忍持。"}, {"author": "张秉衡", "title": "自适", "paragraphs": "晓日初升乍起床，暮春天气尚微凉。醒来无事闲扶杖，课罢含饴喜弄璋。人老乏求心转惬，花残不语恨都忘。行行止止随吾意，哪管乡人话短长。"}, {"author": "张秉衡", "title": "出塞", "paragraphs": "老南少北谚非狂，才出边关便觉凉。行客有钱空在手，牧童指酒竟无乡。萧萧征马惊人路，瑟瑟阴风古战场。始信当年慈母训，临行切切著棉装。"}, {"author": "张秉衡", "title": "感遇", "paragraphs": "天道难明古至今，无劳变徵问琴心。功名场上营谋苦，诗酒缘中契合深。末路文章遭白眼，当时人物重黄金。凝眸放步逍遥过，枉直何须计尺寻。"}, {"author": "张秉衡", "title": "溪上独步", "paragraphs": "水光潋滟净尘埃，风静波平一鉴开。两处蛙声鸣鼓吹，一湾月色映墙来。村烟望远痕相压，岸柳浮空影倒栽。宅近清溪生雅趣，吟诗玩景问谁裁。"}, {"author": "张秉衡", "title": "游古寺", "paragraphs": "野竹编篱荆作扉，红墙如带一周围。禅阶有径苔痕浅，钟磬无声日色微。几树林间双塔出，万花香里一僧归。欲将画壁题诗句，何日笼纱愿不违。"}, {"author": "张秉衡", "title": "草旱", "paragraphs": "只听蝉声未听蛙，乡农父老仰天嗟。伏中雨缺犹何望，兵后年凶果不差。树未逢秋先落叶，井虽有水半含沙。谁怜遍野哀鸿泣，香火钱多按亩加。"}, {"author": "张秉衡", "title": "怀安县登山", "paragraphs": "闻说登山兴便豪，不筇不屐任游遨。大风得句吟不畅，绝顶观花眼界高。人影渐迷云出岫，歌声直达鹤鸣皋。雪泥鸿爪何胜感，石上题诗仰俊髦。"}, {"author": "张秉衡", "title": "清明前有感", "paragraphs": "廿年奔走事无成，节近清明百感生。屈指田家才布种，伤心政客又谈兵。三都沦隐愁东北，一市荒凉叹北京。毕竟不才遭世弃，英豪几见老躬耕。"}, {"author": "张秉衡", "title": "题《狮虻集腋》二首 其一", "paragraphs": "若大中华若大狮，奈何如醉更如痴。盼教集腋虻虫齧，学作当头一棒施。"}, {"author": "张秉衡", "title": "题《狮虻集腋》二首 其二", "paragraphs": "朦胧狮睡念馀年，大好山河局已偏。四万万人谁爱国，化虻集腋警贪眠。"}, {"author": "张秉衡", "title": "寓津寄曹君燮臣", "paragraphs": "画阁层楼到处迷，乍来津埠混东西。胸中块垒生乡思，国际风潮起战时。犬吠蛙鸣频会议，英文法语几学期。书生惆怅终何补，退敌无方枉赋诗。"}, {"author": "张秉衡", "title": "笼鹰三首 其一", "paragraphs": "杜门锁户一身栖，立志原非燕雀知。莫谓个中多困顿，青云得路岂无时。"}, {"author": "张秉衡", "title": "笼鹰三首 其二", "paragraphs": "看它邻鸟乐飞呼，困守笼中愧不如。一旦乘时新路得，扶摇直上有谁俱。"}, {"author": "张秉衡", "title": "笼鹰三首 其三", "paragraphs": "生来岂是笼中鸟，为尔多能绊尔踪。时至可乘应尔待，奇才到底不终穷。"}, {"author": "张秉衡", "title": "寄某 其一", "paragraphs": "同是年年客异乡，伤心聚散竟无常。好邻在昔经三载，托迹于今各一方。回想前尘因渺渺，相期后会总茫茫。此情欲达凭何处，尺楮题诗付雁行。"}, {"author": "张秉衡", "title": "寄某 其二", "paragraphs": "夫子何时始惠然，幽斋尘积榻空悬。愿逢知己三生慰，交到忘形一别难。纵未计程千万里，已经明月两回圆。谈心有日重约会，正是端阳在眼前。"}, {"author": "张秉衡", "title": "寄某 其三", "paragraphs": "年来频作砚田谋，两败秋闱志不休。敢怨画工图未肖，且惭嫫母陋堪羞。凡才见弃终何恨，精业难勤莫戏游。最是羽毛丰满后，青云得路请同酬。"}, {"author": "张秉衡", "title": "寄某 其四", "paragraphs": "地僻无人抑四围，迂怀每与世情违。绿窗高卧床谁共，白板常关客自稀。度日风光穷贼迹，他乡雪印怅鸿飞。更深不寐无多趣，孤雁声声月半辉。"}, {"author": "张秉衡", "title": "慨志", "paragraphs": "有志徒言大，其如未遂何。命途常偃蹇，岁月苦蹉跎。旅食年年惯，穷愁种种多。乐观能格物，不必计奔波。"}, {"author": "张秉衡", "title": "次韵仲甫近作", "paragraphs": "生平学浅复才低，也识人齐命不齐。客路奔波萍在水，功名驻足日沉西。自怜骨相无佳运，敢谓簪花等粪泥。箴劝良言徒负负，此心如醉更如痴。"}, {"author": "张秉衡", "title": "秋夜不寐", "paragraphs": "更筹数尽夜初长，种种愁怀思不忘。屈指客游过十载，伤心佳节又重阳。窗低虚影单衾薄，茶冷添寒侵晓窗。输与邻翁清睡足，数声呵欠隔东墙。"}, {"author": "张秉衡", "title": "筑舍一所归隐乐业", "paragraphs": "吾乡荒僻处，土屋筑三间。墙外栽五柳，门前水一湾。吟诗参鸟语，得意乐鱼潜。此亦成高隐，何须入远山。"}, {"author": "张秉衡", "title": "秋夜闲吟", "paragraphs": "少年岁月巳蹉跎，此后应教浪费过。授业每嫌身束缚，高眠哪问夜如何。栽花满院全无数，饮酒消愁不在多。秋思谁家应更甚，仰天搔首问嫦娥。"}, {"author": "张秉衡", "title": "再赠仲甫", "paragraphs": "从未登兰谱，心盟已自真。如君名下士，即我目中人。似此性情洽，奚殊手足亲。天南与地北，作合亦前因。"}, {"author": "张秉衡", "title": "室中放鸟出笼", "paragraphs": "门帘已下复何之，小小吾庐尚可依。飞上屋梁闲栉羽，抛将尘土落人衣。"}, {"author": "张秉衡", "title": "读曹明贤君蜀鹃诗稿二首 其一", "paragraphs": "炉灭灯残不寐时，枕旁一卷晓陶诗。老夫也是悲观派，爱听蜀鹃入夜啼。"}, {"author": "张秉衡", "title": "读曹明贤君蜀鹃诗稿二首 其二", "paragraphs": "君生堪说无忧者，诗稿缘何号蜀鹃。想是多情翻自苦，一声啼血受谁怜。"}, {"author": "郭象升", "title": "将游京师出城有作 其一", "paragraphs": "风雪重闉地，青苍忽满濠。壮心空落落，徂暑已滔滔。狗监知谁托，龙泉气不豪。悠扬残角里，小立首频搔。"}, {"author": "郭象升", "title": "将游京师出城有作 其二", "paragraphs": "村鸡方喔喔，辕马自骎骎。薄醉一车妥，间云三里阴。古今真旦暮，天地且浮沉。万里行方始，苍茫意不禁。"}, {"author": "郭象升", "title": "彼汾", "paragraphs": "彼汾沮洳处，策马屡经过。战地青山在，西风白雁多。摇摇舟搁浅，瑟瑟苇缘坡。无限凉秋思，临流一浩歌。"}, {"author": "郭象升", "title": "寄怀浑源张氏城南别墅", "paragraphs": "面岳城南墅，当年数往还。久经书问讯，略记径弯环。蝶影千花路，莺声四月山。披襟容再过，应认酒痕斑。"}, {"author": "郭象升", "title": "清华道中", "paragraphs": "晓邑苍苍竹，秋光泯泯溪。笋舆三里路，茅店数声鸡。市冷餦餭薄，沙颓碌碡低。孤云起天表，心折太行西。"}, {"author": "郭象升", "title": "代州", "paragraphs": "绝塞崎岖地，重过未觉劳。哀湍传大壑，落日晃平皋。历险心逾壮，看天首自搔。陀罗台畔路，的的战云高。"}, {"author": "郭象升", "title": "十一月二十五日雪（二首选一）", "paragraphs": "羔酒销金帐，风流事若何。玉龙诗跋扈，银海客婆娑。笔砚尘埃久，壶觞感慨过。旗亭谁更许，一绝赌黄河。"}, {"author": "郭象升", "title": "过榆次源涡村乐其风景题一诗于旅舍", "paragraphs": "浪游何处不徘徊，爱此人家傍水隈。丛社赛馀黄鸟啭，乱泉声里白莲开。异乡即事皆如梦，枉道何年得再来。惆怅长堤无限柳，汉南流涕为谁哀？"}, {"author": "郭象升", "title": "送王觉民东渡（二首选一）", "paragraphs": "更想东溟万斛舟，长风吹我到瀛洲。虬髯紫气横三岛，鳌背青山付一钩。天外几番萦梦寐，樽前何计慰沉浮。陇头梅蕊无消息，应折樱花寄远邮。"}, {"author": "郭象升", "title": "和赵息亭赠刘舟父句用原韵", "paragraphs": "景略霸才原不世，淮阴国士本无双。囊空屡丧千金产，瓠落那容五石缸。提契有情归率土，零丁多难念兴邦。虬骖螭驾知谁诣，且欲邀君诵涉江。"}, {"author": "郭象升", "title": "悼亡 其一", "paragraphs": "生小比邻数往来，骑危细鼓打如雷。天吴紫凤空相妒，竹马青梅两不猜。谁判无情成眷属，更抛斯世付沉埋。十三年事匆匆过，忍买丛杨冢上栽。"}, {"author": "郭象升", "title": "悼亡 其二", "paragraphs": "间岁归来百感并，飞蓬膏沐总由卿。华丹窈窕思何著，锦瑟缠绵梦不成。气短风云犹缱绻，心经生死倍空明。独怜蓄泪过千斛，未得凭棺一纵声。"}, {"author": "郭象升", "title": "祁县鲁村清光绪庚子余避拳匪之乱曾宿此村人家其屋在高崖上马上仰视约略可辨云", "paragraphs": "隔河遥见瓦鳞鳞，桑枣葱茏绝点尘。过雨娇云浓似酒，拂天高树秀于人。两三椽屋看犹在，十八年前迹已陈。回首同行尽年少，欲谈往事恐伤神。"}, {"author": "郭象升", "title": "石岭关", "paragraphs": "莽莽洪荒石骨顽，轮蹄终古困跻攀。尔朱旧事谁能说，扩廓雄风去不还。西狩銮舆曾小驻，北门锁钥比三关。绝怜百战峥嵘地，著个当垆卖饼鬟。"}, {"author": "郭象升", "title": "乘火车过河南偶成", "paragraphs": "瞢腾一觉车箱睡，过尽当窗万电杆。瞥眼河山同决溜，荡胸天地此凭栏。名区草草无三宿，交集茫茫有百端。比似乱披书册子，不容行句细寻看。"}, {"author": "郭象升", "title": "元遗山先生祠下作", "paragraphs": "落日青城客恨多，草间偷活意如何。中州集在微言远，野史亭荒太息过。故主幽兰悲一炬，遗碑甘露与重磨。高才易得求全毁，力士铛头且醉歌。"}, {"author": "郭象升", "title": "振武卫", "paragraphs": "墟沙风急日冥冥，笳吹苍凉不可听。故宅久荒孙白谷，荷戈谁问赵南星。衰朝西北偏才盛，绝域河山剩涕零。三百年来人事改，颓垣还见草痕青。"}, {"author": "郭象升", "title": "石家庄旅舍听雨不眠寄月如兄春泉弟 其一", "paragraphs": "昔年隅座侍严亲，为说长途历苦辛。夜雨零铃偏警梦，油灯倚壁最伤神。永哀辟咡言如昨，何意萧条值此辰。默滴空阶听到晓，壮图销尽剩轮囷。"}, {"author": "郭象升", "title": "石家庄旅舍听雨不眠寄月如兄春泉弟 其二", "paragraphs": "廿年书剑客并州，小技雕虫壮已羞。婚宦匆匆频聚散，功名草草各沉浮。三冬枉自劳臣朔，四海惟应念子由。独拥寒衾不成寐，对床聊复想风流。"}, {"author": "郭象升", "title": "题荆公诗集", "paragraphs": "杈枒肺腑时时触，悱恻风怀岁岁迁。谁识年来姜桂性，又回诗好到临川。"}, {"author": "郭象升", "title": "小驿", "paragraphs": "临溪小驿旧曾经，又逐骡纲队队铃。惆怅客途花事了，凝尘来看折枝屏。"}, {"author": "郭象升", "title": "片月", "paragraphs": "夕阳西下暮天虚，衬出长空月一梳。倩影能教人意远，断痕只似片云馀。晚来小院闲移坐，病起兼旬久罢书。且把半轮供赏玩，河山半壁较何如？"}, {"author": "郭象升", "title": "即事漫咏（十首选四） 其一", "paragraphs": "中庭几树白丁香，不耐东风一夜狂。绿叶成阴花事了，帘栊寂寞昼初长。"}, {"author": "郭象升", "title": "即事漫咏（十首选四） 其二", "paragraphs": "何处寻芳问牡丹，海棠文杏也摧残。生憎荔挺防人步，著个花儿便号兰。"}, {"author": "郭象升", "title": "即事漫咏（十首选四） 其三", "paragraphs": "菜圃青青地百弓，垂杨无复絮摇风。晚来小立都成例，消受斜阳一抹红。"}, {"author": "郭象升", "title": "即事漫咏（十首选四） 其四", "paragraphs": "兀坐深宵万念删，遗音飞鸟度檐间。莲洋佳句无端忆，布谷声中四月山。"}, {"author": "郭象升", "title": "观鱼书感", "paragraphs": "玻璃不隔水空明，掉尾朱鱼自在行。半日偷閒何所事，一池吹皱或干卿。斋馀旧识南屏鲫，道大难容北海鲸。上说加餐下相忆，素书谁慰客中情。"}, {"author": "郭象升", "title": "无题", "paragraphs": "滔滔辨口似悬河，蛮语参军奈汝何。聊比寻僧过竹院，浮生半日付消磨。"}, {"author": "郭象升", "title": "拟王渔洋体太原秋感", "paragraphs": "黄云画角古并州，袅袅西风渺渺愁。金石尚存唐掌固，楼船无复汉汾流。垒更赤帜迷荒戍，瓜种青门忆故侯。闻道秦川开幕府，夜寒刁斗遍林邱。"}, {"author": "郭象升", "title": "拟赵秋谷体幕府有怀", "paragraphs": "幕府秋笳日夜闻，故人相念半从军。不教北海空樽酒，无奈西华剩练裙。富贵转头真梦幻，河山弹指即风云。裹头尺布谈何易，且草穷交卖艺文。"}, {"author": "郭象升", "title": "拟查初白体前题", "paragraphs": "辗转音书阅岁年，北胡南越意茫然。势成举足无轻重，事到伤心有万千。红遍海棠春异地，青回梁益水连天。不知柔橹烟波路，谁复含悽念汝贤。"}, {"author": "郭象升", "title": "拟黄公度体感事", "paragraphs": "桓东年少尽权奇，舍利天花拂不离。已倒太阿和柄授，岂容威斗按方移。雌黄口慑三长史，蜀碧心寒四义儿。独坐穷山招虎卫，巴州老将识机宜。"}, {"author": "郭象升", "title": "拟郑苏龛体前题", "paragraphs": "秋林土室辟蒿莱，痈尰支离养不材。新旧只今成水火，文章无补到涓埃。地经戎马人烟绝，天入风霜雁影来。闻道黄河增壁垒，笳声呜咽有馀哀。"}, {"author": "郭象升", "title": "拟陈散原体雨坐有述", "paragraphs": "萧萧沥沥无休歇，奈此朝朝暮暮何。小鸟将雏扶栋宇，残花飘影上帘波。俯眉入世供嘲骂，支肘看天废啸歌。老作闭门听雨客，也曾捧土向黄河。"}, {"author": "郭象升", "title": "拟姚姬传体重有感", "paragraphs": "印何若若绶累累，中路凄凉赋式微。建业水清鱼不食，纥于山冻雀犹飞。江湖岁月无聊赖，城郭人民有是非。争唱大风思猛士，几时游子故乡归。"}, {"author": "郭象升", "title": "拟赵瓯北体前题", "paragraphs": "瑶草金光点化身，在山远志出山贫。拔毛不肯为天下，肉眼何从识圣人。太史公称牛马走，孟尝君入虎狼秦。莫教土偶谇桃梗，人事空空鬼事真。"}, {"author": "郭象升", "title": "拟舒铁云体前题", "paragraphs": "资财智识两重垣，不合时宜且耐烦。白鹤扬州十万贯，青牛函谷五千言。谣兴斗粟缘兄弟，纺著庭槐为系援。一片红光迷道路，轻舟何处访桃源。"}, {"author": "郭象升", "title": "拟张船山体雨夜", "paragraphs": "明灯华屋雨淋漓，耿耿通宵枕自欹。诗敢危言凭血性，饮当微醉有遐思。坐观世界无聊局，颇觉神仙不死痴。云路即今多拥隔，骖鸾驾鹤欲何之。"}, {"author": "郭象升", "title": "拟钱箨石体喜晴", "paragraphs": "连朝苦恨雨不止，今日天晴人意开。提携万象同出梦，俯仰一世如登台。烟霄霭霭碧无尽，花气濛濛红欲回。妻儿相别已经岁，计日会有音书来。"}, {"author": "郭象升", "title": "拟袁子才体前题", "paragraphs": "薰风习习宿云披，团扇轻衫淡荡时。相见都言天气好，清谈渐觉老来宜。青山入梦思乡远，白日如年恋客迟。溽暑未收人意懒，茶情酒量要支持。"}, {"author": "郭象升", "title": "拟陈云伯体彼汾", "paragraphs": "彼汾沮洳玉人遥，翩若惊鸿不可招。秋水蒹葭凝白露，春风杨柳拂蓝桥。锦衾达旦时时咏，罗袜生尘步步娇。手掷丹砂方狡狯，那能背痒倩伊搔。"}, {"author": "郭象升", "title": "拟龚定庵体上党", "paragraphs": "上党由来天下脊，征战流血几回经。苍茫历史无穷感，迢递中原不断青。甲士伸头山孔孔，炮声落胆地铃铃。左车霹雳神何在，旗鼓看人出井陉。"}, {"author": "郭象升", "title": "拟樊云门体读史", "paragraphs": "广武原头日暮云，停车谁吊奉春君。白登六出传奇计，青冢千秋有断坟。鞋底错成宣政样，靴尖踢倒顺昌军。可怜石勒求和表，司马家儿引烛焚。"}, {"author": "郭象升", "title": "拟范无错体漫书", "paragraphs": "辛巳纪元吾以降，龙飞光绪七年秋。读书草草知千古，花甲垂垂近一周。独抱文章期后世，坐观沧海到横流。不须问舍求田去，已堕英雄百尺楼。"}, {"author": "郭象升", "title": "拟李爱伯体游仙", "paragraphs": "仙籍除名项曼都，箫声缥缈遍寰区。露盘自洒金人泪，骁箭轻抛玉女壶。瀛海更寻三岛去，流霞曾饮一杯无？几时龙汉消馀劫，重展真灵位业图。"}, {"author": "郭象升", "title": "拟陈元孝体晋阳怀古", "paragraphs": "雄都表里拥河山，检点图经忆旧观。天子戏分桐富贵，上人日报竹平安。虬髯一局棋输却，龙吻双泉血洗乾。走马客来无事日，城西碧玉几回看。"}, {"author": "郭象升", "title": "拟龚芝麓体怀人", "paragraphs": "茫茫举目异江河，流落衣冠感慨多。邻笛空怀嵇叔夜，回文谁寄窦连波。六州错铸银枪队，半壁花飞玉树歌。旅梦惊还乌雀噪，星稀月白意如何。"}, {"author": "郭象升", "title": "拟朱竹垞体榆次西瓜", "paragraphs": "当年包贡入京华，名并天西哈密瓜。一自朝廷更政体，尚馀风味在田家。连冈子母相钩带，迎刃冰霜溅齿牙。玉碗金盘消息断，故侯门第问生涯。"}, {"author": "郭象升", "title": "拟厉樊榭体题傅青主画", "paragraphs": "霜红龛画鲜流传，伪迹纷纷满市廛。常恨丹青人渺矣，何来水墨气苍然。杯弓蛇影销疑眩，煤尾蛛丝历岁年。尺幅便教经剪损，挂墙犹觉有馀妍。"}]