[{"author": "郭象升", "title": "拟郑子尹体即事", "paragraphs": "过午殷雷闻再三，黑云顷刻遍西南。花梢已著疏疏雨，屋脊仍横隐隐岚。一梦恍然红日出，小园正在绿阴酣。展书自向风檐读，古道于今世不谈。"}, {"author": "郭象升", "title": "七夕招李子栽陈松涛韩竹君常晓楼张贯三宋纯如陈芝楣金若虚王念祖赵宝臣李仞千冯勉斋小饮贯三念祖宝臣仞千不至同座分上下平声三十字赋诗余拈得支灰两韵（二首选一）", "paragraphs": "即今海内苦兵灾，新咏何心继玉台。杯酒有缘聊一醉，干戈不死竟重来。人间天上秋如故，月底花前见几回。荆楚岁时儿女节，吾曹姑借作诗材。"}, {"author": "郭象升", "title": "九日子栽筱楼澄秋纯如星五涧泉松樵若虚友渔诸君招同福斋炳如荐秋万象亭登高逮夜会饮亭中即席成此", "paragraphs": "灯火传觞互主宾，何期斯夕了斯辰。满城风雨秋如梦，近水楼台夜有人。到手深杯争劝酒，恋头旧帽不嫌尘。莫将遍插茱萸话，说向当筵久客身。"}, {"author": "郭象升", "title": "秋意", "paragraphs": "小圃回翔惯，飞云仰望劳。天随雕翅转，秋与雁行高。只觉苍穹大，难为白首搔。一无抟控法，万古逝滔滔。"}, {"author": "郭象升", "title": "奉怀吴子玉上将军并谢草书画梅之赐（二首选一）", "paragraphs": "轻裘缓带写梅花，燕处超然息众哗。故里青山犹在望，中原白骨已如麻。几时玉帐重开府，再见金轮转法华。囊底从容馀智叩，尚能赤手捕龙蛇。"}, {"author": "郭象升", "title": "次韵奉答念祖雪后见怀之作（二首选一）", "paragraphs": "晏岁飞腾暮景斜，闭门深巷隔喧哗。何当雪虐风饕过，听得街头卖杏花。"}, {"author": "郭象升", "title": "李息斋山水即用其自题韵", "paragraphs": "衙排画戟寝凝香，却羡渔村草舍凉。比似朱门琴一曲，平沙落雁忆潇湘。"}, {"author": "郭象升", "title": "陈秋碧花卉草虫", "paragraphs": "两三胡蝶一螳螂，写入丹青意味长。却笑琴声弹不得，到门阻住蔡中郎。"}, {"author": "郭象升", "title": "董源山水", "paragraphs": "江南春到鳜鱼肥，欸乃烟波一棹归。开遍桃花千万树，霞天展与乱莺飞。"}, {"author": "郭象升", "title": "赵仲穆旅行争渡图", "paragraphs": "江湖来往狎风湍，荷担驱驴步步难。疲于津梁方一叹，有人还当要津看。"}, {"author": "郭象升", "title": "仇石洲刺绣图", "paragraphs": "紫凤天吴曲折长，海图拆罢更添香。看来世上光阴好，只有针箱线帖旁。"}, {"author": "鲁迅", "title": "惜花四律步湘州藏春园主人韵 其二", "paragraphs": "剧怜常逐柳绵飘，金屋何时贮阿娇？微雨欲来勤插棘，薰风有意不鸣条。莫教夕照催长笛，且踏春阳过板桥。只恐新秋归塞雁，兰艭载酒橹轻摇。"}, {"author": "鲁迅", "title": "惜花四律步湘州藏春园主人韵 其三", "paragraphs": "细雨轻寒二月时，不缘红豆始相思。堕裀印屐增惆怅，插竹编篱好护持。慰我素心香袭袖，撩人蓝尾酒盈卮。奈何无赖春风至，深院荼蘼已满枝。"}, {"author": "鲁迅", "title": "惜花四律步湘州藏春园主人韵 其四", "paragraphs": "繁英绕甸竞呈妍，叶底闲看蛱蝶眠。室外独留滋卉地，年来幸得养花天。文禽共惜春将去，秀野欣逢红欲然。戏仿唐宫护佳种，金铃轻绾赤阑边。"}, {"author": "鲁迅", "title": "哀范君三章 其二", "paragraphs": "海草国门碧，多年老异乡。狐狸方去穴，桃偶已登场。故里寒云恶，炎天凛夜长。独沉清冷水，能否涤愁肠？"}, {"author": "鲁迅", "title": "哀范君三章 其三", "paragraphs": "把酒论当世，先生小酒人。大圜犹茗艼，微醉自沈沦。此别成终古，从兹绝绪言。故人云散尽，我亦等轻尘！"}, {"author": "鲁迅", "title": "无题二首 其二", "paragraphs": "雨花台边埋断戟，莫愁湖里余微波。所思美人不可见，归忆江天发浩歌。"}, {"author": "鲁迅", "title": "教授杂咏四首 其二", "paragraphs": "可怜织女星，化为马郎妇。乌鹊疑不来，迢迢牛奶路。"}, {"author": "鲁迅", "title": "教授杂咏四首 其三", "paragraphs": "世界有文学，少女多丰臀。鸡汤代猪肉，北新遂掩门。"}, {"author": "鲁迅", "title": "教授杂咏四首 其四", "paragraphs": "名人选小说，入线云有限。虽有望远镜，无奈近视眼。"}, {"author": "鲁迅", "title": "赠人二首 其二", "paragraphs": "秦女端容理玉筝，梁尘踊跃夜风轻。须臾响急冰弦绝，但见奔星劲有声。"}, {"author": "胡雪抱", "title": "咏怀", "paragraphs": "天空如大冶，错铸顽无功。世局如大弈，错著厄难通。机钤在怀抱，变化本不穷。所贵灵虚间，勿为错者蒙。遇繁尽吾才，居寂息吾躬。一觞或一咏，条理出微衷。神人藐姑射，旱浸不能攻。游刃有馀地，民德其大同。"}, {"author": "胡雪抱", "title": "李氏西园赠主人", "paragraphs": "断无地胜此清奇，我阅藏书访素知。疏雨碧帘闲读画，澹云花簟静围棋。髯苏笔墨多酬弟，短李声名故善诗。娱老林亭见深致，克家珍重好风规。"}, {"author": "胡雪抱", "title": "章门吊澹台子羽墓", "paragraphs": "古篆重翻剥落碑，为怀投璧斩蛟时。南游不识何年事，从此蛮疆士骨奇。"}, {"author": "胡雪抱", "title": "水观音亭", "paragraphs": "石径回环草色鲜，旧馀池阁倚平川。柳丝花片情多少，默向秋风质水仙。"}, {"author": "胡雪抱", "title": "彭蠡舟中", "paragraphs": "快随白鸟下晴氛，斜倚乌篷背夕曛。帆影耸疑天外剑，水痕旋作画中云。疏风阵阵无人语，小橹声声带雁闻。四顾秋芳摇落尽，渺怀何处礼湘君。"}, {"author": "胡雪抱", "title": "秋杪小渡", "paragraphs": "夹岸风光几许存，中流掩映漾秋魂。萧萧瑟瑟古亭渡，两两三三黄叶村。霜重寒林知鸟怯，日晴残涨见鱼翻。江山莫遂悲摇落，更眺南云有泪痕。"}, {"author": "胡雪抱", "title": "晚渡舟中作二首 其一", "paragraphs": "翛然倚棹弄湖光，浊浪寥天两渺茫。只有纤纤眉子月，空明相證出寒芒。"}, {"author": "胡雪抱", "title": "晚渡舟中作二首 其二", "paragraphs": "暮云层叠碧鳞鳞，流水斜阳旧复新。转悔十年林下坐，饱餐岚翠作诗人。"}, {"author": "胡雪抱", "title": "清晓藕塘观莲花", "paragraphs": "遥怜晓艳濯风漪，灵女初年未嫁时。小立横塘呼尽出，惊鸿丽想夺陈思。"}, {"author": "胡雪抱", "title": "泛舟作河灯戏", "paragraphs": "秋病恹恹百虑煎，偶随菱棹弄平川。灵犀闪烁驯妖夜，玉兔高寒浴魄天。云縠翠深飘冷梵，锦漪香重幻新莲。凭虚欲听湘弦去，菱叶纷纶却碍船。"}, {"author": "胡雪抱", "title": "惝恍", "paragraphs": "惝恍复惝恍，乃卧金井隅。精灵复精灵，乃梦玉婵姝。扬芬散彩绮，节步鸣瑶瑜。前身不可测，疑产紫清都。随风化芳露，点滴滋兰苏。因缘结为人，雪腻涵红酥。常赎易护谴，永好忽投余。梦兮妙天幸，醒矣恨虚无。虚无无复虚，虚无独梦乎。"}, {"author": "胡雪抱", "title": "中秋讲授定庵发大心文①", "paragraphs": "皓月有如圆镜智，雄文能作大波音。哲人断却吾稍续，苦绣缠绵善感心。"}, {"author": "胡雪抱", "title": "雄悟", "paragraphs": "情演日以繁，分流各为派。有时万派收，团作溶溶爱。爱河通欲界，欲界走孽海。孽积转复杂，纤沫变洪濑。以如是层积，生如是意态。山意生我执，见如是境界。持此境界战，遇彼境界败。泛滥求真源，窎远不可悔。澄思蓦雄悔，所历尽破坏。破坏亦最难，恃吾有脑在。"}, {"author": "胡雪抱", "title": "虾蟆石", "paragraphs": "一舸西风紧，春波瑟瑟寒。虾蟆满身翠，万古与人看。"}, {"author": "胡雪抱", "title": "乌江怀西楚霸王", "paragraphs": "中夜乌江道，犹疑唤奈何。喑呜空盖世，涕泣此闻歌。古意全灰烬，羁愁半叵罗。我来适残醉，还为吊明驼。"}, {"author": "胡雪抱", "title": "宿润州二首 其一", "paragraphs": "形势六朝在，苍然一望明。金焦两无语，淮海更孤征。嶂树遥连舰，楼窗欲蔽城。京江好烟月，珍重此升平。"}, {"author": "胡雪抱", "title": "宿润州二首 其二", "paragraphs": "雄镇郁嵯峨，征夫约略过。亭林西式絜，花木下江多。水浸颇黎嫩，烟霏火树酡。如何扃钥地，天遣客星罗。"}, {"author": "胡雪抱", "title": "秋津山寺登高同两徐、戴、袁群", "paragraphs": "一醉狂歌入翠微，疏钟斜照澹忘归。无多风景娱羁客，不合年华隐钓矶。野溆秋痕凉拭面，僧楼竹色古侵衣。凭栏远览寻常事，玉树珊瑚喜共依。"}, {"author": "胡雪抱", "title": "吴城旅舍同仲兄苏存宿舟中之句", "paragraphs": "入洛年华序阁心，朅来津渡与枯吟。水喧客枕淫淫梦，风渡汀沙飒飒音。驿路别开珍异徙，湖楼犹昔管弦沉。百年纸醉金迷地，听厌渔郎说古今。"}, {"author": "胡雪抱", "title": "送梅君", "paragraphs": "流云向晓戒初程，匹马轻装快此行。好是银刀凉作伴，月华随处有芒生。"}, {"author": "胡雪抱", "title": "截发小志", "paragraphs": "十牢绿鬓赉微尘，莽莽情丝劫又新。即此头颅斫亦可，仗谁端冕坐同论。偶簪缥笔浑无地，愁理华鬘俊有人。莫据形模拟胡服，剪除枝叶独精神。"}, {"author": "胡雪抱", "title": "中秋感忆吟侣", "paragraphs": "狂生被酒喜悲歌，隔海心情费揣摩。破碎山河圆满月，几人花下话支那。"}, {"author": "胡雪抱", "title": "孔雀吟寄国学保存社", "paragraphs": "孔雀栖珠崖，餐香出南海。修翎时一舒，金气横空霭。珍禽动遥和，奇服垂璎彩。乘时各有耀，离合目精骇。似彼深心人，芳誉私相采。惺惺惜惺惺，结爱不能解。岂无俊鹦哥，鲫溜学雏婢。传语生飞谣，诵经妄忏悔。宁知清浊异，狐媚徒滋败。志洁寡所营，沉浸养云采。十年丰其羽，偶露神潇洒。饮啄自有真，焉在饫虾蟹。"}, {"author": "胡雪抱", "title": "观剧诗", "paragraphs": "良苗绿怀新，群黎亦劳止。乃欲祈丰穰，开场试傀儡。属和存渝音，弹弦近下里。红牙旧时拍，白话新鲜语。歌调既繁阗，舞容尤俶诡。荒唐说蝶梦，变幻现牛鬼。忽有三军惧，忽又桑中喜。劝惩古人心，老妪解其旨。懿铄仪前民，雄装剑且履。幅舄昭其度，垂璎被竟体。征马躏诸华，冠裳遂沦毁。服古法先王，流风仅赖此。侏儒固应饱，臣朔空文史。"}, {"author": "胡雪抱", "title": "诗泪", "paragraphs": "电笑天昏昼雨冥，风噫地动睡人醒。已传沸海真飞雪，更看妖氛纵现星。黄海诗心秋鬼侠，皖江衣血夏云腥。九州莽莽阴森气，谁摄新图入御屏。"}, {"author": "胡雪抱", "title": "秋海棠", "paragraphs": "花生千年前，奇情历今古。传言古思妇，姿貌海棠妩。两泪凝为酥，胭脂润如雨。点地不分明，红豆篱下土。金风袅袅啼，玉露瀼瀼污。婀娜结此花，芳馨越兰杜。厥气为凉蛩，鸣秋声激楚。微虫焉解怨，变幻不自主。人生百年中，飞霞漾清曙。精诚傥凝结，涕唾香不腐。蜕化本无端，虫花非足数。馀无死生憾，仗此灵魂武。"}, {"author": "胡雪抱", "title": "题《牡丹亭记》二首 其一", "paragraphs": "离骚哀怨老临川，触手芬菲意渺绵。冷雨幽窗愁此夕，零欢坠梦是何缘。残香妙作还魂想，苦蘖坚持入定禅。十载情书重籀过，不堪似水感流年。"}, {"author": "胡雪抱", "title": "题《牡丹亭记》二首 其二", "paragraphs": "刹刹尘尘百劫遒，他生福倩此生修。花原偶现悲留影，石未全顽冀点头。碧落寒空何事雨，红灯小穗若为愁。鲜妍一种伤心事，付与云鬟次第讴。"}, {"author": "胡雪抱", "title": "江轮夜行", "paragraphs": "花棂碧琐浮空去，绝似神仙岛国封。人满千声喧鸭鹜，江深百炬照鱼龙。舟争皖岸星前渡，枕过铜陵夜半钟。漭瀁风涛心未定，独来临槛感淙淙。"}, {"author": "胡雪抱", "title": "雪词三首 其一", "paragraphs": "玉戏演齐凡百种，花魔糅碎一千尊。何时了尽僧祗劫，无灭无生雪独存。"}, {"author": "胡雪抱", "title": "雪词三首 其二", "paragraphs": "梦踏梨云破碧霄，美人赠我以琼瑶。醒来一白浑无际，隔断离魂不可招。"}, {"author": "胡雪抱", "title": "雪词三首 其三", "paragraphs": "飞花叠叠簇芙蓉，玉蕊冰条几万重。毕竟舞台谁得似，海天风急战群龙。"}, {"author": "胡雪抱", "title": "偶梦戏效长吉", "paragraphs": "水上石山斜矗立，空舠乱渡斜风急。牵衣上履如飞猱，水光喷雾石间湿。磊砢层跻入高处，通天崖脊横成路。迷离渐倚扶栏行，倏入酒楼灯转树。湖山夜寂此何境，花枝四照游人影。凝神正欲参灵奇，九霞觞侧羁魂醒。"}, {"author": "胡雪抱", "title": "村剧", "paragraphs": "紫陌春晴流艳光，绿萝夹路芜菁香。隔溪村社箫鼓嚷，飞符喋血排兵猖。红衣叱拨龙腾骧，小姬试马桃花妆。皂罗袍服挺金刚，腰悬法宝天师张。夜叉跳引阎罗王，善人骑鹤还仙乡。生儿骨相活地藏，灵旗画盖风飘扬。吹笙击磬鸣云琅，敷词劝戒颇尽详。莫嗤诞幻穷虚荒，农人里妇顾若狂。曲终举足心怏怏，归时踏月天迷黄。"}, {"author": "胡雪抱", "title": "田家杂兴", "paragraphs": "逐逐花风拂野过，耕人叱犊麦人歌。新秧绿熟成纨绮，小径青深入苧罗。日暮光阴犹共惜，春馀收穫本无多。临流度陌俱心赏，为祝初元九穗禾。"}, {"author": "胡雪抱", "title": "村居即事", "paragraphs": "水边萝薜隐幽村，难得居閒逸思存。楹秃稍馀明制宅，竹深犹护宋人坟。一泓天外看帆影，万绿风前沃酒尊。百炼此心见清旷，浮名腥腐更何论。"}, {"author": "胡雪抱", "title": "樵舍驿夜泊", "paragraphs": "萧条市驿旧行经，颓岸灯垂出树青。爱倚乌篷看夜色，水天凉月带疏星。"}, {"author": "胡雪抱", "title": "中秋寓省", "paragraphs": "十年三作中秋客，阅尽洪州旅味清。素魄千观无变相，丹华九转未成名。早知石黛城中贵，新道冰弦水上生。藕榭菱洲觞酌满，一觚沉碧为君倾。"}, {"author": "胡雪抱", "title": "汽车即事", "paragraphs": "飙轮力满御风行，天盖穹庐四野平。薄驶胜骑千里马，纷栖如织六桥莺。飞奔草树昙花现，浮转山河芥子轻。最念同车琼佩侣，云衣飘举上瑶京。"}, {"author": "胡雪抱", "title": "车渡黄河抵邺夜作", "paragraphs": "汽车习过黄河熟，车人乍过惊成哭。桥柱顽蹲凡数百，横陈双轨具边幅。磨铁鏦铮奔远瀑，飞光飘荡难容目。渡河瞬息犹沟渎，沿流淤浊连平陆。想见蜿蜒千里曲，苍凉古迹河南北。龙虎葱葱郁陵谷，英魂踵吊偏无福。阔绰乾坤行色促，暮投邺下空瞻瞩。纸窗砖榻风流足，旷野琴讴清入屋。天限长河民异俗，油然心返存醇朴。"}, {"author": "胡雪抱", "title": "东事近感二首 其一", "paragraphs": "西风鸭绿惨菰蒲，策画恢奇快剪屠。诈楚狡谋天下罪，椎秦忠愤几人无。陆沉坐盼龙蛇动，巢覆难终鴳雀娱。玉版未雕方物在，可还遥遗一箪珠。"}, {"author": "胡雪抱", "title": "东事近感二首 其二", "paragraphs": "消息惊心入雉门，方前沿革怕深论。已胜素服为郊哭，曾奉黄麻说帝恩。唇齿亲情焉不切，皮毛国体且难存。汉江犹有痴儿女，痛爇残香冀返魂。"}, {"author": "胡雪抱", "title": "京津车中暮作 九月初六日", "paragraphs": "归云萦拂别皇都，金碧葱茏转眼无。剩有弯环一钩月，为衔秋梦入津沽。"}, {"author": "胡雪抱", "title": "天津夜憩紫竹林", "paragraphs": "破空汽笛呼云际，人声夜涌天为沸。烬劫丛中紫竹林，电光绿射楼台碎。复道车行似锦茵，金铺扣砌接芳邻。规模造仿相豪侈，租借更番混主宾。惊心门户飙轮撼，明珠径取骊龙颔。博此繁华已可伤，神游看当沙尘糁。幽燕客久浑忘家，饱茹奇感哀京华。禁城馆院迷踪迹，胡儿种树枝纷挐。庄严寝闼成沧海，固圉筹边更何采。大地茫茫付酒杯，津门九月肥虾蟹。"}, {"author": "胡雪抱", "title": "渤海舟中", "paragraphs": "惊涛滚雪立千丈，乘槎便欲淩虚上。海雾晴收日色浮，四边澈绿中心朗。赍愁万斛渡北溟，不觉望洋神志广。晓来拍手招螭龙，夜静燃犀烛罔两。贝阙珠宫汇百灵，织绡鲛女流苏晃。六鳌跋浪海底翻，令我欲生鳞甲想。呜呼波澜到此无馀憾，安能袖去杯中养。掬其一勺洗心肝，哦诗出口添萧爽。世界浮沤似有无，吾生粒粟犹飘荡。风鸣水起渺何极，成连一操秋情莽。"}, {"author": "胡雪抱", "title": "过威海卫观海涛", "paragraphs": "夜黑驰黄海，风涛益大观。怒波腾足起，飞沫照神寒。岛矗行将碎，龙眠恐未安。便将喷薄意，收摄入毫端。"}, {"author": "胡雪抱", "title": "过崇明", "paragraphs": "嫩黄水色接崇明，遥岸风光俨画成。送客纡徐入黄浦，天涯海尽树丛生。"}, {"author": "胡雪抱", "title": "沪上有感", "paragraphs": "横览小溟渤，敛气夕临沪。袅袅滩外旌，青青浦东树。沧桑何可言，春申古尝住。奇辟忽如此，星汉平地布。琛赆万国同，园林五洲富。霞彩萦层楼，电车沸衢路。咫尺国境分，沉丽似深妒。旅馆滨河桥，怀人及秋暮。含情倚栏久，烟月流寒暑。纫蕙搴明珠，参差不相遇。归梦眷晨昏，漂摇复难驻。空持冷淡心，悄历繁华处。"}, {"author": "胡雪抱", "title": "江舟溯京口", "paragraphs": "江势下游宽，空濛夜独看。气嘘风露湛，声泻水云寒。远想生瑶笛，归心滞画栏。中流爱秋月，对客欲团圞。"}, {"author": "胡雪抱", "title": "叠韵书感", "paragraphs": "壮志何尝薄戎马，江楼厌听鼓鼙声。分符异数偏裨尽，绝幕殊功笑骂成。剩拥歌鬟谈战伐，谁呼国士起幽并。银刀夜响灯如雪，惭负封侯骨相清。"}, {"author": "胡雪抱", "title": "题汪笠云诗卷", "paragraphs": "金台过我说诗因，绕笔萧森已动人。别后芳华重揽结，餐来瑶柱益鲜新。河流海色嘘成字，洛佩湘弦感入神。羡杀林姚尽才子，骅骝骖伍出风尘。"}, {"author": "胡雪抱", "title": "题三十二岁像", "paragraphs": "禅心瓶水持难定，世态昙花现已多。纫佩搴裳惜流景，芳馨修阻奈君何。"}, {"author": "胡雪抱", "title": "访胡漱唐侍御，出示陈散原写寄诗次韵为赠", "paragraphs": "犹许东湖影幅巾，幽踪邂逅及芳辰。倾襟台阁生风日，蹑足烟波听雨人。宛委别藏搜涧壑，清虚馀梦拥衾茵。遥知神识澄秋水，楼外飞花不当春。"}, {"author": "胡雪抱", "title": "漱唐邀居退庐问影楼藏书之榭", "paragraphs": "百尺湖楼柳眼青，芸床晴日度微馨。有谁呵壁为天问，赢我升堂诵座铭。累疏稍酬闲笠屐，千秋宁恃小池亭。道人说画涵真趣，冷月空烟媚晚汀。"}, {"author": "胡雪抱", "title": "九日吟潭宅会汪竹居、李定山、孑云、王晓湘、瘦湘登眺滕王阁，寻集饮城外酒楼，诗以纪之", "paragraphs": "天清海绿过重九，乱后剩作章江吟。去年南园菊花雨，舫斋卧梦洞庭深。今年走会怀湘宅，天听盟约收重阴。玄流嵇阮少长集，嚣甚欲得涤尘襟。高山之志流水心，锦囊昨买名家琴。摩挲灵物各起舞，遂赍古意淩江浔。千年杰阁一凭槛，老翠掬饮西山岑。鸾声佩响渺何处，城隅日落飞清砧。才人文宴涉幽想，空潭云影若可寻。未遑多让谋一醉，买琴幸馀沽酒金。壶觞政令由己出，宽严略变深浅斟。青牛出关事不易，白驹过隙愁难禁。汀洲晚籁鸣萧森，水木澹逼倪云林。登高旷览足忘世，似与天地俱浮沉。"}, {"author": "胡雪抱", "title": "重阳横山登高", "paragraphs": "思蹴灵狮拂凤凰，横山高处作重阳。老僧领竹雄千户，初地登莲小十方。点水烟螺晴欲活，浮空瀑布远相望。振衣日夕秋风饱，林馆餐英浥晚香。"}, {"author": "胡雪抱", "title": "忆友", "paragraphs": "风噫灌莽触频呻，岁晏山间思故人。各有须眉足生动，枯藤瘦石见精神。"}, {"author": "胡雪抱", "title": "送别三妹四妹七弟", "paragraphs": "奔埃野马各浮沉，笙鹤翩然返旧林。不动湖山围夜语，无常风雨触离襟。征帆远树烟波老，幽谷青萝岁月深。目送飞鸿成底事，茫茫江上负初心。"}, {"author": "胡雪抱", "title": "林居得诗呈漱唐侍御", "paragraphs": "开门百卉扬青春，槛外桃花肥似人。老山山态素非媚，远插十里涵丰神。深林读书留易久，袷衣已净行路尘。流观物理足异趣，忽令藏府为鲜新。晓莺试歌燕交舞，迄晚不识怒与嗔。古贤得力傥在是，芬吐四照胥天真。东皇侍史旧知我，盈怀淑气澹可亲。黄冠种树日初暖，阳阿晞发其无伦。"}, {"author": "胡雪抱", "title": "次王大守晓湘雨夕寄怀韵", "paragraphs": "浩荡灵修怨渺然，忽飞白鸟破枯禅。深怜画烛潇潇雨，解忆幽皇澹澹天。湿墨顷看流晓气，芳液微恨影初年。简庵别置乌皮几，知有龙鸾拥夜眠。"}, {"author": "胡雪抱", "title": "笠云主王寓附书见讯叠王大韵并寄", "paragraphs": "弥想檐花静欲然，奢摩入室与参禅。吟衔片月春如海，梦际重湖浪拍天。剧饮枉教招十日，馀香直觉透三年。妙人多聚城南角，谁为将来石上眠。"}, {"author": "胡雪抱", "title": "偶成", "paragraphs": "刺挐不见水波定，翻覆谁穷云雨情。钟鼎味浓持禁脔，文章心腐造侯鲭。雕龙辨口竟何补，蒙马军威聊复行。斗柄未长箕舌短，秋河看汝可怜生。"}, {"author": "胡雪抱", "title": "题《豫章集》二绝 其一", "paragraphs": "豫章禅妙绝皇宋，只服苏仙放肆才。苏似大鹏横海去，黄如香象渡河来。"}, {"author": "胡雪抱", "title": "题《豫章集》二绝 其二", "paragraphs": "莲植淤泥浑不染，更于净处吐华严。调花谀竹消风趣，若个如公制行廉。"}, {"author": "胡雪抱", "title": "晨起", "paragraphs": "艳旭才吹海气乾，清凉不汗想飞鸾。芙蓉宝帐知无分，自起山阰饮木兰。"}, {"author": "胡雪抱", "title": "录亡女悼词书后", "paragraphs": "性妒温馨气妒清，掌珠强夺太无情。忆吟诗句肠堪断，悔用医方眼未明。痴愿竟难偿十岁，倩魂何忍索三更。平生厌洒穷途泪，蓄到今年为汝倾。"}, {"author": "胡雪抱", "title": "酬瘦湘早春寄怀并读其近作", "paragraphs": "心如湖水可通达，知汝近来福分清。画眉晚添春妩足，梳头晓怯秋瞳明。自然盈抱芳香意，不似空林寂寞情。何复牵怀貌伧父，傅之雪月滋寒荣。"}, {"author": "胡雪抱", "title": "七夕仿昔人体", "paragraphs": "明星垂一笑，艳语满江南。小女名纨素，秋盘荐乳柑。焉知迟暮思，更甚此儿憨。箪云红欲腻，衣露碧初酣。起弄秋千境，眠安翡翠篸。欢年犹善触，别味况深谙。待取人归日，倾樽谈苦甘。"}, {"author": "胡雪抱", "title": "初度日珠山书馆即事寄怀禅师庵讲学诸老", "paragraphs": "佳辰对酒负心期，别馆芳菲未过时。移座花光频拂面，倚楼山翠恰当眉。坐输威凤翔千仞，来学焦鹩寄一枝。犹喜说诗莲社在，漫空香雨著相思。"}, {"author": "胡雪抱", "title": "余淡如造谈索阅近诗因赠", "paragraphs": "烂锦年华作淡观，珠林怕觅解人难。半园春事聊堪给，一阕秋心总费弹。无碍慧根通奥窔，有情诗派见波澜。法华参透馀憨笑，更借何花献与看。"}, {"author": "胡雪抱", "title": "药栏", "paragraphs": "药栏风定倚清池，检点莺花酒一卮。却忆明湖落春影，堕云如髻雨如丝。"}, {"author": "胡雪抱", "title": "同江梧轩、余玉楼、余载卿饮坞塘酒榭复偕游雪峰寺", "paragraphs": "高座清尊挹翠微，山光嫩滴酒人衣。一池水绉干閒事，众绿风香作小围。缩地无方鸥鹭远，藏春有坞燕莺肥。游情早自空枝蔓，便叩精蓝访净机。"}, {"author": "胡雪抱", "title": "晚秋斋中添菊，诗以赏之", "paragraphs": "抚序惊迟暮，添花写素秋。不成真隐逸，惭对淡风流。浅月浑盈袖，寒云欲近楼。南园一丝梦，和雨注心头。"}, {"author": "胡雪抱", "title": "某圃菊饮，同席召二歌者", "paragraphs": "高楼款菊破诗悭，澹白霏红上酒颜。消得花前双薄命，秋歌夜彻小重山。"}, {"author": "胡雪抱", "title": "赠吴映川", "paragraphs": "可儒可侠真男子，人海人山偶见之。已惜盐车淹骥足，翻伤众女嫉蛾眉。飞腾意气宵谈剑，采撷风怀老学诗。愧杀通家名浪得，龙门声价起佳儿。"}, {"author": "胡雪抱", "title": "归舟", "paragraphs": "舟落湖湾定客魂，石矶未改水苔痕。坐听渔父谈生活，日取寒江造化恩。"}, {"author": "胡雪抱", "title": "昌江客感", "paragraphs": "书剑长为客，谁还怅别离。倦游憎逆旅，多病累亲知。花暖红惊眼，山浓绿到眉。如何池上影，瘦甚旧年时？"}, {"author": "胡雪抱", "title": "四十初度日感赋", "paragraphs": "年华凄绝画楼东，好雨偏催芍药红。虚想回身腾旭日，剩能扶病俟春风。纤文愧说波澜老，慧命思除翳障空。绿尽江山饶一醉，此时哀感昔人同。"}, {"author": "胡雪抱", "title": "前题续赋并以自勖", "paragraphs": "中年未仕总为强，殊怕强无转弱方。真理稍从清夜得，寓言翻虑旧交藏。室围烟雨浑疑梦，花酿阴晴蓦自香。有命当参天地事，莫孤风月去堂堂。"}, {"author": "胡雪抱", "title": "友人喜初度诗，次韵见赠更赋", "paragraphs": "羡门悠往渺难寻，香海迷航阻益深。积雨三春萦帐卧，秾华一笑粲诗心。追求儿味青溪曲，体贴贫怀绿水浔。自寿风流无可说，不图凄叹感知音。"}, {"author": "胡雪抱", "title": "春绪", "paragraphs": "悄立伤春后，幽居养病中。矮松时话雨，修蕙忽搴风。冷暖儳衣笥，阴晴失画工。便思命烟舫，斜笠溯空濛。"}, {"author": "胡雪抱", "title": "答长和、次纯寄诗见怀", "paragraphs": "夏半芙蓉出水寒，清新到此澈心肝。故人明允生儿好，诗界元方得弟难。入市经年惭卖药，哀邱往日忆搴兰。一泓澹养文章气，伫看仙云起凤鸾。"}, {"author": "胡雪抱", "title": "夏夜即事", "paragraphs": "水榭歌阑月未斜，凉阴一路走香车。芙蓉织彩衣初称，茉莉穿丝髻尚丫。世味只应扶薄醉，禅心聊与映虚花。银筝重紧添哀怨，莫更纤腰掌上誇。"}, {"author": "胡雪抱", "title": "影真画题咏八首 其一 马湘兰", "paragraphs": "碧鸡坊里字眠蚕，又见诗拈孔雀庵。一自马家写兰后，女郎花草重江南。"}, {"author": "胡雪抱", "title": "影真画题咏八首 其二 顾横波", "paragraphs": "扫黛眉楼秀许餐，瑶池促坐庆珠冠。受恩荣辱随身异，羞杀男儿一品官。"}, {"author": "胡雪抱", "title": "影真画题咏八首 其三 柳如是", "paragraphs": "投谒初心负可儿，绛云犹似误腰肢。业根如是复如是，人世风流有尽时。"}, {"author": "胡雪抱", "title": "影真画题咏八首 其四 董青莲", "paragraphs": "半塘烟蕊写丰神，水绘寒香几度春。世难沧桑编忆语，独赢阿白嫁情人。"}, {"author": "胡雪抱", "title": "影真画题咏八首 其五 陈畹芬", "paragraphs": "翻因薄命誓雄师，肝胆绸缪许妾知。晚退别饶纨扇意，慧心圆定指莲池。"}, {"author": "胡雪抱", "title": "影真画题咏八首 其六 寇白门", "paragraphs": "红粉飘零有侠肠，侯门金缕泣秋娘。老钱诗句藏心事，莫便温柔认是乡。"}, {"author": "胡雪抱", "title": "影真画题咏八首 其七 卞玉京", "paragraphs": "秾香碎梦锁重帘，入道琴心落指纤。还是美人真忏悔，朝来刺血写花严。"}, {"author": "胡雪抱", "title": "影真画题咏八首 其八 李香君", "paragraphs": "云华拢髻使工愁，一曲琵琶送客舟。珍重此身甘玉碎，坠楼不死亦千秋。"}, {"author": "胡雪抱", "title": "客中赠刘未林太史", "paragraphs": "忆识当年王石云，品题馨逸便知君。丹华粲照青藜杖，墨妙珍看白练裙。病起迂倪山意集，吟过老杜水香薰。天涯留滞馀横览，我亦登楼怅离群。"}, {"author": "胡雪抱", "title": "七月望泊饶州", "paragraphs": "大好中元夜，归帆小滞留。清辉连万户，凉梦压千舟。月下攒溪树，星明近水楼。江山静人语，远笛一丝秋。"}, {"author": "胡雪抱", "title": "阻风舟中", "paragraphs": "三宿风难定，孤城日又曛。树身多在水，山尾稍拖云。戍马荒秋牧，神鸦噪夕群。迢遥秦汉事，谁与问番君。"}, {"author": "胡雪抱", "title": "南山登高饮禅师庵，归简余仲琨孝廉", "paragraphs": "萦把岩峦瞬息登，洞扉昼启荫松藤。星移不变烧身佛，云在还支蜕体僧。采菊悠然邀中酒，题蕉清绝作传灯。记看狮子频伸起，画壁参禅到内层。"}, {"author": "胡雪抱", "title": "菊词", "paragraphs": "几簇霏红露半酣，秋堂如梦我犹堪。閒情只许花知道，谁抹微云斗浅憨。"}, {"author": "胡雪抱", "title": "即意", "paragraphs": "湖水碧无尽，轻云生暮岑。飞鸿拂搂过，为语此时心。"}, {"author": "胡雪抱", "title": "长和至自章门", "paragraphs": "剪灯菰雨话湖村，重会关山认酒痕。华萼可人翩梦寐，荃芜遗我馥精魂。多情已负灵修约，有泪难酬沆瀣恩。两字镂冰吾点首，故园松桧绿盘根。"}, {"author": "郁曼陀", "title": "黄海舟中", "paragraphs": "的皪初阳照海门，一波一抉荡秋魂。万家巷哭逢新战，六幕天骄失外藩。生事渐随华发尽，狂名犹拥布衣尊。昆崙可作归墟想，却恐虬螭卧帝阍。"}, {"author": "郁曼陀", "title": "除夜", "paragraphs": "去国三千里，荒村此独居。年从愁里尽，客自病中疏。顾景怜亲老，怀归恨约虚。乡心随烛短，不寐捡家书。"}, {"author": "郁曼陀", "title": "相思 其一", "paragraphs": "相思减却一分肥，陌上花开缓缓归。记否去年春事闹，满城风雪嫁徐妃。"}, {"author": "郁曼陀", "title": "相思 其二", "paragraphs": "眼波斜敛酒微醒，梦堕迷楼一角青。桦烛千条花四壁，不堪春影入铜屏。"}, {"author": "郁曼陀", "title": "相思 其三", "paragraphs": "茜纱窗格映青螺，婧服掀帘一笑过。浓意如花贪结子，未须惆怅落红多。"}, {"author": "郁曼陀", "title": "相思 其四", "paragraphs": "零落床前系臂纱，灵衣一桁受风斜。玉窗直对樱桃树，江月年年照落花。"}, {"author": "郁曼陀", "title": "清明日坐雨", "paragraphs": "暮寒帘影重，山阁小崚嶒。中有思家客，清如退院僧。平桥村外屐，深树雨中灯。坐对浑无语，忘情总未能。"}, {"author": "郁曼陀", "title": "赠侯疑始毅", "paragraphs": "中年气骨尚丰庞，才调如君世少双。苦记师承尊北学，别图宗派说西江。匡林书卷盈长簟，近市萧声隔短窗。未许笼鹅常作客，萧萧风物老殊邦。"}, {"author": "郁曼陀", "title": "送荻野迦陵岫归金泽", "paragraphs": "衰时思古谊，今见若人存。文敝才难尽，身穷道益尊。薄贪书史俸，老客相公门。别后论心事，江湖半泪痕。"}, {"author": "郁曼陀", "title": "宴集来青阁赠永井禾原久一郎", "paragraphs": "宝扇华灯满绮寮，高门冠盖接青霄。石帆渡海新飞鹢，金线盘衣旧赐貂。小有江山容挂笏，贫无车马敢题桥。刀环偶入衰亲梦，盼断钱塘日夜潮。"}, {"author": "郁曼陀", "title": "寒食节宴集韬庵寓所", "paragraphs": "头衔合署酒中仙，拚醉安期岛外天。热海莺花三月雪，冷厨樱笋几家烟。数来羊胃皆馀子，啖到牛心便少年。安用香山图九老，使君裙屐正翩翩。"}, {"author": "郁曼陀", "title": "书龚定庵自珍诗集后（四首） 其一", "paragraphs": "亦曾执戟待天枢，创世文章识典谟。略得周秦金石气，十年华贵在江湖。"}, {"author": "郁曼陀", "title": "书龚定庵自珍诗集后（四首） 其二", "paragraphs": "桃花清泪古山川，文字都参悟后禅。知仿南雷诗历例，但书甲子不编年。"}, {"author": "郁曼陀", "title": "书龚定庵自珍诗集后（四首） 其三", "paragraphs": "绝业名山幸早成，空闻豪语出先生。及身未见乾嘉盛，偏著春秋说太平。"}, {"author": "郁曼陀", "title": "书龚定庵自珍诗集后（四首） 其四", "paragraphs": "意气高飞五岳云，阴符空寄蜡丸文。江南杜牧闲中老，治世谈兵又见君。"}, {"author": "郁曼陀", "title": "送徐黍初光炜李钊生赴长崎", "paragraphs": "风流江左久飘零，海外重开著作庭。拟表家传双鹿白，授书关过一牛青。图穷弱水西无地，人渡明河北有星。别恨已随飞盖去，车窗杨柳几长亭。"}, {"author": "郁曼陀", "title": "暑假归省题春江第一楼壁", "paragraphs": "醉放狂怀入太虚，别开云路走雷车。雨中井灶鸡鸣外，江上楼台雁到初。赤土磨无埋狱剑，黄金买尽压装书。襕衫徒博群儿笑，转悔归来计太疏。"}, {"author": "郁曼陀", "title": "晓发别诸弟", "paragraphs": "思深不成寐，倚枕听鸡鸣。启户辨行色，残星照水明。轻装过狭巷，好梦满重城。弱弟偏怜我，依依为送行。"}, {"author": "郁曼陀", "title": "候船留上海十日所见", "paragraphs": "繁华何日歇，车马苦高肥。阙迥星辰远，天微燕雀稀。犀簪胡贾帽，貂锦美人衣。旧路明朝过，朱门主已非。"}, {"author": "郁曼陀", "title": "夜泊马关", "paragraphs": "晚对门司泊，相依一水间。江湖秋赴梦，灯火夜临关。市隐千楼雨，舟藏两岸山。云中问鸡犬，何处是琅环。"}, {"author": "郁曼陀", "title": "赠森槐南大来", "paragraphs": "回首中原事若何，悠悠哀怨动关河。过江人物知名少，乱世文章入海多。金薤词华高北斗，玉堂歌板识东坡。年来亦赋扶桑日，可许龙门烧尾过。"}, {"author": "郁曼陀", "title": "柳桥漫兴", "paragraphs": "一寸柔眉画未匀，低头时带一分颦。湔裙青草生前渡，击艇红桥隔暗尘。便觉婆娑如此树，未应憔悴到斯人。飘茵堕溷终何定，珍重明珠不字身。"}, {"author": "郁曼陀", "title": "上李柳溪星使家驹", "paragraphs": "神君爱士到刘蕡，万里双鱼日暮云。东井无星逢汉使，西京有客荐雄文。鲤庭分荫栽桃李，雁柱成材仗斧斤。自分少年才力薄，敢求蛮府辟参军。"}, {"author": "郁曼陀", "title": "杂咏五首选二 其一", "paragraphs": "海上有浮山，传是神仙宅。金银为殿梁，珠玉为衣舄。层影覆水底，朝暮云气白。弱水窎以深，回风阻帆席。何图乘晨风，远上浮山脊。殊庭亦久荒，神仙不可即。"}, {"author": "郁曼陀", "title": "杂咏五首选二 其二", "paragraphs": "海水方东飞，灵曜复西匿。日暮归邱垄，中心良恻恻。微火曲路深，犬吠深林黑。携屐一攀登，树鸣疑山贼。途穷何足悲，所遭在异国。"}, {"author": "郁曼陀", "title": "怀杨少云", "paragraphs": "曾共谈经数典填，更留馀力细论文。去年今日同为客，王后卢前最忆君。并世狂才输杜牧，几人高第愧刘蕡。无端解惜淩云赋，报说今生笔砚焚。"}, {"author": "郁曼陀", "title": "抵大沽口", "paragraphs": "七载投荒客，今朝落魄归。浑河浮地出，群水背天飞。才短难谋国，时危敢息机。万方争战处，凭吊一沾衣。"}, {"author": "郁曼陀", "title": "鸳湖杂咏中四首选二 其一", "paragraphs": "劫馀金粉话飘零，鬈发柔眉隔座青。水殿春灯鱼聚影，石阑风絮鹤修翎。舞衫尘点新团扇，复壁帘波旧画屏。墙角禦碑低不见，野花开遍语儿亭。"}, {"author": "郁曼陀", "title": "鸳湖杂咏中四首选二 其二", "paragraphs": "春泥冷溅小菱靴，连臂湖塍唱踏莎。花底几家新酒熟，水边三月丽人多。鬓云渐重鞭丝腻，面药微香扇影过。珠箔飘灯归去晚，调笙还倩粉儿歌。"}, {"author": "郁曼陀", "title": "会勘北仓河堤", "paragraphs": "树里河堤一道斜，堤边沙草路交叉。秧村已过重三节，茅屋新添四五家。野店红衫中妇酒，田塍皂盖冷官车。此行不怕衙期误，稳坐茅亭品酽茶。"}, {"author": "郁曼陀", "title": "将去日本话别同曹陈礼庭经蔡古清元康谭问羹鼎", "paragraphs": "长安已过看花时，入座星郎鬓未丝。四月山樱归藨早，二更风棘散衙迟。怕违社约愁行酒，不厌官贪浪索诗。便挂一帆沧海去，长征那复计瓜期。"}, {"author": "郁曼陀", "title": "釜山", "paragraphs": "我来荒服外，揽胜为流连。地坼车穿隧，山焦石刺天。城腰缠草路，屋脊起瓜田。耕凿知何赖，输租计羡钱。"}, {"author": "郁曼陀", "title": "游景福宫见闵妃殉难处秋草方滋凄然有作", "paragraphs": "平芜漠漠翠楼空，一刹飘零辇道中。露井瘗香遗发缘，星泥著火断根红。墙阴蟋蟀廉织雨，幕外牛羊敕勒风。凄绝故宫霜月夜，化萤犹傍旧帘栊。"}, {"author": "郁曼陀", "title": "车过黄河铁桥口占", "paragraphs": "枯桑髡柳影婆娑，千里幽并一日过。至竟劳人无好梦，四更风雪渡黄河。"}, {"author": "郁曼陀", "title": "秋日书怀示两弟", "paragraphs": "移家最好住城东，山色依稀似越中。几处红墙疏树雨，半江黄叶乱帆风。但求专壑能娱老，不愿谈兵祇托聋。茅屋三间田二顷，自摊书卷教儿童。"}, {"author": "郁曼陀", "title": "吊岳鄂王墓", "paragraphs": "南渡衣冠迹久陈，西泠庙貌尚如新。凿成石椁空埋甲，销得金牌更铸人。劫后湖山谁作主，眼前儿女自嬉春。置身水竹通明地，不染膻胡塞上尘。"}, {"author": "郁曼陀", "title": "得余达父黔中书却寄", "paragraphs": "此身已逐尘沙老，一夕携家去不回。百万军前磨盾过，八千里外寄书来。为言避世都无计，却恐求田亦费才。何日溪桥重握手，披蓑閒话劫馀灰。"}, {"author": "郁曼陀", "title": "饮西湖西园", "paragraphs": "阁道回风袭翠裘，丝丝飘雪点茶瓯。江山入暮寒无影，烟水随堤淡不收。十日甑尘生白屋，数声弦索在红楼。眼前哀乐浑閒事，枉费行人一宿愁。"}, {"author": "郁曼陀", "title": "酬达夫弟原韵", "paragraphs": "莫从海外叹离群，奇字时还问子云。几辈名流能抗手，一家年少最怜君。懒眠每凭乌皮几，好句争题白练裙。夺得诸兄新壁垒，骚坛此席要平分。"}, {"author": "郁曼陀", "title": "白门秋感", "paragraphs": "萧萧官阁柳成图，叶底空翻幕府旗。割席功名龙尾小，渡江人物凤毛稀。铖楼月影生新树，扇箧秋尘涴素衣。为我殷勤谢时望，此心早逐雁南飞。"}, {"author": "郁曼陀", "title": "别意", "paragraphs": "历历朱灯照画楼，碧云疏树凤城秋。车窗一夜关山月，那许行人不白头。"}, {"author": "郁曼陀", "title": "游辽阳千山宿龙泉寺", "paragraphs": "红葹碧藓满山阿，曾见唐皇禦辇过。壤接遐荒遗乘少，地经争战勒铭多。林间石势参天秀，窗外泉声落枕和。排日游程更不得，明朝晴雨定如何。"}, {"author": "郁曼陀", "title": "万泉河水心亭雨中观荷奉呈孔希白昭焱院长", "paragraphs": "茫茫十里短长堤，绿叶红蕖一望迷。倾盖不期来旧雨，许根微惜在淤泥。风雷危幕诸天净，野水平桥万木齐。毕竟此心无著处，又随征梦度辽西。"}, {"author": "郁曼陀", "title": "辛未中秋渤海舟中", "paragraphs": "忍见名城作战场，不辞接淅办严装。橹楼灯火秋星碧，席帽烟尘海月黄。正借长风谋急渡，暂偷馀息进颓觞。眼前无限伤心事，那有閒情忆故乡。"}, {"author": "郁曼陀", "title": "感事", "paragraphs": "坐拼世业付颓波，失势难辞醉尉诃。剑外沈哀埋海岳，酒边流涕对山河。负风已折垂天翼，照夜谁挥返日戈。莫向东邻誇厚遇，城中赵李枉相过。"}, {"author": "郁曼陀", "title": "饯别章行严士钊", "paragraphs": "垂老依人强自雄，料从焚后识焦桐。深知耆旧能谋国，岂为文章始借公。短鬓愁随边月白，衰颜醉泛酒波红。尊前无限缠绵意，尽在风云感慨中。"}, {"author": "郁曼陀", "title": "新历除夜林庚白招饮酬原韵", "paragraphs": "爆竹灯花落盏边，客中嘉会许忘年。低鬟赌酒狂能纵，退笔书春老更妍。刻烛千家倾楚舞，传烽一夜遍胡天。几人忧乐知先后，醉后论才觉汝贤。"}, {"author": "郁曼陀", "title": "题张绪先姑苏纪游图卷三首 其一", "paragraphs": "小阁春灯透绮疏，酒波红入定更初。袖中一卷金阊记，此是人间劫火馀。"}, {"author": "郁曼陀", "title": "题张绪先姑苏纪游图卷三首 其二", "paragraphs": "侧帽西风试短征，剑南头白尚谈兵。吴娘暮雨潇潇曲，销尽雄心是此声。"}, {"author": "郁曼陀", "title": "题张绪先姑苏纪游图卷三首 其三", "paragraphs": "桂花影里露烟鬟，清绝沧浪水半湾。得见人文全盛日，不曾孤负好湖山。"}, {"author": "郁曼陀", "title": "挽徐季彊表弟", "paragraphs": "十年心事付飘蓬，英气全销簿领中。文武道从今夜尽，流亡人报本州空。临风枉把延陵剑，射日争弯后羿弓。煮豆燃萁同一烬，遑将得失论鸡虫。"}, {"author": "郁曼陀", "title": "为张绪先写大岭山一乱后失去孙颂陀肇圻得之骨董肆中嘱为题识书三绝归之 其一", "paragraphs": "偶向街头拾烬馀，得从人事验乘除。故家文物都消歇，岂独昭陵有玉鱼。"}, {"author": "郁曼陀", "title": "为张绪先写大岭山一乱后失去孙颂陀肇圻得之骨董肆中嘱为题识书三绝归之 其二", "paragraphs": "三间小筑傍严滩，帆影松声入梦寒。如此家山归不得，伤心只向画中看。"}, {"author": "郁曼陀", "title": "为张绪先写大岭山一乱后失去孙颂陀肇圻得之骨董肆中嘱为题识书三绝归之 其三", "paragraphs": "临风雪涕望中原，朝士贞元几辈存。喜汝飘零重得主，不曾厚价卖豪门。"}, {"author": "郁曼陀", "title": "秋兴", "paragraphs": "画将瓯脱作偏安，江表旌旗袖手看。飘忽百年成浩劫，苍茫六合此微官。碧云疏树秋帘晓，白日层阴夏屋寒。消受稿街好风色，披衣强起一凭阑。"}, {"author": "郁曼陀", "title": "忆松筠别墅示碧岑", "paragraphs": "劫馀画稿未全删，历历亭台记故关。烟影点成浓淡树，夕阳皴出浅深山。投荒竟向他乡老，多难安容我辈闲。江上秋风阻归掉，与君何日得开颜。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其一", "paragraphs": "树底迷楼画里人，金钗沽酒醉馀春。鞭丝车影匆匆去，十里樱花十里尘。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其二", "paragraphs": "水蚀寒沙战铁销，桃根古渡暗通潮。北条游侠南条伎，三月烟花两国桥。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其三", "paragraphs": "万家井灶绿杨烟，樱笋初开四月天。十里隅田川上路，春帆细雨看花船。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其四", "paragraphs": "杜鹃啼血涴灵衣，累我青衫泪一挥。红伎围灯春晼晚，歌场听唱不如归。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其五", "paragraphs": "帐幅青纱论女权，未甘噤口学寒蝉。维摩病后雄谈减，姐妹双携拜辨天。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其六", "paragraphs": "描花试手恨粗疏，斑管鸟丝学字初。自撰诔文修笔冢，蕉窗日课六朝书。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其七", "paragraphs": "入画崔徽已自伤，更谁镜里證空王。写真寄到知肥瘦，莫问腰围带短长。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其八", "paragraphs": "插拨沈吟态更娇，三弦奏后已魂销。定知今夜多明月，梦到扬州第几桥。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其九", "paragraphs": "太学传经别置科，汉儒口说女师多。为愁金粉销奇气，教唱齐梁敕勒歌。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其十", "paragraphs": "酒后调筝客到家，谢他竹叶引羊车。燕支春冷江南井，夜碎红冰煮绿茶。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其十一", "paragraphs": "白河船内夜迢迢，空唱刀环慰寂寥。忽梦归舟天际去，万山风叶落如潮。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其十二", "paragraphs": "绮楼何事最关情，流水年华暗自惊。小阁熏笼深巷屐，一帘秋雨卖花声。"}, {"author": "郁曼陀", "title": "东京杂事七十三首选十三 其十三", "paragraphs": "刍醴匆匆奠两楹，私门礼乐自昭明。可怜披发伊川祭，绵蕞难征鲁两生。"}, {"author": "洪存恕", "title": "寄存省弟武昌（二首） 其一", "paragraphs": "等閒别我二千里，年少昂昂志有馀。不屑栖身藉竿牍，也应撑腹有诗书。车前奋臂螗宁幸，镜里看头虎不如。要识年来家食稳，菜根犹胜武昌鱼。"}, {"author": "洪存恕", "title": "寄存省弟武昌（二首） 其二", "paragraphs": "九秋白日看云远，一夕青灯听雁孤。匝月书来如隔岁，寒天衣薄尚长途。才抛玉轴牙签去，能使长枪大戟无。眼底神州蛮触哄，男儿应惜好头颅。"}, {"author": "洪存恕", "title": "游龙门山（三首） 其一", "paragraphs": "禹王疏凿万年功，一阙能收百派洪。多事兵家此攻守，驱人无数化沙虫。"}, {"author": "洪存恕", "title": "游龙门山（三首） 其二", "paragraphs": "东都历历几兴亡，形胜山川总战场。巨阙枉多貔虎集，今馀沙草过牛羊。"}, {"author": "洪存恕", "title": "游龙门山（三首） 其三", "paragraphs": "潜溪斜带壑林幽，细吐清光衬石楼。独怪在山清片刻，便投伊洛入黄流。"}, {"author": "洪存恕", "title": "游洛阳返家", "paragraphs": "势要难干刺字磨，东都访古日婆娑。归装自检家人笑，断烂龙门碑石多。"}, {"author": "洪存恕", "title": "岁暮还家杂诗（二首） 其一", "paragraphs": "觅径越重岗，凄凉瓦砾傍。地偏频盗贼，世短亦沧桑。衰草笼眢井，寒藤攒坏墙。故家鸡黍谊，白首总难忘。"}, {"author": "洪存恕", "title": "岁暮还家杂诗（二首） 其二", "paragraphs": "腊尽远还乡，亲朋情话长。深杯嫌日短，缓步看人忙。纸马家迎灶，泥牛邻筑墙。乞儿歌竹版，细雨立昏黄。"}, {"author": "洪存恕", "title": "避寇离乡道中", "paragraphs": "落日满修途，担簦喘未舒。可堪衰老渐，犹是乱离初。野戍禁张旆，山邮拒递书。一村带林水，却望似吾庐。"}, {"author": "洪存恕", "title": "劝刘君", "paragraphs": "江淮寇势挟雷奔，吾邑弹丸存不存。相隔日长无竹报，所居地僻岂桃源。田园应弃如尘垢，宇合谁生有蒂根。老我天涯心尚壮，鸡鸣起舞欲偕琨。"}, {"author": "洪存恕", "title": "客长沙度元宵节", "paragraphs": "新春仍丧乱，元夕且徜徉。鸿雁哀嗷断，鱼龙角抵忙。灯光纷射斗，鼓吹欲翻湘。乐国犹难处，人稠货价昂。"}, {"author": "洪存恕", "title": "避寇至沅陵", "paragraphs": "盘纡岭路车驰过，才见炊烟绕塔昏。地脊丛蒿欲连郭，山深茂树惯藏村。栖身稍近牛溲秽，问姓俄来鴂语温。谁信苗乡风土好，无家犹似住桃源。"}, {"author": "洪存恕", "title": "沅陵苦雨", "paragraphs": "残春晴少雨犹微，猛雨朝来更打扉。花底莺歌浑欲歇，天涯鹃唤不如归。蜗牛总在吟人壁，虮虱应生战士衣。不禁边愁时入户，烟杨何事绿成围。"}, {"author": "洪存恕", "title": "舟下沅陵过青浪滩", "paragraphs": "野雾连江暗绕曦，迎船簇簇浪花披。乱梭立岸森魑魅，怪石蹲滩怒虎罴。村里鸦盘蛮妇髻，庙前龙画水神旗。殊方人语模糊甚，鹃唤声声却易知。"}, {"author": "洪存恕", "title": "吊长沙", "paragraphs": "触目悲同吊战场，江头壕垒尚低昂。闻风竟馁三军气，焦土谁医百姓疮。日落乌鸦啼死树，春来燕子语危樯。旧痕一认碧湘榭，酒食芦棚倚赭墙。"}, {"author": "洪存恕", "title": "溯湘", "paragraphs": "昔下沅江今溯湘，方舟不计水程长。栖身渐远豺狼窟，濯足能来鸥鹭乡。梗偶宁知鬼胜负，荆凡未定国存亡。逗留汉上敌师老，训练湖滨子弟强。破竹连番饶将略，获粳两季足军粮。强邻重有铠铤助，大局还多袍泽匡。指日齐收降虏械，班师分道凯歌扬。"}, {"author": "洪存恕", "title": "偶成", "paragraphs": "流亡趋府草文移，湫隘村居退食迟。尚阙杯盘宴宾友，但亲灯火伴妻儿。固穷那羡商人利，投老难临阵地危。藤箧依然储椠本，便甘僚邸作书痴。"}, {"author": "洪存恕", "title": "元日", "paragraphs": "久冷雪为祟，初晴云不卿。岁新唯草色，世短尚兵尘。衣敝官如丐，樽空妻作宾。邻童为我寿，讳老可胜嗔。"}, {"author": "洪存恕", "title": "凉夜", "paragraphs": "滟滟霜浮瓦，溶溶月浸篱。凉蛩生细籁，落木有奇姿。新理陈编得，生涯败絮知。一廛何处受，故国靖氛迟。"}, {"author": "洪存恕", "title": "九日独饮酒楼，时客莱阳", "paragraphs": "行溯湘江氛暂避，居邻岭峤瘴常蒙。四时多雨贫粳稻，九月无霜陋菊枫。独客倾樽犹此日，昔人吹帽是何风。登高不禁频低首，凡楚存亡深念中。"}, {"author": "洪存恕", "title": "冬日杂诗（四首） 其一", "paragraphs": "雪霁当残腊，城隅颇厌嚣。鴃鸣老妪语，兔脱壮丁逃。市冷商屯货，田荒农带刀。此邦敢云陋，托命六年侨。"}, {"author": "洪存恕", "title": "冬日杂诗（四首） 其二", "paragraphs": "寒气方侵牗，阴云欲压原。戍随烟树没，笳带雪花喧。不解同袍赋，偏分挟纩恩。敢言自隗始，馀暖迨千门。"}, {"author": "洪存恕", "title": "冬日杂诗（四首） 其三", "paragraphs": "微雨滋桥迹，深烟敛市声。滩涛乘夕怒，原草冒冬荣。新冢鬼多客，荒途人尽兵。独寻茅店饮，杯里有承平。"}, {"author": "洪存恕", "title": "冬日杂诗（四首） 其四", "paragraphs": "流亡今度岁，欢意亦盈厅。室陋花堪饰，厨贫蔬自馨。请安来稚子，遭乱转多丁。独念先人冢，春来傍贼青。"}, {"author": "洪存恕", "title": "将之蜀留别莱阳诸友①", "paragraphs": "嘉禾不敢缓程期，已戒征车办短衣。乱世为儒犹此役，无家有弟尚谁依。功名附骥老何望，文字雕虫古已讥。枉辱赆诗壮行色，饥驱万里更难归。"}, {"author": "洪存恕", "title": "无题", "paragraphs": "莱阳郭外足青山，一未探春春向阑。户静雨昏来客少，庭除草绿逼人寒。貔师未奏湖边捷，燕子宁栖梁上安。几日南逾庞岭去，离家望远路忘难。"}, {"author": "洪存恕", "title": "与叶天一", "paragraphs": "洲芦白遍蓼红稀，咫尺荒江雨掩扉。小极我原蒲柳质，壮游子竟芰荷衣。湘中避地麾难把，岭表归途镞正飞。且共鲰生闲斗韵，参军蛮语不嫌非。"}, {"author": "洪存恕", "title": "和丁以某先生除夕原韵 其一 时客莱阳", "paragraphs": "风雨沉沉静待朝，城笳特为壮寒宵。扫氛夏甸行将净，鼓枻春江去不遥。五白大呼驺卒共，百杯痛饮阿戎邀。人间除夕易除去，不分诗翁卧寂寥。"}, {"author": "洪存恕", "title": "和丁以某先生除夕原韵 其二 时客莱阳", "paragraphs": "折腰拱手厌明朝，草草杯盘且饯宵。满拟回肠浇酒到，却嫌瘦影去灯遥。白头将为莺花笑，青眼难逢鸡黍邀。赖得邻翁占后语，年逢兵革慰愁寥。"}, {"author": "洪存恕", "title": "再与叶天一", "paragraphs": "南渡崩奔有已时，吾侪安用杞忧为。健儿举国修矛起，馀虏穷途折箠笞。待勒燕然旋旆日，正符沧海挂帆期。看花樱岛须乘兴，大集凭添域外诗。"}, {"author": "洪存恕", "title": "桂阳往嘉禾道中（三首） 其一", "paragraphs": "避氛仍畏暑，朝行不待炊。云生山更异，草长路多疑。偃旆残兵怯，行缠老妇疲。风蝉鸣自得，世乱尔何知。"}, {"author": "洪存恕", "title": "桂阳往嘉禾道中（三首） 其二", "paragraphs": "大邑值通衢，易为贼所趋。谁曾造轮轨，今且入崎岖。力锻林间灶，闲沽村里垆。生涯真羡此，最贱乱时儒。"}, {"author": "洪存恕", "title": "桂阳往嘉禾道中（三首） 其三", "paragraphs": "但去免为俘，山深人不孤。年丰卜邻邑，日落问前途。茧足仍求疾，乡心转欲无。驿亭传捷报，失喜语樵夫。"}, {"author": "洪存恕", "title": "前题", "paragraphs": "山腰径仄步难前，且纵遥眸飞鸟边。到处闲花皆点首，有人败絮不离肩。熏风歌歇林蝉噪，落日笳收阵马还。短褐栖栖我何事，缺瓯但为瓦图全。"}, {"author": "洪存恕", "title": "途遇珠泉忘其地名", "paragraphs": "的砾珠泉涌古今，频临鸭沼与蹄涔。徒多浣女耕夫至，终乏幽人雅士闻。无雨独能苏水稻，有源何贵在山林。吾侪式此一泓碧，出处长存润物心。"}, {"author": "洪存恕", "title": "卜居贵东山中村名江湾", "paragraphs": "乱山深入得平畴，罔计归时道阻修。风鹤不传三面警，水鸥倘伴一春游。方期竖子供苍耳，安用闲官宠白头。乱世几家人尚在，吾今寄处即菟裘。"}, {"author": "洪存恕", "title": "避地", "paragraphs": "避地谁能专一邱，市居四面好山稠。春游迷径堕花坞，日醉忘家卧酒楼。儒贱但堪伍驵侩，吾衰不复客诸侯。生涯潦倒真犹幸，破碎乾坤容赘疣。"}, {"author": "洪存恕", "title": "平寇杂咏（二首） 其一", "paragraphs": "溯湘逾岭总难休，那计流亡岁月稠。抗日旄头威绝域，忧时蒿目快清秋。迫降敌虏方通牒，欲返家人先买舟。我检水山图百幅，留娱衰老卧能游。"}, {"author": "洪存恕", "title": "平寇杂咏（二首） 其二", "paragraphs": "七度秋添客鬓华，西南避寇任天涯。芒鞋驿路看山水，盏酒蛮村赏月花。战士同袍收失地，旅人分舸送还家。年前吾幸辟为掾，未抵今宵乐趣赊。"}, {"author": "洪存恕", "title": "乱后复经耒阳", "paragraphs": "斜日江城近，经年战垒留。蒿深欲迷径，苇白尚明洲。冷市鱼虾断，空堂蝙蝠稠。旧奴何处至，骨立不胜秋。"}, {"author": "洪存恕", "title": "下湘", "paragraphs": "下湘日日停归棹，旧地游如始自今。关市无讥刁斗息，江山有兴锦囊吟。烹鲜野店抵家馔，挹翠岩阿胜故林。明过株洲须伏枕，烧痕不见不惊心。"}, {"author": "洪存恕", "title": "湘江晚归", "paragraphs": "燹后江程认已差，扁舟向晚泊芦花。荒矶有虏饮征马，烧屋无人栖乱鸦。蛮触争疆皆不国，鹭鸥嬉水总堪家。浪游合是忘机侣，寝馈烟波日月遐。"}, {"author": "洪存恕", "title": "乱后舟抵长沙登岳麓山", "paragraphs": "夕阳迟我泊扁舟，直上苍崖捷似猱。锁钥不防夷猾夏，江山但供客吟秋。霜深老树绚红叶，水落寒滩静白鸥。胸次尚须醪一石，不然易孕百端忧。"}, {"author": "洪存恕", "title": "无题", "paragraphs": "长沙专阃旧扬威，残垒春芜战血肥。灶火方难供客食，车尘忽已上人衣。独辞湘上碧油幕，每忆巢南白板扉。万一慈亲人健在，看添丁口满船归。"}, {"author": "洪存恕", "title": "乱后游巢城卧牛山", "paragraphs": "历燹名城乔木摧，绿芜迷径赖樵知。稍寻宅第悲残础，还指湖山说胜棋。叱犊农趋南亩渐，闻蝉僧卧北窗迟。平生耻说买山隐，何处巢村可借枝。"}, {"author": "洪存恕", "title": "还家", "paragraphs": "乱后还家多友亲，问谁岁月任飘零。予方有室鸱堪患，吏每来乡犬不宁。再出依人嫌发白，一空长物爱毡青。生涯只合兼耕读，梦想桃源锄带经。"}, {"author": "洪存恕", "title": "岁初", "paragraphs": "百感驱人入岁初，泯棼此局古来无。难将凡楚存亡卜，怎免鸡虫得失虞。怀璧总成匹夫罪，破瓯纷起市人诬。谁犹梦想升平治，渔夺公然遍禹区。"}, {"author": "洪存恕", "title": "时事杂咏（四首） 其一", "paragraphs": "口除饮啖合长缄，人物当前评品难。世胄绅衿多系械，里儿屠博尽弹冠。轻猱底用教升木，猘犬由来憎佩兰。为语人间箕与接，佯狂未必获身安。"}, {"author": "洪存恕", "title": "时事杂咏（四首） 其二", "paragraphs": "痴想归来老逸民，乡邦变乱孰曾经。狂童当面能为盗，儒者修身转近刑。且废诗书习椎鲁，便抛田宅耐飘零。等闲失马家无恙，一任呼牛身得宁。"}, {"author": "洪存恕", "title": "时事杂咏（四首） 其三", "paragraphs": "维新方颁均田制，去古谁敦同井情。犬吠鸡鸣非乐土，鼠牙雀角尽愚氓。头衔一例宠无赖，腹诽居然罪老生。沮溺犹应无处隐，往年动辄说归耕。"}, {"author": "洪存恕", "title": "时事杂咏（四首） 其四", "paragraphs": "由来饥饱各安天，益寡裒多孰浪传。北陌南阡难割肉，东邻西舍动挥拳。千钧铢两非吾择，九折康庄只自前。却悔早为归隐计，人间丘壑老无权。"}, {"author": "洪存恕", "title": "书所见（二首） 其一", "paragraphs": "巨刃光中皙白姿，被裘系缧出城迟。东风陌上扬鞭惯，垂死仍呼款段骑。"}, {"author": "洪存恕", "title": "书所见（二首） 其二", "paragraphs": "转眼故家乔木尽，掩骸中野白茅多。两髦谁敢服缞绖，忍泪还须挝鼓歌。"}, {"author": "洪存恕", "title": "赠友人", "paragraphs": "恶俗何由避，唯当善自全。休妨雀穿屋，且任犊蹊田。面上唾无拭，胸中蒂尽蠲。浑金与柔水，供子作铭悬。"}, {"author": "洪存恕", "title": "咏时事", "paragraphs": "益寡裒多谁作俑，寰中渔夺祸无穷。纵逢五百年名世，难复闾阎揖让风。"}, {"author": "洪存恕", "title": "咏时事", "paragraphs": "礼俗拘人等狴犴，红颜卑妾泪斓斑。天书忽挟慈云降，到处开笼放白鹇。"}, {"author": "洪存恕", "title": "春日独游", "paragraphs": "僻处唯堪共鸟言，策筇孤往识何村。劫余老大时当弃，物外繁华春仅存。近水桃花问渔父，极天芳草忆王孙。拜鹃却笑杜公拙，何帝于今尚足尊。"}, {"author": "洪存恕", "title": "闭门", "paragraphs": "四壁萧然乏斗储，白髭闲撚坐如枯。役从老迈龙钟免，税到残余蠹籍无。纷起宁馨防侮老，尽凋气类讳称儒。闭门大似逃空谷，与古为徒尚不孤。"}, {"author": "洪存恕", "title": "元旦", "paragraphs": "户颁春联古语传，杖藜谁颂中兴年。官租输了室悬罄，丁役轮番边控弦。未免忧时从草野，可能留命待桑田。明朝卖药新开市，空想壶中别有天。"}, {"author": "洪存恕", "title": "观巢城中学有感", "paragraphs": "鲜血领巾色，新歌腰鼓腔。由来树人地，倏变舞魔场。异说诋贤圣，垂髫侮老苍。讲堂三舍避，幸免扣胫伤。"}, {"author": "洪存恕", "title": "咏时事", "paragraphs": "维新稽古两皆宜，偃草从风此一时。看放群葩犹有待，寒威未贷上林枝。"}, {"author": "洪存恕", "title": "某君过访", "paragraphs": "一握茅堂甘僻处，傍堞依山门为阻。有谁破我绣阶苔，空谷跫音来旧侣。亡家避地积年贫，延客入坐羞为主。一味仅供淡芭菇，瓯茗犹阙况樽醑。君谈池北语齐东，数典熟如瓶水泻。杂以诙谐尤解颐，只我忧深难听取。时变汹汹大狱兴，党祸株连遍州里。往来械系多缙绅，日夜梭巡有缇骑。保身我讳旧头衔，来与园丁樵子伍。每出持斧归抱瓮，但令傍人识椎鲁。自危那不为君危，幸勿频频顾环堵。一城共处暂相忘，文酒欢会他日补。"}, {"author": "洪存恕", "title": "自述弃农行医", "paragraphs": "倦游赋归早，岂曰乐林泉。粒食资耕作，布衣戒安便。奈为读书误，未老膂力愆。耘耔已云苦，荷重况以肩。无已役人力，臧获来连翩。督耕年两获，棉豆麦粳籼。岂求致素封，食衣有来源。无端行新法，征收域中田。吾家二十亩，敝履一朝蠲。牸牛媵之去，犁耙作送奁。减获知不容，辞去及春先。聊为具酒馔，非犒乃饯筵。赢得别我时，盛道东家贤。从此卸农事，稍自理食眠。忙闲休论节，晴雨不占天。转眼凉秋至，金穗垂陌阡。暗中却妒煞，公家大有年。农家例分润，事畜犹不赡。吾家诸老稚，安坐何获焉。檐雀与仓鼠，颗粒莫由沾。一朝率丑类，纷纷事乔迁。斗升常须籴，不然歇炊烟。所幸幼习医，秘要先人传。坐堪售其术，不乏囊中钱。虽失农家旧，温饱尚依然。况断地租供，无吏噪门前。老妻免惊怖，鸡犬亦安恬。"}, {"author": "洪存恕", "title": "咏事（二首） 其一", "paragraphs": "禹图无人私半亩，粮供国用尚难敷。九原垦辟髑髅碎，五夜耕耘手足痡。大稔偏多农茹草，偕亡安得后来苏。老夫贪作刺时句，且趁饥肠转辘轳。"}, {"author": "洪存恕", "title": "咏事（二首） 其二", "paragraphs": "浣尽缁尘西笑无，老依畎亩送居诸。农忙应为馈壶箪，儒腐犹堪饱粝粗。草市江居原不有，桐棺墨葬且无须。家抄身戮眼中夥，一例豪奢祸所都。"}, {"author": "洪存恕", "title": "咏事", "paragraphs": "踉跄士女欲填郛，充耳欢声却似无。坐把小车书卒读，众中不解肖嵩呼。"}, {"author": "洪存恕", "title": "田家词（七首） 其一", "paragraphs": "田夫田妇尽为佣，以藿充肠粳固丰。、忆得往年秋获半，犹忧谷贱大伤农。"}, {"author": "洪存恕", "title": "田家词（七首） 其二", "paragraphs": "二麦齐收不到家，催耕连日吏来哗。娇喉难转分秧曲，伛偻田中菜色娃。"}, {"author": "洪存恕", "title": "田家词（七首） 其三", "paragraphs": "栉风沐雨田间走，一任尘封妆镜久。昼饮一瓢如水粥，却嫌照见飞蓬首。"}, {"author": "洪存恕", "title": "田家词（七首） 其四", "paragraphs": "力耕谁惜女儿娇，劳苦终朝况腹枵。艳色丰肌消损尽，楚宫何事学纤腰。"}, {"author": "洪存恕", "title": "田家词（七首） 其五", "paragraphs": "三时辛苦毕田功，升斗私储法不容。忙里给粮闲里断，大家吃菜过残冬。"}, {"author": "洪存恕", "title": "田家词（七首） 其六", "paragraphs": "朝炊妇煮菜盈筐，逾午厨中少见粮。迟饮薄饘难化乳，儿啼索食到昏黄。"}, {"author": "洪存恕", "title": "田家词（七首） 其七", "paragraphs": "量劳给食一无私，缓赴田工吏挞之。翁媪怎堪菜园肚，未遭羊踏矢频遗。"}, {"author": "洪存恕", "title": "看白牡丹", "paragraphs": "绝艳惟凭素压丹，开从春后百花残。爱看只为重花品，富贵能留本色难。"}, {"author": "洪存恕", "title": "题画松", "paragraphs": "乔松兀兀不成林，谁识奇株拔萃心。老托云崖无倚势，秋临风月自高吟。凝脂入地香常在，直干撑空寒不侵。不分此村无匠顾，栋摧桥堕惧方深。"}, {"author": "洪存恕", "title": "无题", "paragraphs": "南邻有乔桑，纷枝出檐斜。初夏复苏叶，一碧罩窗纱。邻儿朝读书，当窗凉荫赊。凉荫非渠惜，采叶遗蚕娃。曰此化匹帛，可以衣百家。在昔蜀汉帝，幼小异凡騧。戏指里中桑，为羽葆盖车。期必乘之贵，贵只一身华。呜呼谁知汉帝之志量，原比邻儿差！"}, {"author": "洪存恕", "title": "回首", "paragraphs": "回首此神州，纷争岁月稠。绾符雄割据，秉秫困诛求。鸟死功成羿，龙兴德迈周。野人何企羡，一饱抵封侯。"}, {"author": "洪存恕", "title": "寄某君（二首） 其一", "paragraphs": "故人吟鬓早侵霜，更奈连年走瘴乡。憔悴只今毋汝惜，京华冠盖尽流亡。"}, {"author": "洪存恕", "title": "寄某君（二首） 其二", "paragraphs": "江海犹堪容旅才，隐沦何地得徘徊。桑麻杜曲空恒产，萁豆南山有祸胎。"}, {"author": "洪存恕", "title": "清明", "paragraphs": "寻春无兴步城郊，惨澹清明劫后遭。石马坟前阙盂饭，杏花村里断杯醪。官仓贮满市无米，大宅逃空门长蒿。谁信裒多能益寡，小民今且竭脂膏。"}, {"author": "洪存恕", "title": "正月初四游迎水庵", "paragraphs": "雾消日出焕飞薨，近寺还须纡道行。披草吟人得荒僻，出檐语雀趁寒晴。雪残犹著半林色，泉细终留一涧声。何限人间蛙与紫，此来暂免试听荧。"}, {"author": "洪存恕", "title": "夜坐", "paragraphs": "无月无花空酒瓢，萧斋寂坐耐深宵。炉烟细转青绡润，灯炷微生紫蕊娇。过目丹黄成朗诵，盈头斑白当垂髫。睡乡那得窝安乐，扰扰常寻鹿在蕉。"}, {"author": "洪存恕", "title": "巢城九日", "paragraphs": "傍堞依山径独开，荒原落叶浩成堆。西风颇为故人狎，北郭原无长者来。佳节空樽对黄菊，乱时旧帙委苍苔。风流谁续登高会，能赋于今是弃材。"}, {"author": "洪存恕", "title": "重阳后独登酒楼", "paragraphs": "重阳雨阻会朋簪，及霁湖楼尚独临。积涝原田苏晚稻，落霞山堞艳秋林。持螯座上难停手，见猎城边不动心。只对寰中棋劫急，忧来悄立夕阳深。"}, {"author": "洪存恕", "title": "返乡书怀", "paragraphs": "寄庐燹后没霜菅，来共田家度岁寒。粳饭菘羹肠胃适，棉衾草荐梦魂安。龙钟得免锄犁役，鱼鲁仍寻编简残。如此百年甘蛰伏，让他万里竟鹏抟。"}, {"author": "洪存恕", "title": "书所见（二首） 其一", "paragraphs": "五风十雨岁丰穰，田家莫由饱秕糠。菜根榆皮充口粮，纷纷病发肿胀黄。死或路倒不在床，幸得存者形羸尪。医工施治日夕忙，汤丸频投效何尝。只怨医圣与医王，未传人间断谷方。"}, {"author": "洪存恕", "title": "书所见（二首） 其二", "paragraphs": "废圃花黄是病姿，高天云褪碧无疵。下帷诵读老何苦，著屐攀登秋正宜。看到野人占林薮，欲分闲地构茅茨。人生所羡常难得，独有风光不属私。"}, {"author": "洪存恕", "title": "书事（三首） 其一", "paragraphs": "食堂会食每停餐，麦望丰登春未阑。多少饥农成鹄面，庖人何独面团团。"}, {"author": "洪存恕", "title": "书事（三首） 其二", "paragraphs": "权门冷炙吻难沾，瘦韭登盘贫可怜。尉解烂羊偏有福，夜深尝鼎饫肥鲜。"}, {"author": "洪存恕", "title": "书事（三首） 其三", "paragraphs": "二月青芜遍麦坡，断炊户户罢锄禾。等闲饥死无凶耗，但见烧鞋路口多。"}, {"author": "洪存恕", "title": "访旧", "paragraphs": "山下访吾宗，近村人少逢。荒溪横独木，危坂卧长松。恶笋穿垣出，乱流绕砌淙。几家馀颗粒，欲断犬鸡踪。"}, {"author": "洪存恕", "title": "书所见（二首） 其一", "paragraphs": "茅屋午烟断，禾田夏草匀。路多新税吏，村少旧耕人。麦粳如珠玉，鸡豚等凤麟。乐郊何处得，襁负去频频。"}, {"author": "洪存恕", "title": "书所见（二首） 其二", "paragraphs": "十几年前鬓未华，名流结纳古星沙。社吟分韵月刊稿，园会开筵夜坐花。谁信风流同负国，终悲星散各亡家。班荆促膝更何日，扶老时将餐饭加。"}, {"author": "洪存恕", "title": "咏时事", "paragraphs": "官租输了餐藜藿，浮肿纷纷病弗瘳。地任膏腴滋草莽，人淹床褥罢锄耰。枉劳医裹糇粮走，多事官施药饵投。安得神方能辟谷，弥留几倍索馒头。"}, {"author": "洪存恕", "title": "自寿", "paragraphs": "黑白枰中劫未央，老来何境得徜徉。采芝心怯云山远，买药身甘市井藏。饱吃官仓常粜米，贪看沧海渐生桑。尚馀精力多閒暇，集谤成诗欲满囊。"}, {"author": "洪存恕", "title": "咏时事", "paragraphs": "废苑无乔木，颓篱尚晚花。好春谁作社，乱世各倾家。足赤输粮叟，饥黄挑菜娃。丁男争应募，袱被赴边沙。"}, {"author": "洪存恕", "title": "戏作（二首） 其一", "paragraphs": "未能径去已攒眉，颇似渊明入社无。有酒浇胸良亦得，将酥灌顶却无须。"}, {"author": "洪存恕", "title": "戏作（二首） 其二", "paragraphs": "泉石烟霞我怕栖，五云楼阁望中迷。生成鹤骨犹嫌重，不及淮南舐药鸡。"}, {"author": "洪存恕", "title": "咏时事", "paragraphs": "功成易暴暴尤加，曷丧偕亡道路嗟。有限民财渔竭泽，无端当祸射含沙。农贫彘食饱难得，士恋牛衣温可赊。俯仰更难堪事畜，荒原苌楚幸无家。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其一", "paragraphs": "园卉赖培护，春来景如故。花蹊凉月间，欠汝蹒跚步。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其二", "paragraphs": "家危身弗爱，忧织终成痗。枉自种庭萱，花开人不在。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其三", "paragraphs": "垂危尚施仁，遗言我必遵。纳棺衣用旧，新者与贫邻。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其四", "paragraphs": "梓棺下窀穸，药碗委泥尘。斗室遗床在，如闻痛楚呻。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其五", "paragraphs": "荆布守家园，豺狼忽闯门。谁知饱惊后，未死即招魂。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其六", "paragraphs": "穷乡苦征敛，破产不成村。枉共劳心力，寝邱庇子孙。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其七", "paragraphs": "茅卷少陵屋，瓜分菜子田。剧怜椎髻伴，饥冻不长年。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其八", "paragraphs": "水火连年困，膏肓无日痊。唯将祖龙死，说向病床边。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其九", "paragraphs": "食苗硕鼠馋，掀浪长鲸吼。来日此山中，大难汝知否。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其十", "paragraphs": "茔今变耕地，禁绝春秋祭。锄麦近清明，家人来忍泪。"}, {"author": "洪存恕", "title": "纪内人（十一首） 其十一", "paragraphs": "止诗兼止酒，承谏抵针砭。杯勺久抛却，句成今偶然。"}, {"author": "洪存恕", "title": "咏时事（四首） 其一", "paragraphs": "中邦贫弱百余年，图富图强欲骤然。驽马前头霜磴滑，正虞一蹶敢加鞭。"}, {"author": "洪存恕", "title": "咏时事（四首） 其二", "paragraphs": "争雄须缔国交多，荒远洲频遣使过。收债亦知当市义，其如舞袖不长何。"}, {"author": "洪存恕", "title": "咏时事（四首） 其三", "paragraphs": "官仓储满若居奇，饿殍徒施官药医。偏诩中华农产富，千艘米赈海邦饥。"}, {"author": "洪存恕", "title": "咏时事（四首） 其四", "paragraphs": "口粮定量惜锱铢，饥损村姝月信无。六亿寰中生齿满，俾停孕育是良图。"}, {"author": "洪存恕", "title": "失题", "paragraphs": "吾家新畜猫，黑章而白质。身非庞然大，动如虎剽疾。有鼠无幸存，穿墉患久息。茅屋罅隙多，群雀惯托迹。持竿驱之去，俄而复来集。初不料此猫，捕雀犹多术。昼伏榱棁间，处女同静默。伺雀方举翅，竦身便攫得。舞爪更探巢，卵与壳尽拾。国中标四害，鼠雀各居一。颁令须痛除，僚吏亲斯役。戎服朝裹糊，荷枪分道出。窥雀止于林，仰空发弹击。弹发偶然中，草间获坠翼。晚归更治鼠，暗施巧械殛。兼饵以毒剂，鼠或死在室。"}, {"author": "洪存恕", "title": "鼠尾与雀皮，献公记其只", "paragraphs": "如古战场士，杀敌论首级。而此除害猫，爪牙胜锋镝。立功比诸人，俨然百夫特。邀赏却无心，努力自给食。养官与畜猫，试问谁得失。"}, {"author": "洪存恕", "title": "咏时事", "paragraphs": "无端生派别，左以右为仇。豆釜燃萁急，瓜田抱蔓休。居然成铁错，谁与保金瓯。忍看役城旦，纷纷死道周。"}, {"author": "洪存恕", "title": "咏时人（四首） 其一", "paragraphs": "兵多子弟战犹输，独为身谋有智珠。弃甲乘桴浮远海，囊金买宅住名都。寓公局外看棋逸，美妾樽前挟瑟娱。末路谁怜麾下吏，无家还似窃钩诛。"}, {"author": "洪存恕", "title": "咏时人（四首） 其二", "paragraphs": "环窥吾圉虎狼粗，远托邻邦等贼俘。同气阋墙无宿怨，投身向阙是良图。当筵幸共百僚醉，逐队欢同万岁呼。出有车兮居有第，何人不羡被恩殊。"}, {"author": "洪存恕", "title": "咏时人（四首） 其三", "paragraphs": "十万腰缠足买邻，其如非类不堪亲。衰颜永夜思吾土，抵掌当年识异人。四海同风方有主，一心捧日得为宾。故乡偶过欢牛酒，谢尔关怀旧瘠贫。"}, {"author": "洪存恕", "title": "咏时人（四首） 其四", "paragraphs": "生入都门谁赐环，皤皤一老万人看。牧羊北海节可有，射虎南山力已殚。从衍帝秦原不屑，说佗归汉谅犹难。王城如海风光好，宜养天年百不干。"}, {"author": "洪存恕", "title": "谈诗（六首） 其一", "paragraphs": "咳唾珠玑落上台，寸缣不胫走垠垓。谁知坛坫声名外，瘦岛寒郊未易才。"}, {"author": "洪存恕", "title": "谈诗（六首） 其二", "paragraphs": "范美模欧学尚新，嚣尘一世务推陈。清词丽句邻何有，宜薄今人爱古人。"}, {"author": "洪存恕", "title": "谈诗（六首） 其三", "paragraphs": "读破群书笔始神，空疏腾诮稿当焚。思量但咏民间事，野史他年补阙闻。"}, {"author": "洪存恕", "title": "谈诗（六首） 其四", "paragraphs": "专科学仗少年修，馀事为诗可以休。诗纵能工成底用，不工徒似叶钩辀。"}, {"author": "洪存恕", "title": "谈诗（六首） 其五", "paragraphs": "腹诽论罪已寻常，吐句谁能不胜防。小试分明由技痒，一经吹索即成疮。"}, {"author": "洪存恕", "title": "谈诗（六首） 其六", "paragraphs": "始学为诗鬓已霜，更无诗友示周行。前贤敢忘高常侍，徒羡渠生值盛唐。"}, {"author": "洪存恕", "title": "无题（八首录四） 其一", "paragraphs": "晴余游兴新，冒冷出村频。落木无高鸟，澄潭有静鳞。四山浮积雪，一径入修筠。惬此清超境，何心向热尘。"}, {"author": "洪存恕", "title": "无题（八首录四） 其二", "paragraphs": "骄阳不挂檐，三面绿阴连。坐对松山静，游经草径偏。避人如畏蝎，尽日但闻蝉。怎比陶元亮，羲皇在枕边。"}, {"author": "洪存恕", "title": "无题（八首录四） 其三", "paragraphs": "危磴一攀登，凉飔满袖襟。打头黄叶下，黏屐白云深。瘦石非凡骨，秋花是素心。便堪友花石，世士已无林。"}, {"author": "洪存恕", "title": "无题（八首录四） 其四", "paragraphs": "逃暑晚离村，近山月转昏。陂鱼欣浪起，崖鹳逐云翻。松小肖人立，峰高俨帝尊。孤行多可怖，不觉露沾裈。"}, {"author": "洪存恕", "title": "授徒山寺", "paragraphs": "馆我群山里，禅宫无半存。废梁生木耳，裂砌出花根。龛冷梵音歇，门荒樵迹繁。连岗攒石乱，近涧走泉喧。坡断常疑路，林深少见村。居人耕狭壤，暇日辟荒原。纵获仓箱实，徒充府库源。食衣真大患，礼义乃虚言。不举先人祭，宁供嘉客餐。蝇头较盈绌，雀角闹朝昏。俗陋童难化，道衰师岂尊。犹甘备脯薄，胜叩富儿门。"}, {"author": "洪存恕", "title": "村塾", "paragraphs": "瓮大萧斋里，蓬头满坐徒。徒能歌欸乃，那易识之无。弄舌如林鴂，挥毫成墨猪。有时离管束，乘间纵嬉娱。雉鷇巢中探，枭卢局上呼。瓦钱充府库，土饭出庖厨。削竹放嚆矢，折荆舞湛卢。攀援竿可上，搏斗械无须。亦有守攻术，宁无割据图。罗喽呼阵阵，喇叭响乌乌。斩木揭竿辈，赴汤蹈火俱。奔腾尘障目，击刺血污颅。怯或离三舍，勇犹敌万夫。威扬真寨主，面缚即降俘。作剧虽多术，论材犹下愚。师威宜莫及，夏楚异长殳。"}, {"author": "洪存恕", "title": "感时务", "paragraphs": "庭飘败叶乾，微阳隐树端。归鸦堕烟暝，旅雁度云寒。风紧虫声乱，霜繁菊气殚。无端感时务，不乐酒杯宽。"}, {"author": "洪存恕", "title": "妖异", "paragraphs": "不信桃符能祓禳，纷纷妖异见新春。三更篝火狐鸣野，十步含沙蜮射人。欹枕微凉如一吷，覆杯大醉得全神。等閒历尽寰中燹，林下今馀自在身。"}, {"author": "洪存恕", "title": "夏日村居", "paragraphs": "难逃溽暑稻成围，湫隘村居远翠微。庭噪虾蟆草遮径，池翻鹅鸭水连扉。案头已舍红丝砚，箧里长存白苧衣。世乱门楣成陷阱，得偕耕者是知机。"}, {"author": "洪存恕", "title": "红卫兵行", "paragraphs": "五千年国馀旧俗，一举廓清仗少年。城阙青襟称闯将，气粗胆大善攻坚。奴役长者施棰楚，丑诋先民燔简编。毁祠不许事神鬼，废谱安用记祖先。莲座佛陀推倒地，蒲团衲子放归田。旧家珍宝俱乾没，华胄门楣尽拆捐。剪断深闺绿云髻，捶碎洞房白玉奁。如此横行功乃大，特许乘传去朝天。浩浩荡荡双阙下，鹳鹅列队十里延。铙歌嘹亮行云遏，戎旆鲜明傍日悬。军容虽肃衔枚暂，天语殊温挟纩偏。拊循况如新子弟，恩宠不让羽林专。仰面哆口呼嵩罢，王城如海任流连。获瞻圣颜愿已满，关山万里飙轮旋。英勇头衔宣梓里，崭新服色耀茅檐。觌面家人笑开口，伫足邻童羞比肩。但恐一饮狂药后，狼奔豕突更无前。"}, {"author": "洪存恕", "title": "咏时事", "paragraphs": "到处横行闯将先，何图好古得灾偏。郑家带草无馀绿，邺架书芸尽化烟。谁为斯文忧扫地，居然大圣号齐天。腐儒章句知干禁，百卷丹黄自弃捐。"}, {"author": "洪存恕", "title": "园中扁豆花，独开甚盛无足悦目诗以嘲之", "paragraphs": "吾园种植品不齐，荣枯显晦各以时。梨杏李桃栀芍药，春去夏徂无容姿。篱菊原为霜下杰，未霜难为萧艾别。此时唯有扁豆花，开向园中补花阙。名列蔬谱溷群芳，不值好事一平章。弱蔓生来难独立，得所攀附势转强。千朵万朵出树杪，红红白白欠端庄。高占秋光能几日，沾泥狼藉看收场。"}, {"author": "洪存恕", "title": "咏史", "paragraphs": "帝王文采较谁高，重瞳隆准有歌谣。二人出身同草泽，故应吐句皆粗豪。笃生刘彻汉贤裔，雄才大略犹其次。从申公学志尝专，见相如赋心辄醉。迥殊逐鹿斩蛇人，经术词章深造诣。秋风一曲写乐哀，悱恻芬芳骚脱胎。厨悬圣像妙传神，坐拥皋比如说经。大道居然成户晓，家人今踞灶觚听。"}, {"author": "洪存恕", "title": "美人与英雄故事", "paragraphs": "身经百战楚重瞳，帐下歌舞虞姬从。中兴文叔武功伟，娶得丽华愿不空。三国周郎纳小乔，将才年少显江东。李卫公佐唐开国，早来红拂梦依松。此皆史籍所记载，艳称美人与英雄。书生往往穷未达，伴黄脸婆白屋中。庑下鸿与隆中亮，妻皆椎髻无妙容。亦有慷慨奇男子，势扫胡尘陆放翁。千营指挥安可得，百年伉俪犹不终。散关空思驰铁马，沈园遗恨失惊鸿。壮志痴情俱泡影，一生唯馀篇什丰。"}, {"author": "洪存恕", "title": "咏时人", "paragraphs": "独钟衡岳灵，崛起亚洲杰。壮气亘长虹，丰颐挺健鹘。工农驱战斗，神鬼动飘忽。用少惯乘虚，出奇常奏捷。大军终席捲，广土尽囊括。汉武逊雄才，秦皇同督责。英贤多禁锢，舆庶重磨折。革命非汤武，倾心唯马列。放言四卷书，揭橥万年策。马未华山归，鲸犹溟海掣。三关烽火连，百越藩篱缺。荒服既堪危，同袍更叵测。居然成触蛮，谁可辨尧桀。赤县甲兵兴，苍生肝脑裂。不祥先有兆，诗里残阳血。"}, {"author": "洪存恕", "title": "有客", "paragraphs": "不期有客访园庄，颜鬓苍皤气慨慷。久别已频感兴废，远来犹共话行藏。山林渐似逋逃薮，朝市方成争夺场。抵死莫思前失马，养生须识后鞭羊。"}, {"author": "洪存恕", "title": "春游志感", "paragraphs": "昌昌春物满林薄，蒿目何由引兴长。花陨花开成败局，鹤丹鹤素是非场。穿山服役累囚众，捧日歌功傀儡忙。反侧一朝揭竿起，更无粉饰太平方。"}, {"author": "洪存恕", "title": "失题三首 其一", "paragraphs": "衣冠一例陷罗网，附势难终悔厥初。历历兴亡无我责，区区出处有谁如。流亡就业等操墁，褴褛还家当曳裾。曷为自甘贫且贱，株连党祸鉴前车。"}, {"author": "洪存恕", "title": "失题三首 其二", "paragraphs": "高榆浓荫一朝蠲，补种黄杨满槛前。苍翠不因逢闰改，免成大器傥长年。"}, {"author": "洪存恕", "title": "失题三首 其三", "paragraphs": "黄杨禁得雪霜摧，非柏非松孰等侪。神异休夸古蓂荚，区区只解媚尧阶。"}, {"author": "洪存恕", "title": "经巢城卧牛山志感", "paragraphs": "忍玩风光城一隅，眼中气类竟成俘。校庠宰制由驺卒，朋党株连到学徒。衰世士林同此厄，少年书种自今无。才人误尽还争霸，攻守谁能较墨输。"}, {"author": "洪存恕", "title": "勇退", "paragraphs": "乱来勇退似逋逃，稍负虚声在草茅。社栎居然承近顾，乡莼肯为得官抛。焚书当代衣冠厄，烙印何年阶级消。偷活无由欣得所，忙耕限钓水山坳。"}, {"author": "洪存恕", "title": "时事杂咏（五首） 其一", "paragraphs": "国策备荒兼备战，群供驱使日无宁。筑城举锸创犹裹，习战冲锋喘不停。黎庶真难知死所，元戎尚肯惜生灵。莫言足食足兵日，便可扬威讨不庭。"}, {"author": "洪存恕", "title": "时事杂咏（五首） 其二", "paragraphs": "力田犹未免寒饥，天下为公安可期。年阅五千王霸夥，人逾六亿舜尧谁。蔬畦嫌仄频争界，稗贩求赢各济私。鸣铎朝朝宣大道，穷黎只当耳边飔。"}, {"author": "洪存恕", "title": "时事杂咏（五首） 其三", "paragraphs": "举国才难多废锢，邻邦交断尽成仇。兵权独揽夸神武，羽檄纷驰讨帝修。一掷真成孤注险，三边未了百年忧。英雄独许共工氏，怒触山崩身碎不？"}, {"author": "洪存恕", "title": "时事杂咏（五首） 其四", "paragraphs": "改制称尊据旧都，强邻劲敌视如无。乐中日日歌尧舜，纸上篇篇讨美苏。鲁莽居然成国策，苍黄何以保皇图。漫誇装点江山好，荆棘行看生广衢。"}, {"author": "洪存恕", "title": "时事杂咏（五首） 其五", "paragraphs": "老革休矜盖世功，恶氛未靖九边同。擅权自以为神圣，好战谁甘作鬼雄。六合谅难称霸主，一生端可谥愚公。折冲自古凭樽俎，几见强梁得善终。"}, {"author": "洪存恕", "title": "大风雨", "paragraphs": "密云四布天如墨，雨暴风狂无复加。飘瓦卷茅多少屋，隔墙何惜坠林花。"}, {"author": "洪存恕", "title": "华胥国", "paragraphs": "圣人敢谤势猖披，异己必除心险巇。羡住华胥国真乐，亲疏顺逆不曾知。"}, {"author": "洪存恕", "title": "霸王（三首） 其一", "paragraphs": "刘季原为猜忌雄，功臣多以狗烹终。何如羽得八千士，百战相从化鹤同。"}, {"author": "洪存恕", "title": "霸王（三首） 其二", "paragraphs": "胯下王孙谩诋娸，印刓吝予有功谁。英雄慷慨世无匹，自刎头颅赠故知。"}, {"author": "洪存恕", "title": "霸王（三首） 其三", "paragraphs": "陌路英雄慷慨殊，神骓赠罢赠头颅。何曾吝啬功臣爵，胯下王孙信口诬。"}, {"author": "黄锡朋", "title": "五君咏（录三） 其一 陈主事伯严", "paragraphs": "徂冬阴气升，繁卉改前姿。岂遂元化穷，郁郁存贞葳。孤秀值倾运，翘然始为奇。吏部冰雪怀，濯时吐清辞。千屈不一伸，乃以亨其诗。冥搜造幽荒，得句苍天悲。昨非觉今是，此情知者谁。遥睇如有求，空山相与期。"}, {"author": "黄锡朋", "title": "五君咏（录三） 其二 胡御史漱篁", "paragraphs": "御史何翩翩，流风惬微尚。虽生古人后，所志宁敢让。批鳞奋忠谏，烛照剖兴丧。痛哭章无益，归欤天所放。羲农不可作，收涕从禽向。百尺栖神鸾，梧柯惜孤唱。回思君恩深，嗟叹负鲠亮。垂名且千载，日暮奚惆怅。"}, {"author": "黄锡朋", "title": "五君咏（录三） 其三 李提学梅庵", "paragraphs": "临川富才俊，良绪犹能续。梅庵狷者流，处寂抱幽馥。文藻动当世，馀膏润英淑。哀哉横舍芜，避地感陵谷。谋食藉毛颖，贫乐胜苟禄。伯休长安药，君直建阳卜。兹怀岂不苦，旷世钦芳郁。所贵在姱节，咏言意弥肃。"}, {"author": "黄锡朋", "title": "阅《湘绮楼诗集》三绝 其一", "paragraphs": "秦灰吹尽问耆英，九十传经见伏生。艳说扶风绛纱帐，累人清节是才名。"}, {"author": "黄锡朋", "title": "阅《湘绮楼诗集》三绝 其二", "paragraphs": "早时歌曲动皇都，曾咏圆明涕泪俱。此日江亭拼一醉，未堪回首盼苍梧。"}, {"author": "黄锡朋", "title": "阅《湘绮楼诗集》三绝 其三", "paragraphs": "蒲帛谁云晚见招，自伤白发已萧萧。楼中铁笛留馀韵，肠断廉夫客妇谣。"}, {"author": "黄锡朋", "title": "题胡百宜以谨诗词集", "paragraphs": "鹤立鸡群意洒然，飘飘仙翮起青田。吟残秋雨甘尘蠹，吹借春风笑纸鸢。珍重人生三可惜，唏嘘才命两难全。杜陵已老宗之美，玉树珊柯尚少年。"}, {"author": "黄福基", "title": "除夕", "paragraphs": "古鼎烟沈围笑语，会看檐雨酿微春。颓颜短鬓支残夜，浊酒园蔬剩旧贫。挂眼风光随梦杳，吐胸芒角照诗新。几年蟫蠹成稽误，索米难将白发亲。"}, {"author": "黄福基", "title": "书感", "paragraphs": "便泛尘海据高眠，莫遣喧豗挂眼前。寥寂自伤醒似醉，是非微觉曲成弦。敢携肝肺因人热，剩有溪山为我妍。抚石看云寻妙悟，吟飙吹送薜萝边。"}, {"author": "黄福基", "title": "园居", "paragraphs": "未肯遨嬉向江海，耽人花石与清疏。长嘘中酒春无碍，瘦鬲镌诗水不如。香散药栏一帘雨，青分梧几半园蔬。登楼稍觉横山近，日日白云来起予。"}, {"author": "黄福基", "title": "春尽日贻珠楼茗坐", "paragraphs": "沈沈溪水风吹绿，一角山痕眼又明。小槛人稀花独秀，高楼春去雨无声。自披灵府冲和气，未解芳年旖旎情。尘世何心问枯菀，坐招林籁听蝉鸣。"}, {"author": "黄福基", "title": "雨后晚步村外作", "paragraphs": "村北村南行坐卧，惯收空翠一诗瓢。垂虹晚日明遥岫，香雨杂花过小桥。溪涨生鱼雷殷殷，林风呼鸟叶刁刁。禳田愿作豚蹄祝，丰歉关心到里谣。"}, {"author": "黄福基", "title": "纳凉新宅同莼弟作", "paragraphs": "小筑真同藕孔藏，深谈艺海入微茫。水蒲作雨有秋意，石竹团光生夜香。坐久星垂山一角，梦回凉送木千章。相持冷抱收闲味，坦腹科头世已忘。"}, {"author": "黄福基", "title": "暑雨初成循檐得句", "paragraphs": "一例欢愁自了之，略将心事到园池。身容万绿中间住，诗引千洄澹淡思。破寂稻香风过后，趁凉虫语雨来时。明朝箬笠持竿去，照影溪流写向谁。"}, {"author": "黄福基", "title": "雨中过葆素斋，幼时读书处也", "paragraphs": "廿年欢笑成尘梦，如此荒寒眼易惊。虬柏扶烟诗共老，丛筠酣雨籁能清。井华分砚初怀旧，苔壁留题恐近名。袖手低回问兴废，断云明处暮山横。"}, {"author": "黄福基", "title": "胡侍禦殁三年重访退庐，感怆赋此", "paragraphs": "季朝新政争蛙黾，一疏辞官万口喧。乱后几枯衔木泪，我来三听辨亡论。湖楼春去波犹绿，江郭云深日更昏。髣髴平生遗槁在，堂堂千载接忠魂。"}, {"author": "黄福基", "title": "辟疆为书扇，既别以诗答之", "paragraphs": "汪侯诗字主奇峭，秀句书成白练裙。噫草秋虫寒可味，卧墙蕉叶绿能分。起予暂领湖天渌，遗子难持岭上云。独抱幽忧向何许，岂容袖手看纷纭。"}, {"author": "黄福基", "title": "重九前五日莼弟约游横山", "paragraphs": "岁岁虚堂眠白日，今来商略感秋诗。禅斋野饭僧难饱，鬼火狐鸣世可知。因乱转能亲骨肉，登高何处避寒饥。晴明莫说寻山便，还望秋霖涨涸池。"}, {"author": "黄福基", "title": "寄呈外舅游明经", "paragraphs": "丈人几谢官田秫，键户耽书却老方。尽有松篁娱岁晚，可知饮啖及秋强。颓风到此逾秦火，绝学居然有郑乡。深愧后生期小子，殷勤但诫少年狂。"}, {"author": "黄福基", "title": "偕纯弟晚过杨介崖次韵", "paragraphs": "遮眼霜林老屋荒，门无赤脚较卢强。一飘瘦语知客意，数尺乱蒿如我长。归路寒菘绿秋雨，成围晚柚紫斜阳。催诗暝色稍回合，隔水村灯堕杳茫。"}, {"author": "黄福基", "title": "读思斋诗，用简庵酬容九韵", "paragraphs": "累世斯人厄所知，堂堂三十了嗟吁。残秋刻骨江湖梦，奇语平生罔两居。放眼初伤斜日远，苦吟犹是壮心馀。鸰原定此藏山业，风雨庵头一榻虚。"}, {"author": "黄福基", "title": "读《近代诗钞》有怀陈石遗先生", "paragraphs": "一编流转到山阿，山气灵光与荡摩。脱手风骚关世运，抽身尘土息劳歌。亭怀野史中州在，社续吴溪变雅多。千里陶江寒浩淼，晚窗秋叶近如何。"}, {"author": "黄福基", "title": "送纯弟之星子", "paragraphs": "平生好雨有奇癖，惜别尤憎今日晴。呵冻巡檐吾自适，冲寒襆被汝难行。亲衰未许客千里，家近犹悬水半程。局束且安名胜地，定收山气与诗鸣。"}, {"author": "黄福基", "title": "纯弟自号忍饥，以诗解之", "paragraphs": "未惯饥驱学忍饥，转喉触讳拙言辞。谁云骨相巉巉薄，不可时施怪怪奇。诗果穷乎宁自韨，贫非病也复何疑。出门有碍成斯世，十亩千奴及早为。"}, {"author": "黄福基", "title": "纯弟有诗见怀，次韵答之", "paragraphs": "分耽砚席风波阔，百里邮筒各自娱。意切乡梅著花未，寒凝萧寺有诗无。飞磷篝火世如此，中橘艺蔬心岂殊。但得薄田饘粥稳，便专丘壑不江湖。"}, {"author": "黄福基", "title": "赠胡佩九", "paragraphs": "一巷东西阁两毡，共论齐物已忘年。闭门讲艺酬灯火，入市畸形外圣颠。有道身为车下鲋，无怀诗老定中禅。不妨人向鹓雏嚇，晚几秋窗梦蝶眠。"}, {"author": "黄福基", "title": "奉怀散原丈庐山", "paragraphs": "眉宇岩岩侪五老，灵峰道气与扶持。深藏注海倾天泪，写入看云听瀑诗。九日时醪忘魏晋，一龛秋叶梦轩羲。沧尘尽付编年集，晚季功言属孑遗。"}, {"author": "黄福基", "title": "听雨", "paragraphs": "灭灯听雨数檐牙，尚欠敲窗竹树加。疏响缓招诗到枕，新寒妥送梦还家。不愁宵冻花将病，却忆秋乾麦未芽。酿作江南三尺雪，愿持豚酒祝汗邪。"}, {"author": "黄福基", "title": "菩提园访许止净居士用莼弟韵", "paragraphs": "岂徒遗老称陶令，慧远高踪复可求。禾黍廿年孤气类，维摩一室隔波流。难逃尘劫今何世，稍减烦愁赖此游。钟梵龛灯贪坐久，催人斜月不多留。"}, {"author": "黄福基", "title": "蒋大川、林秉周、家弟次纯、周生子强同游能仁寺，分韵得禅字", "paragraphs": "世味年来付冷毡，偶从城角踏荒烟。阴晴不定将成雪，去住无凭欲问禅。挂梦家山无可语，置身僧舍亦须缘。寒凝丈室诗怀减，共倚红垆一耸肩。"}, {"author": "黄福基", "title": "蒋大川以重游能仁寺诗见示，次韵奉酬", "paragraphs": "好句能随暮雪来，雕肝七字迸千哀。等身书卷供重译，敛手楸枰换劫灰。寻胜事输前日赏，冲寒梅为旧人开。宅边屡认成围柳，可是陶公手自栽。"}, {"author": "黄福基", "title": "杨咽冰先生归自金陵，遇于周氏寓庐，赋赠", "paragraphs": "此老宁容片刻闲，好诗多在道途间。才听建业秋前雨，又看匡庐雪后山。岂独文章传姓字，早知忧乐在痌瘝。梅开寄舫涛舂石，都待先生载笔还。"}, {"author": "黄福基", "title": "题泊楼", "paragraphs": "乱后终难定去留，安心今始卜城陬。儒林方技儿分读，食谱茶经妇可谋。隔岭钟多先到枕，邻家树好半当楼。某山某水登临处，剩对寒灯说钓游。"}, {"author": "黄福基", "title": "挽债庵", "paragraphs": "经乱移家君便去，哭君无地况凭棺。岂徒贫贱相知少，如此飘危后死难。诗不肯存非有待，责犹未了恐难安。小桃欲发清明近，一例风光隔世看。"}, {"author": "黄福基", "title": "喜杨席珊丈见过，留饮", "paragraphs": "村巷朝迎长者车，山堂留客饷胡麻。苦吟累我髭都白，老健疑公眼未花。念旧稍谈京邸事，采风勤访故人家。相期腰脚秋逾好，净土庵中讲法华。"}, {"author": "黄福基", "title": "寄怀胡忏庵", "paragraphs": "刻意呕心亦等閒，生生方与世相关。葩经草木名新辨，尔雅虫鱼注可删。旧学力持倾海国，乡诗平议识凰山。湖庐灯火君忘否，一笑成翁卅载间。"}, {"author": "黄福基", "title": "读《中国文学月刊》之方湖诗，有怀汪辟疆，用其旧作睇笑诗韵，即寄金陵", "paragraphs": "平生诗友集中收，君与胡王是一流。冷处重过思北渚，春巢佳会记南州。伤心东望松林路，作伴还乡蜀国秋。莫说高吟惊退笔，钟山坐领岂须愁。"}, {"author": "黄福基", "title": "怀夏吷庵丈", "paragraphs": "试展黄山老画图，且凭松石想髭须。二陈既逝文将坠，一李犹存道未孤。造诣难登新境界，乱离翻废旧吁喁。钞诗曾寄康桥路，劫火还留一字无。"}, {"author": "黄福基", "title": "纯弟久不作诗，以此调之", "paragraphs": "病肺家居慰寂寥，十年曾未隔晨宵。儿曹坐领贫为累，文字追呼鬓已凋。偶废吟哦知有意，勤商花树亦无聊。相期晚岁专林壑，书局何劳屡见招。"}, {"author": "黄福基", "title": "五十初度", "paragraphs": "卌九年无生日诗，今朝始欲费言辞。略凭薄技论功罪，未向名场问险夷。文债分偿劳弱弟，旧诗重写命痴儿。不知昨是还今是，但保家规似幼时。灯前儿味苦思量，世故侵人易感伤。经乱书仍千卷在，还家诗已十年荒。雕锼文字名难必，游戏摴蒲老不妨。一事平生深自慰，楹书能读养生方。"}, {"author": "黄福基", "title": "诸门生诗社已成，待期招集", "paragraphs": "休沐相招劫外天，起予有道亦忘年。谁相知者成孤往，我自为之觉汝贤。能辨真灵辞獭祭，剩携馀味斗鸢肩。此怀易逝须珍重，记取残冬有胜缘。"}, {"author": "黄福基", "title": "周生子强归自锦洲，出示近作", "paragraphs": "玉唾银钩缀百哀，江城旧事苦低回。轩昂早许倾多士，局蹐终难困此才。挂梦蛮荒怀禄去，收身溟渤挟诗来。匆匆莫问边陲事，暂卸征衫笑口开。"}, {"author": "黄福基", "title": "元夕检旧作有感", "paragraphs": "夜气回襟月作芒，宛从诗底问行藏。沉思迸出万千语，半露幽忧半露狂。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其一 高陶堂心夔", "paragraphs": "立破町畦是我言，面尘臆血武山篇。奫冥俶诡非人世，绝叹伧儿笑玉川。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其二 胡退庐思敬", "paragraphs": "挂冠神武此心寒，七别仓皇泪不乾。尚有廋词存古直，曹溪应作浣溪看。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其三 华持庵焯", "paragraphs": "蚓语虫号谢不能，哀蝉孤据一枝鸣。闲将云雨苍梧恨，曳出冲和淡雅声。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其四 夏吷庵敬观", "paragraphs": "好古肝肠可作棱，秋空霜月已淩淩。更收莽宕湖山气，始信黄金铸宛陵。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其五 杨昀谷增荦", "paragraphs": "尘劳解脱负朝喧，说佛谈诗众妙门。松雨一龛新句法，籁空渊静欲无言。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其六 陈散原三立", "paragraphs": "开山妙手春秋笔，刻镂空灵乃尔工。光怪有时驱万态，莫言嫡乳嬗涪翁。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其七 魏潜园元旷", "paragraphs": "白发垂垂垫角巾，哀吟饭颗郁孤臣。草衣木食深山气，几向春巢拜道人。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其八 桂伯年念祖", "paragraphs": "亭亭一曲数峰青，响彻高寒不可听。禅味自深诗自淡，扫除群障见空灵。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其九 胡诗庐朝梁", "paragraphs": "苦吟不厌百攒眉，哀乐千端付予诗。清壮直能穷峻峭，非关夜雨与秋鼙。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其十 陈师曾衡恪", "paragraphs": "陈君峭峭霜中竹，只影槐堂送日斜。几许哀吟诉肝肺，果然才艺损年华。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其十一 胡穆庐雪抱", "paragraphs": "蠡湖坐落风骚手，瘦语淩虚破水云。脱略时流逃宋派，冷丝枯木老昭文。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其十二 王简庵易", "paragraphs": "凋落风骚念老成，空言心画与心声。深藏尺幅槃槃气，曲苍微吟古性情。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其十三 汪辟疆国垣", "paragraphs": "不作芙蓉八月花，刺天孤树长槎枒。潮阳气势梅陈语，骨重神寒有几家。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其十四 胡忏庵先骕", "paragraphs": "百过椠铅成秘笈，尚亲骚雅作诗人。衢州旧句搜灵巧，海水浇胸气又新。"}, {"author": "黄福基", "title": "读近代江右人诗，得绝句十六首（录十五） 其十五 王思斋浩", "paragraphs": "怜渠荦确秃千毫，百斛明珠气动摇。似酌灵泉浇舌本，瓣香知为道人烧。"}, {"author": "黄福基", "title": "门外编竹篱、栽忍冬藤，入夏已著花矣", "paragraphs": "依岩傍水托云根，不供瓶䍃不入盆。篱落纵然拘野性，柴门终觉胜朱门。不屈寒威不借春，药经何故署金银。使君果有金银气，未必容君伴野人。"}, {"author": "黄福基", "title": "既晴又雪，戏作小诗", "paragraphs": "一寒如此窘诗才，破晓诗随霁色来。好句初成天又雪，小诗何待雪相催。"}, {"author": "黄福基", "title": "九江楼坐", "paragraphs": "危楼纳空翠，薄雾开帷帐。江岫青濛濛，雨罅摇轻舫。朦胧烟蓧间，凫鹥没新涨。回眸瞩庐峰，倒影碎银浪。城闉咽笳吹，邻楼酣绮唱。一笑谢繁声，哀乐随天放。掬取大江波，灵液湔府藏。"}, {"author": "黄福基", "title": "秋日访穆庐师户庐晚眺湖景，因留宿", "paragraphs": "庐峰倒插玻璃盘，津山暗拓榑桑魂。烟青涛白玩今古，我回倦眼摩秋垠。晚风蘋蓼生寒意，明湖淡引沧浪思。逸人庐并蠡水滨，搴杜若兮折菱芰。胸中水镜气孤绝，独嘘籁竽向空澈。相娱酌我瓮头春，莼菰羹糁嚼冰雪。窗灯宵寂哦新诗，诗心默默长忧噫。迷阳未肯酺糟醨，陆沉几椠今何为。"}, {"author": "黄福基", "title": "题余淡如《咬菜根室诗》", "paragraphs": "瘦石激鸣泉，风篁发幽响。迥然净尘机，万类丛遐想。澄胸饮天和，吐纳信飞朗。倘其悲来时，伊忧飒丛莽。岛瘦与郊寒，情怀天所养。兀兀苦吟人，悠悠潜独往。渺如一叶舟，扬帆破洪漭。"}, {"author": "黄福基", "title": "初秋偕莼弟访沈泽存不遇，归过凤凰山麓", "paragraphs": "蛰居苦炎蒸，一室类枯槁。攒眉朝暮吟，不醉吻犹燥。昨宵几树风，感此秋意早。携手访山人，纡途认泉绕。风色翻沙蒲，日气蒸陇稻。入山换人境，樟荫净如扫。主人山中去，孤趣指幽窅。携将世外言，何处供绝倒。移意就层冈，搴衣穿磴道。林霭绿深深，流憩藉荒草。勿言腰脚疲，于此数归鸟。枯蝉挂修藤，饥鼠瞰赪枣。气苍日未夕，松露发初澡。坐久衣渐凉，晚钟沈木杪。归来袖暝烟，回瞩山月小。"}, {"author": "黄福基", "title": "大雪", "paragraphs": "老树酣风零叶下，土盆冻裂梅偃亚。密云酿雪散寒空，瓦屋荒畦白无罅。欲暝不暝鸦乱翻，飘镫小阁初入夜。山泉汤鼎炉火红，打窗碎听琉璃泻。槎枒短句气亦寒，吟破苍莽声初乾。扶阑横眼仰天笑，欲邀大月湔脾肝。"}, {"author": "黄福基", "title": "贻珠楼杂诗（七首录二） 其一", "paragraphs": "楼东一区园，隘仅盆盎妥。雪松与风篁，栽艺乃不可。墙外邻家树，荫与檐瓦堕。移榻夏招凉，清风不厌我。一卷后山诗，茶瓯隔尘堁。此身安寂寥，惜无琴在左。"}, {"author": "黄福基", "title": "贻珠楼杂诗（七首录二） 其二", "paragraphs": "秋灯倍净碧，摊书阁两肘。昨得临川集，披读蕉在口。欧曾起唐衰，意气公未后。兀傲见其人，越世启旁牖。如何崇周官，竟以祸黔首。信古或未非，廉悍丛怨咎。是非数百年，文章公不朽。"}, {"author": "黄福基", "title": "先君十周年忌日", "paragraphs": "荐物菲浆肴，清贫逾往日。痴儿鞠跽处，及此诉幽臆。十载飘危身，荒乱况催迫。安贫未苟营，九幽倘无责。忆从辟踊辰，慈母发初白。泪眼几伤明，肺疾又重积。三年弄雏孙，咿呀破哀戚。餐膳亦强佳，盐米劳昕夕。天寒侍宵绩，掩泪告父德。终身负罪人，顾影丛怵惕。冷落泷冈阡，犹缺墓门石。痴儿奚有待，此念常自惜。敝庐灯火深，惨澹照颜色。馀喘咽为诗，了不分泪墨。"}, {"author": "黄福基", "title": "哀英儿（戊辰三月十三殇）", "paragraphs": "世变方谲扰，我生苦颠踬。矧伤儿女情，此恨人间至。中年有是儿，奚啻千金赐。抱玩不忍离，饥寒挂梦寐。咿呀才四龄，慧语先人意。广颡秀眉鬓，亲党誇打器。如何遘卒病，呕吐热潜炽。投药胃旋翻，刀圭术难置。招魂音欲嘶，魂兮果何寄。冥冥岂可论，霣此丈夫泪。我母郁怀抱，发白颜每蹙。忆从得是儿，摩抚勤顾复。尝云类乃祖，颧额似之酷。昨岁初学字，举家叹机速。更课唐人诗，琅琅声戛玉。乞爷书儿名，戒姊乱签轴。慧根宣母怀，藉此寿水菽。何来刻骨悲，又累我母哭。收声我泪吞，恐伤母心腹。敝庐庋五车，空说留儿读。寸楮未忍开，书灯深夜绿。儿死息万缘，父子徒空名。生言百追念，病语弥伤情。宛转两日间，神昏舌尚清。呼爷复呼娘，丝丝依恋声。握指颤冰臂，斜睨漏青睛。唇寒抱之吻，息断犹望生。阖棺缘遽绝。形貌犹分明。视汝一抔土，日夕号鼯鼪。如何的皪珠，弃向榛与荆。世情何所念，念念吾生轻。"}, {"author": "黄福基", "title": "己巳初秋就诊索方者踵至，作此纪实", "paragraphs": "畸人择所适，与世殊炭冰。镂心畏工巧，灵素披缄縢。我肱未三折，我学无师承。探赜费爬梳，众说淆淄渑。避誇而就实，偶效记吾曾。今年伏秋暑，暑退病相仍。破晓犬嗥豹，曲巷来倰僜。宵吟起故晏，往往促晨兴。有如吏催租，败意频相乘。妨眠复败意，始终无嗔憎。废矣遗世人，一技宁自矜。文章贱尘土，驰骋安可能。供世与事亲，此技如可凭。"}, {"author": "黄福基", "title": "念阿弥", "paragraphs": "昵昵邻家儿，啼笑仅隔墙。闻声辄念汝，拊慰及汝娘。痴憨汝惯态，复累嗔挞忙。忆我出门时，抱胯牵我裳。啼笑隔三月，寤寐万周强。痴憨瞒我加，婉娈瞒我长。腊归挟霜果，一笑围轻装。"}, {"author": "黄福基", "title": "舟发湖口", "paragraphs": "入世能让人，山水耻人后。买楫三纡途，如访忘年友。收青辨烟鬟，缀白出星斗。秋潋不肯波，微飔苦相诱。兹游鲜会心，驼坐如被酒。杝楼风不寒，似识我病久。中之骨稍苏，可一不可又。请挟夜魂南，持此告我母。我母应未眠，念我残灯守。"}, {"author": "黄仁基", "title": "三村看桃花", "paragraphs": "同来打桨指深幽，水气衣香一舸浮。知否摘花须问主？几家生计在枝头。"}, {"author": "黄仁基", "title": "发家书更缀一诗", "paragraphs": "陌上言归柳暗初，排愁以梦计终疏。累卿月下浣纱手，为揽清光读此书。"}, {"author": "黄仁基", "title": "为校刊编辑部同仁摄影", "paragraphs": "相邀列坐就风漪，快读连篇绝妙词。满手丹黄同洗净，湖光照影一轩眉。"}, {"author": "黄仁基", "title": "月夜次韵内子", "paragraphs": "四围瓜菜半青黄，架底闲谭引梦长。月色满襟殊未觉，万虫呼我起招凉。"}, {"author": "黄仁基", "title": "寻友不值", "paragraphs": "佳话相期竟不然，空教剥啄破轻烟。逸妻扫叶红才了，正是晚霜收桕天。"}, {"author": "黄仁基", "title": "涂埠车中", "paragraphs": "秋涨凝寒菰叶齐，推窗独对万鸦低。我行已在匡山外，午梦还应误向西。"}, {"author": "黄仁基", "title": "留别吴君", "paragraphs": "计时君已不多留，及此留人始欲愁。但乞茅檐三日雨，莲波万叠阻归舟。"}, {"author": "黄仁基", "title": "从杨席衫师东湖泛舟入苏公圃图书馆", "paragraphs": "楼亭渐远苏圃横，欲园未园林樾生。农事方兴不归去，我懒倘使乡人惊。人间何处外尘湫，片时佳境随探讨。汉书犹在蔬已荒，绝忆辛勤锄菜老。"}, {"author": "黄仁基", "title": "谢王简庵先生书扇", "paragraphs": "先生挥笔鬼神下，俯仰东坡双井间。别有微凉入肝腑，尽收奇气到江山。寒潮春梦初来雨，众绿成围独闭关。便欲袖诗湖上去，市尘尽处一庐闲。"}, {"author": "黄仁基", "title": "过介崖", "paragraphs": "引泉种菜度年荒，上树黄鸡爪咀强。倦拥村书无限好，稍谈家国不能长。晚来巾袜有霜意，何处钟鱼报夕阳。商略新篇未知去，还分松火破苍茫。"}, {"author": "黄仁基", "title": "苦旱", "paragraphs": "斜阳墟落照荒芜，袖手愁看郑侠图。细数炊烟几家断，来寻净土一龛无。丛祠篝火惊难定，败柳栖鸦景便殊。即此行难居未可，采菱斫笋一相呼。"}, {"author": "黄仁基", "title": "访欧阳墨颠先生", "paragraphs": "门掩斜阳地已偏，邻墙蕉叶有馀妍。照人翰墨元无敌，好古肝肠剩此颠。诵律读书真可老，题屏写扇已能传。昭琴诗句劳雠校，各抚残编一惘然。"}, {"author": "黄仁基", "title": "和孑云先生深夜雨霁沿湖归寓庐", "paragraphs": "深夜沿湖却曲行，鸣廊春雨了无声。但看静水烛眉鬓，不信黄泥污月明。欲报新晴急搜句，已成陈迹却关情。可还回望苏端宅，墙草庭花尽意生。"}, {"author": "黄仁基", "title": "自西山梅岭至上高道中", "paragraphs": "许逊生辰一路香，入云歌吹杂晨装。便知扶病趁残月，不及挟书眠早凉。预想归时梅正放，来寻遗迹径全荒。栖栖始作他乡客，一角池楼尚未忘。"}, {"author": "黄仁基", "title": "重九游敖山", "paragraphs": "匆匆簿领负良时，犹及残秋折屐随。异地风光艰一笑，故山兄弟正相思。遥知插鬓茱萸好，但见经霜枣栗垂。邑有流亡宁缩手，还期濡沫到寒饥。"}, {"author": "黄仁基", "title": "寄酬和兄", "paragraphs": "铃语凄清搅夜眠，归思偏发麦秋前。众雏含笑亲应健，花萼留风诗可弦。透甲笋香知饷美，缄书箴石接灯妍。吟魂每抱明蟾影，映取西堂晓梦边。"}, {"author": "黄仁基", "title": "游庐山黄岩寺并访朱瘦仙", "paragraphs": "不用箯舆试腰脚，才苏肺叶负村醅。暂分清景三弓地，了却官书一研埃。吹鬓松风欲成梦，鏖窗飞瀑何处雷。看山问主殊未厌，稍觉凉深钟又催。"}, {"author": "黄仁基", "title": "招和兄游庐山未至，有诗见寄，因此其韵", "paragraphs": "飞青落翠属吾曹，况是濂闽化所陶。酬对岂真如我懒，评量始欲腐群毫。无多县北县南事，莫惜看山看水劳。家酿满瓶元不负，未须慈母望归舠。"}, {"author": "黄仁基", "title": "得陈石遗丈书", "paragraphs": "公昔长安居，尘土净如扫。斜街草树香，夜色犹娟好。邻曲夜夜来，谈诗忘达晓。归来及乱馀，献典闭门草。贱子负笈游，年来气枯槁。偶读近代诗，奇瑰忽惊倒。欣然动诗兴，含毫情转邈。写质先生前，所采颇不少。谓我于时贤，佳处饶探讨。望我意为主，然后求词好。细读才恍然，孤灯出幽眇。抠衣欲往从，寒波隔闽岛。"}, {"author": "黄仁基", "title": "假归渡姑塘遇风", "paragraphs": "急装赴晚渡，赖是新月生。篙师怪我顽，轻与长飙争。跳波忽化雨，沾衣凝作声。感此舟一叶，孰若吾生轻。时危谣易盛，念母心怦怦。不惜颠簸苦，但伤老泪倾。谁为照肝胆，两三寒星明。"}, {"author": "吴蕉园", "title": "春日偶成", "paragraphs": "黄梅节近雨纷纷，绿满池塘流水闻。无语门前数归蝶，小山花树暗如云。"}, {"author": "吴蕉园", "title": "夏夜怀郅、鄣二弟", "paragraphs": "疏堤郊外叶残黄，卷就罗衣思更长。料得家园丛桂发，清风几树好追凉。"}, {"author": "吴蕉园", "title": "野外撷菜归", "paragraphs": "七月西风到晚凉，小园瓜果已闻香。半篮清翠归来晚，洗净尘沙傍野塘。"}, {"author": "吴蕉园", "title": "怀姊", "paragraphs": "姊去潇湘几度春，小窗减却夜谈人。归来何日常思念，因待洞庭红橘新。"}, {"author": "吴蕉园", "title": "喜夫君星子脱险", "paragraphs": "君去浔阳地，艰难又独回。任他风浪急，聊共举琼杯。"}, {"author": "刘凤梧", "title": "悲秋［并序］ 其一 民国十四年秋苏鲁战争因而起兴", "paragraphs": "半生蹉跌误驹光，每届深秋倍感伤。蛮触无端开战局，菊花底事庆重阳。江流呜咽鱼龙泣，山色苍黄猿鹤藏。闲坐大观亭上望，万方多难又沧桑。"}, {"author": "刘凤梧", "title": "悲秋［并序］ 其二 民国十四年秋苏鲁战争因而起兴", "paragraphs": "重阳差幸无风雨，极目龙山峰最高。秋景大殊春日景，皖潮争涨浙江潮。心如战阵千驹跃，身似长空一叶飘。回首白云亲舍远，满怀离恨漫题糕。"}, {"author": "刘凤梧", "title": "悲秋［并序］ 其三 民国十四年秋苏鲁战争因而起兴", "paragraphs": "玉版今秋绘战图，惊心祸劫剧淮徐。云峦层叠皆军帐，雪片飞驰尽羽书。虎斗狼争分胜负，风声鹤唳听模糊。年来投笔知多少，初学从戎忍绝裾。"}, {"author": "刘凤梧", "title": "悲秋［并序］ 其四 民国十四年秋苏鲁战争因而起兴", "paragraphs": "操戈同室果何益，赢得金瓯似破觚。鸾凤自怜栖枳棘，英雄谁识出菰芦。漫云鹤唳华亭杳，曾听鸿嗷建业无。早起登楼穷远目，江山风景已全殊。"}, {"author": "刘凤梧", "title": "悲秋［并序］ 其五 民国十四年秋苏鲁战争因而起兴", "paragraphs": "衾寒漏永家山远，客梦难安每易醒。独我焦心忧故国，几人挥泪泣新亭。频闻海涌千寻浪，犹谓风摇九子铃。一夜曲终秋已老，漫言江上数峰青。"}, {"author": "刘凤梧", "title": "悲秋［并序］ 其六 民国十四年秋苏鲁战争因而起兴", "paragraphs": "炮火频年震粤东，生灵涂炭苦兵戎。城边榕树烽烟黑，岭上梅花战血红。诗寄百蛮怀旧雨，星沦五丈哭秋风。昨宵征雁回南国，似把军情报皖公。"}, {"author": "刘凤梧", "title": "悲秋［并序］ 其七 民国十四年秋苏鲁战争因而起兴", "paragraphs": "秋深王粲怅离家，谁忍登楼览物华。玉露零瀼添菊泪，金风萧瑟瘦芦花。梧桐憔悴悲无凤，杨柳清疏怅有鸦。几度欲归归不得，朝朝凄绝夕阳斜。"}, {"author": "刘凤梧", "title": "悲秋［并序］ 其八 民国十四年秋苏鲁战争因而起兴", "paragraphs": "九秋深夜无聊赖，把酒浇愁总不欢。辗转蕉心霜信早，凄清桐影月光寒。燕归海外离巢易，人隔天涯入梦难。闻道渔阳鼙鼓震，几回搔首望长安。"}, {"author": "刘凤梧", "title": "春初远行", "paragraphs": "阳回春色满神州，又著征鞭作远游。五夜不乾红蜡泪，数年空敝黑貂裘。难忘柳絮吟庭畔，尤忆梅花折陇头。此去宜城三百里，心随江水共悠悠。"}, {"author": "刘凤梧", "title": "感时", "paragraphs": "生弗逢辰戎马秋，战云弥漫古舒州。人怜猿鹤魂同化，鞭断淮肥水不流。战骨满填风节井，梅花苦笑望华楼。江南劫后无余物，剩有菱湖数点鸥。"}, {"author": "刘凤梧", "title": "新秋杂兴 其一", "paragraphs": "蒲柳苍黄变颜色，驹光无那又新秋。怀人天未萦清梦，戢影山城作卧游。吊月孤虫偎蕙泣，惊霜旅雁入关愁。晓来不忍看金井，梧叶纷纷水面浮。"}, {"author": "刘凤梧", "title": "新秋杂兴 其二", "paragraphs": "昨夜芸香消暑气，今朝罗袂试凉飙。平居不患生髀肉，久客曾悲易鬓毛。数顷碧波香菡萏，一樽红友醉葡萄。近来渐觉逃名乐，亲与孤松订久要。"}, {"author": "刘凤梧", "title": "新秋杂兴 其三", "paragraphs": "诛茅结屋傍司空，为爱熙湖第一峰。久住山中驯虎豹，忍来江上看芙蓉。况多桂树招人隐，绝少跫音觅路通。薄海狂澜正掀涌，敢随梧叶逐飘蓬。"}, {"author": "刘凤梧", "title": "感时 其一", "paragraphs": "百粤旌旗指荆鄂，军书傍午阵云驰。龟蛇有梦惊山麓，鹦鹉无言泣水湄。汀泗桥边流碧血，潇湘江畔树红旗。平居不尽沧桑感，泪下沾襟比散丝。"}, {"author": "刘凤梧", "title": "感时 其二", "paragraphs": "草色青袍定武昌，偏师旋更下浔阳。已无铁锁横江表，复见降帆出建康。十里淮堤馀碧柳，六朝金粉付红羊。可怜燕子随春至，犹觅乌衣旧画梁。"}, {"author": "刘凤梧", "title": "新秋别诸弟赴省途中口占", "paragraphs": "新秋王粲又离家，甫上征鞍万念赊。惨淡风烟迷海内，纵横涕泪各天涯。只身轻似梧桐叶，一路慵看菡萏花。回首故乡云树隔，斜阳疏柳点寒鸦。"}, {"author": "刘凤梧", "title": "民国十七年春负笈远游途中口占", "paragraphs": "底事难为别，椿萱各鬓斑。方期娱爱日，何忍唱阳关。羌笛离亭晚，樱花夕照间。行行重回首，挥泪望家山。"}, {"author": "刘凤梧", "title": "暑假家居即景 其一", "paragraphs": "久客归来竹醉天，小园风景觉增妍。碧荷竞艳花为幄，红友凝香玉作船。晚扑流萤光照读，夜偕明月影同眠。人间自有家庭乐，何必蓬瀛浪觅仙？"}, {"author": "刘凤梧", "title": "暑假家居即景 其二", "paragraphs": "北斗阑干夜已深，篆香缥缈漏沉沉。奚奴侍侧勤烹茗，弱女趋前学抚琴。酒绿灯红多醉意，柳昏花暝见词心。柴门喜枕山溪水，常借清流浣我襟。"}, {"author": "刘凤梧", "title": "秋夜雨声中闻雁", "paragraphs": "愁似浓云起，南楼听雁鸣。关河劳健翮，风雨助哀声。家远书难寄，衾寒梦不成。芦花正萧瑟，云路漫垂情。"}, {"author": "刘凤梧", "title": "友人咏物诗颇有寓意，依其原韵，次第和之 其一 晚菊", "paragraphs": "深畏炎威入世迟，孤芳劲节有谁知。鸣蛩篱落魂俱冷，断雁关河梦亦痴。频醉凄风心似剪，每经酸雨泪如丝。记从陶令垂青后，空盼斜阳酒一卮。"}, {"author": "刘凤梧", "title": "友人咏物诗颇有寓意，依其原韵，次第和之 其二 早梅", "paragraphs": "黍谷阳回忆故人，一枝十月陇头新。征鸿偏扰罗浮梦，野鹤争嬉邓尉春。自是坚贞同铁石，何妨妩媚见丰神。痴情生怕嗟迟暮，先到江南展笑颦。"}, {"author": "刘凤梧", "title": "友人咏物诗颇有寓意，依其原韵，次第和之 其三 红叶", "paragraphs": "共怯寒砧怅浣纱，一枝难借各天涯。思归梦觉空阶雨，薄醉人疑二月花。方怅飘零同旅雁，犹怜迟暮到宫娃。漫言憔悴秋风里，悄饰朱颜斗晚霞。"}, {"author": "刘凤梧", "title": "友人咏物诗颇有寓意，依其原韵，次第和之 其四 青琴", "paragraphs": "爨下馀材有特长，火中鸣亦叶宫商。高山流水凭怀想，白雪阳春任抑扬。绝调空传嵇叔夜，知音谁是蔡中郎。风尘伴侣惟寒鹤，一样飘零共惋伤。"}, {"author": "刘凤梧", "title": "友人咏物诗颇有寓意，依其原韵，次第和之 其五 老骥", "paragraphs": "英年驰骋汗无乾，老困盐车展志难。垂首每怜知己杳，剖肝徒餍美人餐。嘶风枥牖声何壮，蹀血疆场足未寒。苜蓿已空休恋栈，邻槽多少负雕鞍！"}, {"author": "刘凤梧", "title": "友人咏物诗颇有寓意，依其原韵，次第和之 其六 褰驴", "paragraphs": "生成骏骨倦无眠，仆仆征尘不计年。湖上莺花消壮志，灞桥风雪滞吟鞭。闲随名将终无怨，老伴诗人太可怜。蹇足尚能追病骥，莫嗤长耳瘦垂肩。"}, {"author": "刘凤梧", "title": "友人咏物诗颇有寓意，依其原韵，次第和之 其七 寒笛", "paragraphs": "夜阑霜重冷衾帏，隔院何人玉笛吹。明月满窗惊好梦，梅花摇影动相思。身非向秀犹垂泪，客是桓伊可煞悲。起倚阑干望天际，行云遏止雁差池。"}, {"author": "刘凤梧", "title": "友人咏物诗颇有寓意，依其原韵，次第和之 其八 征雁", "paragraphs": "丰毛健翮迥无俦，岁岁飘零作远游。月黑徘徊青塞夜，霜寒凄绝玉关秋。深闺思妇抛红泪，异域孤臣怅白头。赖寄平安数行字，双双消尽别离愁。"}, {"author": "刘凤梧", "title": "近遭兵燹，失镶玉宝鼎一座，正深惋惜，忽于旧书麓中得古墨双团，阳面篆书：“双凤玦”三字，阴面刻双凤齐飞，其缘镌：“天启元年程大约藏”，审知为四百年前物，至为可宝，爰赋此七律二章以志之 其一", "paragraphs": "劫后馀生剧自悲，陈玄何事愿追随。携归但觉香盈袖，什袭堪留翠画眉。玉玦细镌双翥凤，云英合是古隃麋。玲珑宝鸭嗟飞去，伴我明窗剩麝煤。"}, {"author": "刘凤梧", "title": "近遭兵燹，失镶玉宝鼎一座，正深惋惜，忽于旧书麓中得古墨双团，阳面篆书：“双凤玦”三字，阴面刻双凤齐飞，其缘镌：“天启元年程大约藏”，审知为四百年前物，至为可宝，爰赋此七律二章以志之 其二", "paragraphs": "分明天启元年字，细注程家大约藏。曾历三朝留宇宙，饱经万劫阅沧桑。文章绣虎翻新样，风雨茅龙发古香。琐尾流离同厄遇，相逢从此共含光。"}, {"author": "刘凤梧", "title": "秋日登楼望菱湖荷花有感", "paragraphs": "孤茎摇曳水云间，气自芬芳意自闲。泥滓不曾污素质，风霜偏易损朱颜。楼头剩我横波望，湖上何人待月还。一样伤秋心更苦，客中无梦到家山。"}, {"author": "刘凤梧", "title": "和李啸楼先生三醉木芙蓉原韵 其一", "paragraphs": "秋深庭畔粲名花，合是江南第一家。遥想蓉城千万树，也应同样散馀霞。"}, {"author": "刘凤梧", "title": "和李啸楼先生三醉木芙蓉原韵 其二", "paragraphs": "薄醉风姿任品衡，玉环知否是前生。徘徊树底酸垂泪，凤去河东只剩卿。"}, {"author": "刘凤梧", "title": "和李啸楼先生三醉木芙蓉原韵 其三", "paragraphs": "霜华争妒雁来红，时白时黄变幻中。太液遗芳今有主，莫因人去怅庭空。"}, {"author": "刘凤梧", "title": "和李啸楼先生三醉木芙蓉原韵 其四", "paragraphs": "涉江采采意难忘，又见趋时雅淡妆。月白风微摇倩影，有人相对醉寒香。"}, {"author": "刘凤梧", "title": "和李啸楼先生三醉木芙蓉原韵 其五", "paragraphs": "菊后梅前著异花，幽芳合在野人家。乐天招客开清宴，沉醉东风丽晚霞。"}, {"author": "刘凤梧", "title": "和李啸楼先生三醉木芙蓉原韵 其六", "paragraphs": "咫尺邻庵正望衡，散花堕劫悟前生。重来观主非丁度，暂倚玄髯作客卿。"}, {"author": "刘凤梧", "title": "和李啸楼先生三醉木芙蓉原韵 其七", "paragraphs": "秋露侵黄霜晕红，淡妆不异魏园中。夜阑徙倚楼头望，宝剑光腾月在空。"}, {"author": "刘凤梧", "title": "和李啸楼先生三醉木芙蓉原韵 其八", "paragraphs": "唐苑风流习未忘，秋江借镜照明妆。湿红一片斜阳里，艳夺枫林粉堕香。"}, {"author": "刘凤梧", "title": "秋日游别墅", "paragraphs": "念兹旧别墅，昔为吾寄庐。园林饶胜景，花木尽扶疏。中有傲霜菊，尤与百卉殊。幽馨比檀麝，颜色照庭除。伴我酌清醁，一醉梦蘧蘧。迄今逾五载，重来涕泪俱。场圃翳荆棘，阶砌布莓芜。蟏蛸网如织，蟋蟀声唏嘘。徘徊暮霭沉，凉露侵罗裾。芳草不可寻，惆怅明月孤。"}, {"author": "刘凤梧", "title": "浣纱吟", "paragraphs": "金飙飒飒声凄楚，日暮溪边急砧杵。菱湖道上少人行，浣纱知是谁家女。我立溪头怅夕晖，两岸寒芦白鹭飞。渔家灯火如星灿，底事红妆尚未归。依稀似听清言吐，夫婿天涯行役苦。征雁南回杳信音，望断秋波泪如雨。临行珍重问归期，曾订重阳赏菊时。艰难盼到登高节，依旧黄花瘦一枝。男儿薄倖寻常事，姑老家贫谁养志。天寒早起易绵衣，应看阿娘针线迹。出门未久便忘家，陌上慵看归缓花。乱头粗服无修饰，典尽金钗只自嗟。瘠田数亩无收获，恶吏催租如虎怒。咆哮堕突势难撄，吞声任割机头布。忍饥纺织无休暇，轧轧机声至深夜。辛勤不辍待郎归，而今翻悔东风嫁。低徊呜咽不成声，零露沾衣泪更倾。姗姗徐向柴门去，溪水苍凉月不明。"}, {"author": "刘凤梧", "title": "哀济南 用杜工部《哀江头》韵", "paragraphs": "齐州人民哀哀哭，呜咽无从诉冤曲。历城烽火烛天红，济水春波因不绿。忆昔军署如宫苑，苑中花卉倾城色。淡抹浓妆媚一人，通宵更侍将军侧。辕门枪械利弓箭，校场铁骑任羁勒。荷枪策马逐飞鸿，一弹恰中凌云翼。美人星散将军逃，既倒狂澜挽不得。岛夷猖獗齐地空，荐食几时得休息？外交使者洞胸臆，抉眸劓鼻悲何极。三齐义士少田横，不扫欃枪甘败北！"}, {"author": "刘凤梧", "title": "江城初雪 其一", "paragraphs": "窗纱一夜响潇潇，疑是凄风撼竹梢。声彻玉楼惊晓梦，寒侵珠箔冻吟毫。梅花有鹤寻香国，诗思何人在灞桥。惆怅萧疏庭畔柳，也将环佩挂纤腰。"}, {"author": "刘凤梧", "title": "江城初雪 其二", "paragraphs": "凭轩一望白漫漫，无怪阳关走马难。山色何须添粉黛，江流应不起波澜。家贫多效袁安卧，衣薄谁怜范叔寒？忆昔王师临下蔡，满城犹自梦邯郸。"}, {"author": "刘凤梧", "title": "汤君昌永约渡江至其家赏雪赋此柬寄 其一", "paragraphs": "皖山新被冻云横，万瓦均含碎玉声。泼墨江天如薄暮，凝尘窗几转空明。喧枝翠羽怜寒重，破萼红梅著艳轻。懒效徽之独乘兴，恐因惊浪损诗情。"}, {"author": "刘凤梧", "title": "寒假家居接校中开课信息，天寒岁暮，绝裾远游，行路艰难，离魂酸楚，吟成律句，以为纪念云 其一", "paragraphs": "临行争忍望慈颜，老泪婆娑两鬓斑。辛苦不堪遭雨雪，艰难多是渡关山。登程强作无情别，伏枕空期有梦还。仆仆梅林湖畔过，羡他鸥鸟自清閒。"}, {"author": "刘凤梧", "title": "寒假家居接校中开课信息，天寒岁暮，绝裾远游，行路艰难，离魂酸楚，吟成律句，以为纪念云 其二", "paragraphs": "岁暮家园怅远违，无情风雪故霏霏。凄闻羌笛肠俱断，冷入梅花梦亦稀。疏柳遥瞻鸦晚集，彤云偏送雁南归。平安两字凭渠寄，一路思亲泪满衣。"}, {"author": "刘凤梧", "title": "春兴 其一", "paragraphs": "小楼岑寂怅黄昏，愁绪难消酒一尊。三月莺花撩客梦，连朝风雨断诗魂。阳关短笛伤心调，珊枕春潮别泪痕。底事有家归未得，年年芳草怨王孙。"}, {"author": "刘凤梧", "title": "春兴 其二", "paragraphs": "时事纷纭似乱丝，兵戈日见弄潢池。揭竿草泽多难弭，洗甲银河未有期。人向空亭空饮泣，我怜苌楚乐无知。年来溅尽英雄血，染遍桃花作酒旗。"}, {"author": "刘凤梧", "title": "和陆一先生近作原韵｛录二｝ 其一", "paragraphs": "骊驹初驾著鞭行，忍听阳关三叠声。道异邯郸难入梦，树看杨柳不胜情。数行涕泪青衫湿，一夕头颅白发生。庾信客中萧瑟甚，家山回首暮云横。"}, {"author": "刘凤梧", "title": "和陆一先生近作原韵｛录二｝ 其二", "paragraphs": "一春慵赋落花词，日盼河清未有期。大陆龙蛇争起蛰，濒湖鹬蚌尚相持。衔泥旅燕巢林木，吹沫长鲸伺海湄。如此艰危难早隐，原田躬稼廿年思。"}, {"author": "刘凤梧", "title": "重阳后一日游太湖之南乡，夜宿山中，久不成寐，凭窗远眺，赋此咏怀", "paragraphs": "晚步深林觉倦游，故人下榻宿西楼。凄清玉笛三更月，苍莽云山万壑秋。霜重菊花难入梦，风寒灯影亦添愁。遥知故里重阳节，一样持螯当酒筹。"}, {"author": "刘凤梧", "title": "辛未元旦", "paragraphs": "隔岁琼瑶种满城，新年犹见雪光明。初醒东阁梅花梦，忍听西邻爆竹声。容易抛为游子泪，最难忘是故园情。四郊烽火迷春色，举世何人说弭兵。"}, {"author": "刘凤梧", "title": "春兴 其三", "paragraphs": "春深王粲怕登楼，遍地疮痍满目愁。苍狗白云成幻景，疾风酸雨会中州。西陵麟斗非佳兆，建业鸿嗷有隐忧。客邸不堪听度曲，流莺底事啭歌喉。"}, {"author": "刘凤梧", "title": "春兴 其四", "paragraphs": "雨霁城头伫望乡，白云深处惹神伤。常思乌哺难如愿，每听鹃啼辄断肠。故里罹兵惊草木，中原何日净欃枪？他年得遂归田志，乐庆兰陔爱日长。"}, {"author": "刘凤梧", "title": "续春兴 其一", "paragraphs": "身世飘零片羽轻，乱离何用恋浮名。半池青草萦春梦，一袭玄端误此生。藜藿遍山惊虎啸，江湖满地羡鸥盟。年来屡泛桃花棹，楼阁虚无总未成。"}]