[{"author": "李冰若", "title": "初乘飞机示嘉礼十三弟二首 其一", "paragraphs": "凤吹回羲驶，云车送客还。窗前太古月，座下六朝山。南北何从辨，星辰俨可攀。浮生三十载，初度脱尘寰。"}, {"author": "李冰若", "title": "初乘飞机示嘉礼十三弟二首 其二", "paragraphs": "昔怀霞外想，今作云中君。鼓翼天风怒，狂歌上帝闻。山河争一瞬，海陆称三分。飞将怜余季，英年靖寇氛。"}, {"author": "李冰若", "title": "长安车次", "paragraphs": "吴棉乍卸袷衣单，又乘征轺犯夜寒。震耳新波鸣歇浦，随车古月照长安。疏疏灯影人声静，辘辘轮声客梦残。听彻荒鸡天未曙，中年哀乐正无端。"}, {"author": "李冰若", "title": "丁丑春同余文伟游嘉兴南湖四首录二 其一", "paragraphs": "波光如雪浣春衣，侧帽重来柳十围。湖上鸳鸯三十六，双双还傍画船飞。"}, {"author": "李冰若", "title": "丁丑春同余文伟游嘉兴南湖四首录二 其二", "paragraphs": "烟雨楼台半草莱，采菱清调渺难追。纷纷白袷诸年少，竞唱夷歌打桨来。"}, {"author": "李冰若", "title": "茶禅寺", "paragraphs": "茶禅三塔壮吴天，茗槛擎杯思渺然。莫向江南望江北，江南犹是太平年。"}, {"author": "李冰若", "title": "海日一首赠沧公", "paragraphs": "海日曈曈宿雾开，朝霞朗照金银台。契然晞发启关坐，故人长笑牵车来。扼腕休言不得意，幸留傲骨撑天地。唶叹休言志未酬，神州袖手吾何事。犹记相逢东海边，当时豪气垂丘山。扬帆溽暑征炎岛，跃马隆冬出散关。巨炮坚弹飞似霰，裹疮千里仍酣战。拼倾热血造新邦，那知转眼沧桑变。桑田沧海亦寻常，坐视倭奴侵国疆。辽沈中宵沦犬豕，京津白日走寻常。江南歌舞浑如昔，旧交半化苌弘碧。一身飘荡宁足数，七尺堂堂真可惜。釜鱼幕燕欢几时，好磨长剑砍鲸鲵。痛饮高歌深闭户，漫从人海觅相知。"}, {"author": "李冰若", "title": "寄詹祝南潮阳", "paragraphs": "屋外东华十丈尘，橘中棋局几回新。千烽典册归陈迹，万里波涛托故人。岂有诗书致平治，自从患难见交亲。寄身为报陶元亮，莫向孤云诉苦辛。"}, {"author": "李冰若", "title": "明月", "paragraphs": "明月清歌又此回，秦淮古渡画船开。都将卫玠临江叹，并作羊昙醉后哀。痴念久拼风掷絮，豪情长愿水成醅。南朝往事谁能赋，庾信当年苦费才。"}, {"author": "李冰若", "title": "莫干山同嘉礼十三弟作五首录二 其一", "paragraphs": "四面青山涌海波，楼台迢递压嵯峨。乱鸦啼后玄蝉沸，一角红亭夕照多。"}, {"author": "李冰若", "title": "莫干山同嘉礼十三弟作五首录二 其二", "paragraphs": "短褐谈兵意若何，剑池残迹共摩挲。空山昨夜神灵雨，喷雪飞琼特地多。"}, {"author": "李冰若", "title": "夫夷江上二首 其一", "paragraphs": "丹崖红树故依然，锦缆曾牵上水船。丁令重归人隔世，麻姑三见海成田。灵桃开后春无主，雪浪淘残石尚坚。记得倚篷痴绝语，愿花长好月长圆。"}, {"author": "李冰若", "title": "夫夷江上二首 其二", "paragraphs": "凤篆龟符受宝灯，炼成灵药许飞升。枉劳玉臼三千杵，换得云浆一碗冰。青海曾传双鸟降，碧天几见六龙腾。芝田旧馆依稀在，谁敌思王作赋能。"}, {"author": "李冰若", "title": "谒先府君墓", "paragraphs": "万壑松涛沸夕阳，离离宿草墓门荒。国仇未报亲恩负，上冢孤儿发亦苍。"}, {"author": "李冰若", "title": "国门", "paragraphs": "国门频见虾夷入，海澨重罹倭寇灾。百载天心真若醉，十年人事苦相催。累累民尽丧家狗，虎虎弹如启蛰雷。但使万方同敌忾，中兴景运信今开。"}, {"author": "李冰若", "title": "南昌东湖", "paragraphs": "秋老洪都柳未衰，晶波摇荡碧云堆。男儿不向沙场死，却泛东湖照影来。"}, {"author": "李冰若", "title": "伏波", "paragraphs": "伏波横海竟无功，劫火烧空夕照红。露布未闻收晋北，羽书又报失江东。千军奔窜烽烟里，万户流离冰雪中。信有少康能复夏，应无魏绛说和戎。"}, {"author": "李冰若", "title": "江口杂诗二十二首录七 其一", "paragraphs": "宝窟何年辟，长留斧凿痕。千夫竞负石，百户自成村。洞密蜂巢接，时艰虎帐屯。先君遗业在，俛仰泪潜吞。"}, {"author": "李冰若", "title": "江口杂诗二十二首录七 其二", "paragraphs": "木屋依山起，岚光翠拥门。群峰争日出，一水挟云奔。垆集豚鱼聚，村闾鸡犬喧。幽居如可遂，即此是桃源。"}, {"author": "李冰若", "title": "江口杂诗二十二首录七 其三", "paragraphs": "高冠凌碧汉，众岭若儿孙。朝暮云长绕，星辰手可扪。更无峰并峙，惟有我为尊。浩荡天门近，高歌彻九阍。"}, {"author": "李冰若", "title": "江口杂诗二十二首录七 其四", "paragraphs": "荏苒经旬住，栖迟何所营。旷怀观物化，高枕听溪声。淅淅山中雨，寥寥世外情。会心时莞尔，聊遣有涯生。"}, {"author": "李冰若", "title": "江口杂诗二十二首录七 其五", "paragraphs": "故人沧海外，离别几经秋。日暮波涛阔，秋高鸿雁稠。烽尘迷北国，盗寇遍南州。相望情何极，相思欲白头。"}, {"author": "李冰若", "title": "江口杂诗二十二首录七 其六", "paragraphs": "教失宁知耻，民愚但畏官。搜金鸡犬尽，纵匪地天宽。袖手心何忍，抟沙力亦殚。治安休上策，左计是儒冠。"}, {"author": "李冰若", "title": "江口杂诗二十二首录七 其七", "paragraphs": "霜气笼山白，金风吹大荒。四围人寂寂，一点月苍苍。不寐怜幽邃，沉忧入渺茫。甚时兵燹息，战士早还乡。"}, {"author": "李冰若", "title": "江南", "paragraphs": "江南回首战云横，逆寇军如破竹行。白骨传闻盈道路，红颜知否脱刀兵。波翻皖水书难达，霜冷蛮天梦易惊。古月半床人不寐，思量何计遣今生。"}, {"author": "李冰若", "title": "清江桥旅次", "paragraphs": "向晚临山驿，星稀霜满林。鼾声摇四壁，灯影照孤衾。小邑盗弥盛，中原寇已深。长宵村犬吠，危坐一沉吟。"}, {"author": "李冰若", "title": "次韵落花八首 其一", "paragraphs": "晓扶残醉绕回廊，簌簌繁英乱客肠。昨日枝头犹旖旎，今朝云路好飞翔。断蓬轻絮原非偶，剩粉零脂尚异常。多感主人珍惜意，临分重为舞霓裳。"}, {"author": "李冰若", "title": "次韵落花八首 其二", "paragraphs": "紫旋红翻北复东，漫将行迹比飞蓬。秦娥梦断三更雨，梁苑香销夜半风。锦帐重遮劳护惜，茶烟轻飏悟真空。分明记得灵山会，迦叶亲拈一笑同。"}, {"author": "李冰若", "title": "次韵落花八首 其三", "paragraphs": "丽质生来具夙因，浓春膏雨养精神。乍看承露芳容倦，尝记窥帘黛影匀。鸾凤有情同漂泊，珍珠无价竟沉沦。众香国里谁相伴，可许维摩共结邻。"}, {"author": "李冰若", "title": "次韵落花八首 其四", "paragraphs": "玉艳珠香世所钦，归宁岁岁及春深。能禁南国飘零感，总是东皇爱护心。龙女将迎还大海，风姨相送度遥岑。悬知会后无多日，争遣临歧泪满襟。"}, {"author": "李冰若", "title": "次韵落花八首 其五", "paragraphs": "零纨碎锦点芳洲，蘸水抟风任自由。得意青云容我上，悲天红泪续江流。飘飘不著征人袂，片片常辞思妇楼。省识繁华无住相，世间何物是闲愁。"}, {"author": "李冰若", "title": "次韵落花八首 其六", "paragraphs": "半生从不解逢迎，独酌芳醅饯汝行。逐絮岂如乘鹤稳，飘茵宁若趁潮平。色香易證真皆幻，惆怅难将识断情。检点零红延伫久，春山啼煞杜鹃声。"}, {"author": "李冰若", "title": "次韵落花八首 其七", "paragraphs": "华鬘临去故迟迟，散尽天香不疗痴。幻影偶然临上苑，记身原占最高枝。坚松贞石容相伴，浪蝶狂蜂枉费思。杯酒惜红人在否，空留朗月照庭楣。"}, {"author": "李冰若", "title": "次韵落花八首 其八", "paragraphs": "开遍荼蘼气尚寒，锦鳞玉屑满栏干。回风款舞嫌天窄，中酒伤离讶带宽。去后园林莺寂寂，望中环佩路漫漫。丹青留得春长在，活色真香仔细看。"}, {"author": "李冰若", "title": "江口归途", "paragraphs": "间关归去岁华残，马滑泥深雪满鞍。闻道地偏官吏暴，近来盗不为饥寒。"}, {"author": "李冰若", "title": "阳朔山水歌", "paragraphs": "谷和领游阳朔归，抽毫命作阳朔歌。李杜韩苏不到此，芜辞恐被神灵呵。尝闻桂林山水甲天下，又传不及阳朔众美俱包罗。耳熟神驰二十载，兹游乃值家国之坎坷。驱车初入桂林道，已觉置身山水窠。攒空石笋看未了，征轮辘辘阳朔过。阳朔山水何奇哉，神工直泄造化秘，奇姿异态穷睇睋。俯视玉水开明镜，镜中亭亭干媌娥。扬眉含笑娇装束，翻翻罗袜生微波。乍疑冯夷今朝陈水嬉，鱼龙曼衍姿婆娑。湘灵鼓瑟宓妃舞，千光百景闪绫罗。又疑真仙从金母，鸾轩鹤驶暂惫乎崖阿。髻鬟婵娟映清泚，星冠霞帔垂委佗。其间南极寿星老无赖，秃发岸帻忘讥诃。天孙织女侍于侧，忍俊不已融梨涡。神摇目眩纵遐想，忽闻天乐调云和。东风鸣鸟出岩谷，仰观万玉森嵯峨。端如太君负户坐，猛如期门挥太阿。肃如儿孙侍祖考，闲如渔父披烟蓑。怪如穿山嵌月洞，雄如古塞基盘陀。簇如武库列剑戟，蓊如琪树交枝柯。或如锦屏九扇叠金翠，或如佛鼎郁郁堆青螺。或如游女连臂踏歌长裙拖，或如战士赴敌肩相摩。或如姑射仙人遣世而独立，春光薰映朱颜酡。或如狻猊咆哮张牙爪，作势腾踔追羸骡。或如六鳌扶地轴，或如千叶舒新荷。如幢如幡如鼎如笔架，如球如玦如鼓锣。如犬牙错如龙角，如鹰如凤如雁鹅。如羊马犀象骆驼，如鱼虾蟹鳖蛇鼍。立者奔者卧者蟠者飞者皆酷肖，仙佛鬼魅人物拟似均无讹。想像所及无不有，想像所无何其多。加以云霞风雨烟月之变幻，天光水色之渲染，幽岩奇树之摩挲。芳菲菲兮盛兰蕙，露晔晔兮滋薜萝。令人不信世间有此佳山水，恍惚梦游十洲三岛著睡魔。诧异赞叹弗自禁，俯仰接应眼为瘥。手中有笔不睱写，心中有句不睱哦。呜呼山川信美犹吾土，神州糜烂走凶倭。那得尽驱群峰作干戈，涤荡腥秽倾天河。重来阳朔构行窝，板舆奉亲风日丽，读山读水采采涧边过，徜徉浑忘两鬓皤。伤哉予季不及共此乐，悠悠斯意其蹉跎。太息毕曲复谷和，吾将奈此阳朔何。"}, {"author": "李冰若", "title": "柳州四首 其一", "paragraphs": "柳城平若砥，三面水潆回。百雉威南服，千秋谪上才。刺天霜锷簇，拔地玉屏开。踽踽愚溪叟，当年浪自哀。"}, {"author": "李冰若", "title": "柳州四首 其二", "paragraphs": "祠庙访罗池，公园易旧楣。怜才悲异代，念乱怵今时。古木英灵托，残碑风雨遗。昌黎文读罢，斜日丽罘罳。"}, {"author": "李冰若", "title": "柳州四首 其三", "paragraphs": "炎方春讯早，二月草蒙茸。日暖罗衣薄，风薰燕语慵。桃花开复谢，岚翠淡兼浓。容与浮孤艇，消遥写旅悰。"}, {"author": "李冰若", "title": "柳州四首 其四", "paragraphs": "阿连身殉国，遗蜕寄天涯。入梦威仪盛，迎棺道路赊。孤儿犹识我，少妇苦思家。彳亍鱼峰畔，凄凄听暮笳。"}, {"author": "李冰若", "title": "春夜", "paragraphs": "定公妙墨写神思，绰约琼楼绝世姿。化作春星凭省识，欹屏看到月斜时。"}, {"author": "李冰若", "title": "月夜翟氏小园占视涤尘", "paragraphs": "吹彻江城玉笛风，月华庭院曲栏东。流辉沐发明如雪，怪底娇花不肯红。"}, {"author": "李冰若", "title": "落花", "paragraphs": "翠影黏天绿满枝，落花风里雨丝丝。人间别有伤心境，不但香消酒醒时。"}, {"author": "李冰若", "title": "失题", "paragraphs": "出门凭所适，惘惘水之湄。月色无今古，滔滔竞若斯。蛮山临夜秀，塞雁入云悲。痴想黄农世，吾生未有期。"}, {"author": "俞长源", "title": "拟古", "paragraphs": "天上何所有，亭亭驻白云。是谁奋妙响，赏音及氤氲。阁中理曲人，楚楚不能群。未露已世惊，美质含高文。朱唇睡还点，罗衣坐亦熏。抱璞不言琢，私议徒纷纭。世有渴贤者，倾心以事君。月出东南隅，愁人得良夜。良夜值千金，难回高轩驾。清辉照满怀，疑是君身化。揽之原无踪，同于欢梦诈。多忧悲先枯，木叶时一下。自视不肖躯，荣曜岂久假。愿固贞石心，长待翠盖迓。堂上陈瑶瑟，弹者若湘娥。被服纤罗素，云髻高嵯峨。既亮且扬抑，拊节发清歌。翳我尘滓躯，欲前心媕娿。之子辱下顾，好目流情波。朱门无真爱，忍坐春荣过。心动指失驭，弦音忽不和。有容子沈晦，有志我蹉跎。良媒已尽死，悲愤今日多。生人贵行乐，驾言入西关。关中何萧索，榛草塞阙观。归来期友朋，斗酒相舒颜。所期各天涯，安得接古欢。固知人寿短，为乐亦良难。何当谢尘杂，挽车守素寒。篷门辉佳色，相对日忘餐。高台招悲风，嘉会在须臾。绸缪若为别，征马亦踟蹰。世涂望益畏，中肠结益纡。鸿雁飞在天，曾无一翮孤。秋草弥于地，叶叶不分枯。人生苦离别，转为物挪揄。秋风激庭树，彫叶满重阶。下有号寒虫，体冷心未灰。忧人当兹夜，长叹有余哀。劳劳何时已，冉冉日不回。怆然发歌悲，与虫共徘徊。妖女徒尚色，静女独含芳。素手秉机杼，自织布衣裳。清扬婉眉目，岂在红粉妆。崇兰閟厓壑，春风吹馨香。蝶蜂自为媒，当户粉飞翔。谁有桃李心，所守凛冰霜。小人不为谅，飞语期中伤。宛转难自明，寸寸裂肝肠。何恤图一死，是非将不章。浮云驱劲风，君看月素光。山上生蘼芜，山下多兰蕙。言采意踌躇，泪下青裙帔。香草致佳人，佳人今显贵。孤妄同野草，婀娜为谁媚。坐此废深闺，人言殊可畏。俯仰若为容，转眼秋霜坠。君终鄙寒微，妾亦长憔悴。结交无始终，故物空怀佩。东南有孔雀，西北有高楼。相去千余里，坐令两地愁。楼上青春妇，蛾眉何纤修。无日不相思，强颜为人羞。身作要津室，空抱粲衾裯。庐江同生死，结爱入坟丘。小吏安足贱，能与欢绸缪。君书前岁至，锦字如星稠。上言高飞险，下怀百岁忧。其心一何亮，其行一何媮。为言欺妇人，君政谅难脩。天地本不宽，穷巷益窘步。中有沈忧人，心素无写处。古调谁复弹，青琴同不遇。所托金石交，乃为谤言误。坐此伤轗轲，出门泣歧路。放怀一登台，廓然若深悟。韩生徒孤愤，古今同五蠹。篷庐有达士，冥心自夷旷。一眴视万年，虚无用逸放。不弄不弦琴，寄意古人上。亦不求神仙，服食惟旨酿。旨酿满洛都，由君倾其量。沽之囊用单，市上成惆怅。君行南山南，妾居南山北。山阳白日光，长照君胸膈。山阴冰雪深，长映妾身白。男儿志四方，妇人守刀尺。六月裁寒衣，路远急闺职。缝成苦汗污，捣以浣沙石。一袭洁无疵，宛然妾心迹。妾心即君心，山岳不能隔。明镜映云鬓，勿谓未飞霜。朱颜夙云好，心知减泽光。君子远行役，焉得不感伤。春衣斑别泪，秋月寒空房。空房强燕坐，离绪抽何长。愿言结不解，密扣君心肠。心肠在君身，自顾还茫茫。"}, {"author": "俞长源", "title": "绝句", "paragraphs": "虚室摊书坐，坐长日影斜。静中人未觉，一瓣落瓶花。"}, {"author": "俞长源", "title": "初春", "paragraphs": "流光荏苒又春回，融日门庭淑气开。午巷平添数声柝，见童知卖酒娘来。"}, {"author": "俞长源", "title": "谒史公祠", "paragraphs": "广陵自昔繁华薮，红桥风月蜀冈柳。广储门外梅岭高，独擎浩气贯牛斗。我来拜谒史公祠，岭上花发东风时。冰心凝凓吐冷蕊，傲骨峥嵘横奇枝。阁部佳城此间寄，老树寒月相偎侍。不信东塘唱沈江，大忠岂出灵均智。出不入兮往不还，精魂自在天壤间。像卷早归新貌宇，衣冠长葬旧江山。异族侵陵终倾覆，神州今日巳光复。公生为英死为灵，从兹合瞑九泉目。大汉黄帝有子孙，国旗高悬邗城垣。年年花开岭梅日，多少游人拜墓门。"}, {"author": "俞长源", "title": "新月篇", "paragraphs": "新月出云衢，环佩下徐徐。淡辉不可掬，凉意生庭除。庭除人影单，胡以为欢娱。对月思所思，有眉月不如。眉既无由即，有月慰情无。将月或作栉，繁愁若为梳。将月或作弓，无矢孤为弧。月形亦似玦，摘之意踌躇。洞庭风波深，迢迢莫捐余。余怀将诉谁，巧诬肆谗夫。佳期坐此旷，彼美坐此疏。昔日爱团栾，今时羞蟾蜍。蟾蜍满三五，缺时但须臾。万祈月不圆，长伴吾身孤。"}, {"author": "俞长源", "title": "秋水", "paragraphs": "秋水清且浅，盈盈善作波。其神劳若此，之子怨如何。秦地霜葭满，楚天木叶多。溯游终路阻，税驾媚山阿。"}, {"author": "俞长源", "title": "运河閒眺", "paragraphs": "垂杨摇落见秋阴，响水桥边岁月深。满目寒波归底处，不堪河上寄愁心。"}, {"author": "俞长源", "title": "雪夜寄友", "paragraphs": "逶迤城东寓我家，索离初试赋生涯。自君之出年云莫，此夜何来雪作花。玉宇生寒高有处，琼枝入揽思无邪。江南倘许新梅寄，便掇瑶琚报木瓜。"}, {"author": "俞长源", "title": "歌词", "paragraphs": "河中之水何悠悠，能阻君身作远游。移家河畔起高楼，日日傍君弹箜篌。河水悠悠泛方舟，方舟载君任去留。君若留时妾无愁，君若去时妾生忧。移家住向垂杨路，柳条能繫君舟驻。君心转被杨花误，逐风飘泊不返顾。天地茫茫竟无处，无处将君玉躯护。何如任作晨风飞，晨风倦游终将归。妾惜晔晔春叶时，君亦年少岂不思。"}, {"author": "俞长源", "title": "读扬州十日记", "paragraphs": "天地苦颜愁，鬼神厉声哭。王子亲见闻，扬州大屠戮。血海深斯仇，岁三百始复。吾汉修德文，犹焉怀异族。五族言共和，仇者归鞠牧。生生天地心，四海同手足。今日看神州，合永春晖淑。胡为割据纷，武犹镇阀黩。异类初解柄，同残一何酷。矧彼碧眼儿，倡言强食肉。血腥世界腥，小民牛壳觫。刀俎人在操，我忍相煎速。戮力长城成，庶免蹈辙覆。光华旦复旦，文明郁复郁。强途未云遐，要在教化育。远以惩荆舒，迩以悦蛮服。万封仁域归，优优遒百禄。下里巴者歌，请为大同祝。久矣沈此书，四库不著录。书禁今时弛，展读始获仆。有清张文纲，其密加罗縠。人心怀不平，一言以讳触。信史沦亡多，仅者厓壁伏。文献将无征，幸有禁书目。求备吾何能，尝欲为之续。夙志固如斯，苦憾力不足。安得名山藏，尽发李侯轴。众擎易为功，片楮亦兼蓄。吾族有正气，寄兹汗青牍。媚言皆粪土，贞文为金玉。金玉长寿世，寿以梨枣木。何日成吾志，寤寐恒反复。"}, {"author": "俞长源", "title": "里居有桥曰太平日必数过时值内战扬地风鹤频惊占此不胜黯然", "paragraphs": "江东父老望兵消，巷陌斜阳战马骄。乱世心情君喻否，往来怕过太平桥。"}, {"author": "俞长源", "title": "雨中", "paragraphs": "雨中岁月思昏昏，渴望清明白日恩。鹤唳空惊宵甲遁，鸡鸣难退道狼蹲。庭前奇树荣谁折，阁上哀弦恨自吞。罗袜未辞来路湿，其如荆棘满君门。"}, {"author": "俞长源", "title": "烟草", "paragraphs": "山前山后接蘼芜，江上如何慰索居。曾未结缘浓酽酒，可无破闷淡巴菰。唇上吹兰辞未吐，云端有美气相呼。娟娟此物生南国，红豆相思合让渠。"}, {"author": "俞长源", "title": "古意", "paragraphs": "长物空箱笼，青霜一剑寒。付郎勤报国，千里斩楼兰。"}, {"author": "俞长源", "title": "郭北香影廊茶社", "paragraphs": "江南佳丽地，郭北酒茶坊。柳密全藏幌，溪迥半抱廊。疏狂座上客，迟莫曲中娘。雅号谁题署，碧纱合护将。雅集乾嘉后，幽椽谢墅傍。半村半郭好，一咏一觞忙。世事多云幻，诗翁几辈亡。何人续画舫，补此小沧桑。熇暑此晏坐，能消午画长。临窗宜下钓，近水易招凉。蝉木声摇槛，鸭波影上梁。竹帘閒挂处，箫鼓正斜阳。问月桥边路，茶烟接绿杨。五泉输蜀脉，七椀润庐肠。瓢汲天中月，花浮盏内浆。城箱无好味，日啜亦何妨。"}, {"author": "俞长源", "title": "绿杨村候朱一雏王云浦两同学不至", "paragraphs": "绿杨城郭绿杨村，绿杨阴中坐茶轩。窥人池莲淡无言，聒耳风蝉自在喧。二三子胡小约吞，独酌寡然烦心烦。酒帘招客空尔翻，邻座凭陵笑语繁。过日友谊夙所敦，年少各为饥寒奔。飘散有如萍无根，故里重逢情益温。争奈今日对孤樽，苍烟横竹天欲昏。故人不来且勿论，变幻无端一乾坤。"}, {"author": "俞长源", "title": "效玉台体", "paragraphs": "镜是青铜制，莹莹耐久磨。妾心明于镜，何患别离多。白日无偏爱，难为妾易昏。非云长夜好，梦里有归人。妆台临宾镜，不再画眉山。山是无情物，阻郎骏马还。"}, {"author": "俞长源", "title": "情诗", "paragraphs": "有堂何须白玉为，有座何须宝饰施。席间函丈指挥宜，列坐弟子繁娥眉。娥眉希世妙容仪，美目流盼光彩遗。嫱施令颜谁不希，鲜色夺人难为师。整威私惊心神移，欲吐弘词巳无词。会斯意者中情痴，一座无息恒多时。名教乃为划沟池，昭昭清汉殆如斯。盈盈脉脉曷通辞，洛川微波一托之。托之托之翳谁伊，有女皆然春思滋。振襟凝精强自持，忽焉结念发深悲。尝闻婵娟妒难医，甘露若为遍杨枝。杨枝依依乱牵衣，适彼失此伤路歧。安得满堂秋兰绿叶媚纷披，与余目成独少司。"}, {"author": "俞长源", "title": "消受", "paragraphs": "寒雀能知惜晚晴，檐头结队尽飞鸣。轩窗我拥松陵集，消受斜阳一段明。"}, {"author": "俞长源", "title": "乌夜啼", "paragraphs": "孤城如死夜啼乌，万家繁霜屋上铺。是大不祥祸须臾，四郊鬼兵仓皇趋。劝君慎勿相惊走，百尺楼头看星斗。天亦无言明河明，志士此时若为情。"}, {"author": "俞长源", "title": "城上", "paragraphs": "高风吹楼橹，江城谁司土。弥望旧山河，淮海民生苦。饥鸦围孤村，荒流争寒罟。灾疫岂尔驱，隐隐闻腊鼓。"}, {"author": "俞长源", "title": "怆神", "paragraphs": "高楼明月最怆神，气结难言甚果因。未见巫山行去雨，已经沧海过来人。迢迢三岁怀中札，凛凛千夫指内身。吟到谁荣君更苦，所闻奁镜早生尘。开门拟著解嘲书，怨草重阶待久锄。鉴夜无非星历历，抱心终此义区区。还期努力加餐饭，难永开华照里闾。欲往从之天地旷，东南西北四愁余。"}, {"author": "俞长源", "title": "江南弄 其一", "paragraphs": "柳知含娇花知羞，稚女嬉春不知愁。随人踏上酒家楼。酒家楼，客将散。忽重逢，轻薄汉。"}, {"author": "俞长源", "title": "江南弄 其二", "paragraphs": "盈盈绿浦扬春波，比似婵娟情意多。夭桃树下舞衣过。舞衣过，花羞妒。太风流，无人赋。"}, {"author": "俞长源", "title": "江南弄 其三", "paragraphs": "燕燕于飞飞差池，江南弥天雨成丝。欲栖君屋故迟迟。故迟迟，人巳晓。深闺情，知多少。"}, {"author": "俞长源", "title": "李涵秋夫子噩耗至倚歌当哭", "paragraphs": "夫子何为者，文不隐威凤。寓言托蒙庄，魑魅秦镜洞。昭昭平生心，尤在淳于讽。丽以比兴思，香草媚屈宋。高步伯玷坛，郁郁乎文栋。敬梓与老残，巨制世所重。用拟大方家，岂许等伯仲。并时闽畏庐，南北声华共。秋月广陵潮，春风杜子梦。名编等身高，家弦而户诵。时乱渴贤良，才胡艰世用。甘作稗官言，发愦警戆憧。其如长吉肝，久怀呕尽恐。天竟夺斯人，益我梁颓恸。苍茫淮海间，山斗由兹降。玉箫寂春桥，家舂断夜巷。万室深同悲，凄凄薤露送。哀我客旅身，掩抑将何控。遥天下连霖，滴沥摧肝痛。"}, {"author": "俞长源", "title": "偶作", "paragraphs": "容华黯黯掷川波，荣桂其如不实何。诗句重敲当意少，世情细嚼带愁多。文螭莫负琼车驾，素女空为白雪歌。旧识今余门巷在，桃枝彫尽尚频过。"}, {"author": "俞长源", "title": "夏日辞", "paragraphs": "请君莫唱白纻曲，春发嘉花夏荣木。碧梧亭亭张云幄，凤不来栖伤孤独。纨扇裁成月团团，素手挥时一长叹。招风容易招欢难，携尔与人作画看。"}, {"author": "俞长源", "title": "萤", "paragraphs": "日出无爝火，月出无众星。有光须炤炤，能使天下明。何物腐草虫，熤熤作宵行。无烛之炫炫，而况华灯檠。幽焰何隐约，同于鬼燐青。出没失正态，直与细人并。细人徒呶呶，美人何伤贞。鉴心有古井，识志有琼英。古井不扬浊，琼英万年瑛。所望天行健，流景恒晶莹。霄汉既以澄，胡用尔荧荧。"}, {"author": "俞长源", "title": "秋夜读孟东野集", "paragraphs": "日月不并留，民劳讫小休。如何孟夫子，心顾与身仇。为诗鬼神施，句棘而章钩。失志吐枕席，风云为之忧。一字花三发，百字成白头。暮槁洛阳上，少卧嵩山秋。平生忘形契，昌黎与唱酬。揭德奋其华，于古乏其俦。唐音不中振，先生以劲遒。贞曜金商声，勿谓穷工愁。东坡顾非之，诗道其悠悠。吾年方华敷，伤春不自羞。俯未敦内美，仰欲法前修。苦吟不成寐，甘为诗马牛。当兹阴气交，抱集夜绸缪。荒灯坐煎膏，寒虫鬼啾啾。寒虫体不僵，其声终不收。"}, {"author": "俞长源", "title": "再寄修倩", "paragraphs": "日结劳心百不堪，遗来双鲤认江南。依稀采葛三秋怨，落拓离骚两健男。长策群相轻士议，雅言今合重街谈。何当共税輶轩驾，远翥无须待凤骖。"}, {"author": "俞长源", "title": "赠秦五", "paragraphs": "之子风流里并瞻，守身如玉砺身磏。春衫二月秋霜白，诗律三军铁令严。斗室有时舒阮啸，杖钱到处挂苏髯。十年读逊同君话，夕夕攀谈我未嫌。"}, {"author": "俞长源", "title": "平山堂纪游", "paragraphs": "蜀冈胜概甲淮东，一棹清溪曲曲通。溪尽两岸柳亦终，仰见蓊郁万岭松。松涛谡谡生寒?，有如碧涧涤吾胸。丹雘远隐葱翠丛，望之惝恍太虚宫。蜀冈并峙本三峰，东断西连中势雄。岷脉远来迹可踪，蜿蜒突起昂蛇龙。有级可拾何须筇，竹间幽径不知穷。栖灵古刹佛尘封，洛春旧堂牡丹空。平远真赏阿阁重，石刻摩挲妙迹逢。仰望千载怀欧公，贤太守为文章宗。风流邈矣精爽钟，湖山簪屦相步从。平山堂上登从容，文栏画槛雕玲珑。隔江山色黛眉同，薄施浅扫造化工。若有若无若迷濛，又若淡焉又若浓。其光直欲扑帘拢，其色直欲夺菜葱。其势千叠横复纵，开作山堂青屏风。山堂占阜能几弓，妙揽远山几席供。天造地设人铸镕，凿奇发异开昧蒙。我欲倚槛饮大盅，山僧谓有泉淙淙。其液甘冽如乳融，饮之果可代酽醲。迹之穴在石壁中，覆以古亭褪髹彤。窥之黑黝深窟窿，投石闻能响洪钟。四顾草木夏葱茏，中卧颓垣与败墉。昔沼台今巢蚁蜂，烟云过眼太遽悤。独有山堂立如崧，窗楯交映湿青红。宋庆历讫清乾隆，未废增修藻饰功。我来中复更杨洪，鲁殿灵光独巃嵷。长诗敢以骋词锋，且为兹游留爪鸿。"}, {"author": "俞长源", "title": "自遣", "paragraphs": "江楼乱唱冶春词，烟月今谁作主持。自愧绿杨城郭住，柳花飞尽竟无诗。"}, {"author": "俞长源", "title": "夜愁", "paragraphs": "久无消息报红裙，月照相思到夜分。愁绝画中长啸虎，跃然欲下走吞君。"}, {"author": "俞长源", "title": "原上草", "paragraphs": "江南原上离离草，绿遍所思之远道。远道故人老不老，但感春归几回早。沐膏难施怨杲杲，信誓固指彼皎皎。一别城隅月出佼，至今容色无人宝。"}, {"author": "俞长源", "title": "落花篇", "paragraphs": "一事感酸辛，落花看成茵。朱颜无驻术，美景难长春。纸花永不谢，其奈无精神。眉目亦云好，或为泥塑身。木石本无情，斯能寿大椿。人生不满百，欣欣三五辰。过时日以槁，故者不复新。新为枝上琼，故作地上尘。少年岂不惜，春花亦自珍。惜珍徒尔为，代谢相依因。此恨万古恨，造物捉弄人。老聃久矣叹，谓为大不仁。回春我何加，空恋英缤纷。回风起曼舞，犹尚弄残芬。美人巳迟莫，公子不能言。"}, {"author": "俞长源", "title": "一春", "paragraphs": "一春流水送繁华，谢尽芜城处处花。为送残红添箧稿，欲留新绿补窗纱。感时心绪哀而婉，托兴风怀嫭以姱。豪竹繁弦都不发，行将鼓吹付池蛙。"}, {"author": "俞长源", "title": "北郭杂咏 其一", "paragraphs": "砖桥偃郭外，宛然小虹霓。何人曾问月，羌无故宝稽。溪歧三面水，柳罨两头堤。几次倚栏望，总在夕阳西。"}, {"author": "俞长源", "title": "北郭杂咏 其二", "paragraphs": "西园抱曲水，占尽好湖山。昔贤退明志，缔构于此间。今日成废圃，野叟守柴关。池馆易踵继，风流难追攀。"}, {"author": "俞长源", "title": "北郭杂咏 其三", "paragraphs": "红桥桥以北，豁然保障湖。湖流经行处，处处俨画图。图中渔家女，临波薄施朱。腰支同湖瘦，往来一篙扶。"}, {"author": "俞长源", "title": "北郭杂咏 其四", "paragraphs": "新城主词苑，红桥擅扬州。湖山与人物，诗酒相绸缪。兰亭无常会，烟柳几摇秋。寂寞古城月，閒照清溪流。"}, {"author": "俞长源", "title": "北郭杂咏 其五", "paragraphs": "邗上宜种柳，到处绿如烟。长堤春冶荡，柔丝垂万千。结伴踏青路，载酒听鹂天。草堂今沈没，胜概想当年。"}, {"author": "俞长源", "title": "北郭杂咏 其六", "paragraphs": "山拟金山小，宛在水中央。蓬莱幻楼阁，西湖开草堂。一窗晴塔影，十里夏荷香。问谁恣领略，老衲据禅床。"}, {"author": "俞长源", "title": "乘凉", "paragraphs": "池喧蛙唱不知词，风动萤流碧似丝。对此有声有色夜，如何能少纳凉诗。"}, {"author": "俞长源", "title": "朝起", "paragraphs": "朝起揖爽气，爽气清心目。寤花神尚慵，露草妆如浴。仰首看天星，三五不相属。何似人间棋，一盘成残局。"}, {"author": "俞长源", "title": "惆怅诗 其一", "paragraphs": "处处浮云处处遮，天教惆怅作生涯。未能饮马长城窟，却值交轮狭路车。脉脉明河愁会合，凄凄锦瑟黯年华。大堤弥望空杨柳，欲寄离居待折麻。"}, {"author": "俞长源", "title": "惆怅诗 其二", "paragraphs": "昭质修姱信未亏，求贤慕义愿终违。沈心异席难为卷，沐发匪阳不获晞。翠袖罗衣寒自薄，雕栏玉砌事俱非。鸾鸣充耳啾啾响，素手如何吝惠绥。"}, {"author": "俞长源", "title": "惆怅诗 其三", "paragraphs": "人在瑶台玉圃中，蹇修理弱莫相通。无知长慕猗傩草，有佩空珍琥珀龙。禾秀于今多害蠹，蕙摇自古为回风。此忧信是冲冲甚，合步召南赋草虫。"}, {"author": "俞长源", "title": "惆怅诗 其四", "paragraphs": "谁刓蘖木染黄丝，欲遣离情付若持。十指五弦湘瑟怨，百畴九畹楚芳滋。崇朝河广人何望，终岁机空意自知。流景徘徊岂我待，飞鳞驶翼不衔辞。"}, {"author": "俞长源", "title": "湖上 其一", "paragraphs": "兰桡过处埂莲开，湖上何辞日日来。欲访乾嘉诸馆榭，倚虹旧额卧苍苔。"}, {"author": "俞长源", "title": "湖上 其二", "paragraphs": "船从娇小见风流，但载欢娱不载愁。荡尽小秦淮一线，始知烟水作扬州。"}, {"author": "俞长源", "title": "湖上 其三", "paragraphs": "村家姑嫂作篙师，泽发缣衣半入时。狭水相逢成一笑，双双载得少年儿。"}, {"author": "俞长源", "title": "湖上 其四", "paragraphs": "虹桥过后又莲桥，风物轻盈未易描。我自抚舷无一语，满湖诗意付船摇。"}, {"author": "俞长源", "title": "湖上 其五", "paragraphs": "尽处清溪又一湾，徐园面对小金山。七分楼阁三分水，粉本湖山是此间。"}, {"author": "俞长源", "title": "湖上 其六", "paragraphs": "画船都为薄曛留，檀板红牙唱不休。未必繁华系明月，夕阳也是好扬州。"}, {"author": "俞长源", "title": "秋思寄友", "paragraphs": "芜城落木天，倚竹寒生我。与君远别离，溯洄辄相左。引领夜徬徨，人衣凉月坠。无处写相思，秋心滋难荷。天上何所有，白榆散颗颗。含睇宜巧笑，有慕予燕媠。流云不可攀，绪风不可柁。黄昏为佳期，哀我行如跛。世涂原坦平，我遇何坎坷。结愁编心胸，欲语口如锁。河鼓伤独抱，匏瓜愁无夥。之子又如何，霏玉烦一簸。"}, {"author": "俞长源", "title": "冷摊获曹子建集抱归喜题其上", "paragraphs": "向读陈王赋，古艳悦洛后。尝此裁一脔，何以窥八斗。邂逅冷书摊，全璧忽在手。贫儿暴富情，不居东坡后。将以咀英华，岂仅资下酒。"}, {"author": "俞长源", "title": "自题小像", "paragraphs": "管生小问曾闻臣，俞儿远为登山神。庄子多闻识前言，亦称古有识昧人。良医有附佐轩辕，著手镵石皆成春。俞氏于兹启本原，四千年后有吾身。吾身何德绍先芬，心役形拘空哀呻。文章无质学无根，雕龙小技敝帚珍。况复孤韵离世群，高歌无和徒嶙峋。应立不立讵无因，白眼閒看人纷纭。流景徘徊新易陈，憔悴春英堕泥尘。朱颜吾忽写其真，颦眉含意若不申。横看侧看庐山云，是吾非吾毋龂龂。印之印泥吾神存，投月浊水月不昏。切云崔嵬佩芳馨，奇眼好修长所欣。行将别离邗水滨，于役人间车马勤。人生别离苦酸辛，一桢且付闺中君。劝尔相思勿殷殷，小影妆台日相亲。"}, {"author": "俞长源", "title": "渡江歌", "paragraphs": "扬子江头飞杨花，劳人伤别古所嗟。昨夜闺中潋滟酒，今日江上渡汉楂。鼓楂图南无夭阏，惟轮之力纷其拿。中流四顾忽怦动，有世何年陷此窊。填之未闻来精卫，补之未闻降女娲。长此奔腾莽黄浪，人物万世尽淘沙。长此迢迢银汉隔，江南江北望眼赊。挥刀断水流不止，灵鹊乏术梁无涯。抚舷脉脉难自名，愚公之计愿何奢。水若有情水亦老，人若不老无春华。愿言金汤在天堑，铁打山河固汉家。"}, {"author": "俞长源", "title": "金焦", "paragraphs": "金山望焦山，一柱屹江心。焦山望金山，层塔空丈寻。一听钟磬音，一听蛟龙吟。吾欲涤尘襟，入焦不入金。"}, {"author": "俞长源", "title": "常州旅舍", "paragraphs": "三日征尘扑，一灯客舍凭。劳生此暂息，饥鼠见侵陵。消息兵难解，衾裯孤易冰。闻鸡忘作舞，前路又䡌䡌。"}, {"author": "俞长源", "title": "义兴莫雨", "paragraphs": "潇潇寒砌响，飒飒绪风驰。袅袅昏灯影，沈沈客子思。欲遣天涯怨，难禁莫雨时。于兹劳算指，颠倒计归期。"}, {"author": "俞长源", "title": "归里吟", "paragraphs": "越鸟南为巢，胡马北向号。凡物怀其故，客子望已劳。里门颜未换，归看悦色饶。相识惊久别，絮絮半涂要。人情犹非薄，苦不多结交。况于骨肉亲，恩义云汉高。慰问万千言，惟爱一字包。闺人转持默，有语在眉梢。欧人于兹吻，中土陋轻佻。乐而能不淫，敦厚述风骚。吾族有特性，与彼不相淆。彼浓而我淡，我静而彼嚣。静女淡扫眉，使人之意消。明日妆镜前，无事画笔描。"}, {"author": "俞长源", "title": "怀人诗 其一", "paragraphs": "刘子高儒后，门榜旧青溪。三世禅师法，空文补殆齐。及君守素业，落拓江湖栖。未尝以文曜，清芬满缁衣。"}, {"author": "俞长源", "title": "怀人诗 其二", "paragraphs": "为学贵师承，君业如日升。里巷峨门墙，恨我不可登。帐中未刊稿，于佛犹传灯。今日望江右，郁陶与时增。"}, {"author": "俞长源", "title": "怀人诗 其三", "paragraphs": "韩非病口吃，而能著文章。管生倡富国，而不羡濠梁。海上人如海，傲岸一身藏。街谈与巷议，采之满君囊。"}, {"author": "俞长源", "title": "怀人诗 其四", "paragraphs": "湖上云山阁，追随白石庵。访迹惟蔓草，问君何以堪。祖泽固未央，翩翩厚德涵。雏凤久不见，清声寂淮南。"}, {"author": "俞长源", "title": "衣镜篇", "paragraphs": "闺中忽堕颇黎屏，婉娈修洁光晶晶。云是佳人整衣镜，堂庭水玉制得成。比之素月羞其辉，拟于秋潭惭其清。文窗掩映交玲珑，妆台咫尺立娉婷。自古团镜但映貌，今日此屏能鉴形。佳人临之理新装，细步珊珊迟其行。一顾再顾不能已，还倩旁人为贴平。人外有人身外身，迷离双影何亭亭。几经润色好难详，毛嫱先施莫与京。尝闻颇黎产西国，天巧神施世所惊。青铜从兹不须磨，石英从兹失其莹。对凤悬冰亦众鉴，垂龙挂月何足名。愿与君子共整容，不独婵媛媚倾城。相依相守长相照，无使孤影伤贞明。"}, {"author": "俞长源", "title": "冬日杂兴 其一", "paragraphs": "冬日虽云寒，今岁地龟裂。朔气何棱棱，井里行人绝。百草皆云凋，空怀参天碧。老农独欢颜，谓此苍昊恤。歉荒几阳秋，君子所肠裂。来稔卜庾盈，虫斯靖壤穴。从知天地心，虽大寒亦热。室有斗斛储，高卧衡门雪。"}, {"author": "俞长源", "title": "冬日杂兴 其二", "paragraphs": "出门冲寒风，萧索无颜色。何如坐明轩，几案安朱墨。校书曷厌勤，插架有佳刻。落叶纷披来，佳趣钩乙得。亦犹作包抄，期必尽擒贼。亦如猎围场，步步逼貆特。何恤指手僵，何碍砚冰合。能耐寒窗寒，百学由兹殖。"}, {"author": "俞长源", "title": "冬日杂兴 其三", "paragraphs": "冬神不甘寂，梅华舒冷萼。水仙洛水仙，凌波妙绰约。言采道无由，市之以金错。几案石一拳，佳人此栖托。同是来烟罗，所怀在丘壑。琼英岂近玩，出处费斟酌。相对若相忘，主人差不恶。谁窥冰雪心，檐前有冻雀。"}, {"author": "俞长源", "title": "冬日杂兴 其四", "paragraphs": "诗所以言志，其语语之精。穷岁事苦吟，我亦多不平。关河不阻报，腊月尚交兵。哀黎僵欲死，闻之难为情。空谈矜长策，误国乃书生。守此箧中稿，其值鸿毛轻。争如受风水，不能止澴瀯。枕上理旧句，雪窗生虚明。"}, {"author": "俞长源", "title": "冬日杂兴 其五", "paragraphs": "百岁如逝水，白日背人驰。少年不自爱，奄忽朱颜辞。江山极瞩目，景物衰草弥。感此浮身世，况值岁莫时。何当沽美羔，对酌挥酒卮。不见同心人，黯黯生相思。相思一以深，路远莫宣之。结想烦冰鲤，因寄宛转词。"}, {"author": "俞长源", "title": "欢情 其一", "paragraphs": "襄阳舞寂蹋铜蹄，乐府新歌唱大堤。最爱郑声能伴瑟，可怜赵女正安笄。青铜许向红罗结，翠辇初同素手携。本事何劳笺好事，义山集内半无题。"}, {"author": "俞长源", "title": "欢情 其二", "paragraphs": "双桨催来银汉楂，莫愁十五入卢家。云鬟世上千金值，眉黛城中半额差。约略屋櫋芳作蕙，分明枕角灿于霞。从今珍重齐纨扇，无使荣枯易舜华。"}, {"author": "俞长源", "title": "欢情 其三", "paragraphs": "同声乐曲制南阳，蒻席缠绵蔽匡床。末世朱颜曾俗薄，因君明目益清扬。庇根自种山间葛，息驾人迷陌上桑。为祝忘忧长嬿婉，萱花言树在兰房。"}, {"author": "俞长源", "title": "欢情 其四", "paragraphs": "际会清尘及盛滋，江南豆蔻发连枝。芳芬每以兰汤沐，仪态还将素女师。房内閒情彭泽赋，帐中秘笈玉台诗。春华努力凭相爱，蒲苇轻躯纫似丝。"}, {"author": "俞长源", "title": "芙蓉篇", "paragraphs": "芙蓉艳艳曜花光，临流自照婉娈妆。世言芰荷佳公子，芙蓉开时彼巳谢红裳。世言黄菊岩栖士，芙蓉萎时彼方傲寒霜。生不逢时伤寂寞，坐令蛾眉成孤芳。我欲怀佩通一顾，道路阻修隔深湘。湘江故人不为采，寄来恐巳朱颜苍。"}, {"author": "俞长源", "title": "长江轮上", "paragraphs": "豪情欲唱大江东，两岸烟墟在望中。入夜机轮声似雨，送将残梦过南通。"}, {"author": "俞长源", "title": "海上曲 其一", "paragraphs": "海上生飞楼，昭月照其周。游子褰裳衣，怀望江上舟。黄浦回复曲，结此中肠柔。斗宿何睇慕，所怨处无仇。摇洛孰华予，飘风满芳洲。疏桐徒孤直，羁鸿倦远游。远游无重华，瑶圃巢鸺鹠。夷犹吾不返，絓结蹇谁留。"}, {"author": "俞长源", "title": "海上曲 其二", "paragraphs": "过江闻名士，大地多楚囚。生逢阽危际，涕泪隔君流。支枕阳台前，独看古神州。神州苍以莽，迥非旧金瓯。吴淞一剪水，百船崇其楼。旂色何陆离，辨之皆吾雠。不履彼利薮，曷深家国愁。握中笔巳鸣，悲子犹未投。"}, {"author": "俞长源", "title": "海上曲 其三", "paragraphs": "东海三为田，人间今何世。大江东尽头，楼台结蜃气。中有波斯商，横渡重洋至。梯航来百珍，缤纷罗于肆。路人一猎奇，主人万金致。碧眼视眈眈，忧者洞其志。俄焉两易霜，巨腹如容器。长扬乘风归，还作重来计。"}, {"author": "俞长源", "title": "海上曲 其四", "paragraphs": "齐有不夜城，火树合银花。廛闬三两里，笙歌百千家。翳谁挑雌凤，辨之为胡笳。与佳期夕张，绮窗垂重纱。华镫忽不烂，满堂走夜叉。蛮服坦皑皑，胡腰抱斜斜。春色归于斯，狂且孰能加。云是花巴黎，天下极繁华。"}, {"author": "俞长源", "title": "海上曲 其五", "paragraphs": "道边垂垂柳，楼上盈盈女。色发芙蓉花，百娇生眉妩。贾客期不归，朱荣怨独处。临窗持玫瑰，意若有赠予。过尽往来车，谁为郑交甫。玫瑰三日颜，能经几延伫。愿种斗雪红，月月馨香吐。馨香有萎时，侬心空辛苦。"}, {"author": "俞长源", "title": "海上曲 其六", "paragraphs": "莫言黄浦浅，中有深相思。莫言柳条短，中经长别离。别离人所重，相思人所悲。问君执何节，背义不顾期。悬景无停居，忽如过隙驰。坐令忧损人，改侬旧容仪。昔日洽情款，园中露水滋。今日能无悔，同车一笑时。"}, {"author": "俞长源", "title": "海上曲 其七", "paragraphs": "浊浊苏州河，兰舟非所托。欲搴芳洲丛，江浦风波恶。偕子命轻车，驾言入阿阁。同消万古愁，薄酒聊相酌。四座纷娇娘，当筵歌舞作。迅体天鸾翔，清哇梁尘落。身在风流前，心境何寂寞。倚栏看人间，残灯照街郭。"}, {"author": "俞长源", "title": "龙华道中", "paragraphs": "竹篱村舍入郊端，一路行来大道宽。黄蝶嬉春人未觉，菜花田裹结成团。"}, {"author": "俞长源", "title": "焚稿篇喜轿集由真善美书店付印，印刷馆火，稿尽毁，重釐副本始获出书", "paragraphs": "吾稿终覆酱，自惜未自焚。乃有今祖龙，一燎付烬尘。毁之亦快举，世多惟吾文。所憾劫火中，中自有奇珍。同为昆明灰，珣石胡弗分。举世无是非，祝融固斯伦。神不服吾言，谓以石累珣。锄艾伤及蕙，虽伤仍当耘。荣松繁及李，虽寒仍当春。君子贵自责，毋呶呶于人。其辩终强辞，吾意未能申。退理箧副本，推新出其陈。匪志必问世，藉抗祝融神。文字功在修，去疵乃见醇。知仁纵异见，能醇真赏臻。"}, {"author": "俞长源", "title": "薄莫", "paragraphs": "江南春似海，楚客善言愁。薄莫留残梦，疏帘半上钩。夕阳红在市，女袖翠登楼。弥目非吾望，同心讵可求。"}, {"author": "俞长源", "title": "送刘云浦同学赴美留学", "paragraphs": "他乡若为别，慷慨成兹行。广厦需材日，征音击筑情。篇章我困蠹，意气子吞鲸。一旦重洋隔，相思海月生。"}, {"author": "俞长源", "title": "市桥望月", "paragraphs": "明月如过客，阅遍人间人。今宵市桥上，与我若相亲。我欲倾衷曲，月频有所瞋。浮云忽为蔽，块然独我身。四顾繁星明，其间藏苦辛。月出虽云皎，对兹空含颦。"}, {"author": "俞长源", "title": "沪宁车上 其一", "paragraphs": "昆山来鹤高文会，太仆风流想见之。今日安亭江上过，系人频有柳如丝。"}, {"author": "俞长源", "title": "沪宁车上 其二", "paragraphs": "江南老我著书才，衣上征尘扑不开。天为斯人留梦境，淡烟疏雨过苏台。"}, {"author": "俞长源", "title": "沪宁车上 其三", "paragraphs": "几见青青锡慧山，者番对我作烟鬟。分明大幅倪迂画，只占车窗一角间。"}, {"author": "俞长源", "title": "里门歇夏杂句 其一", "paragraphs": "里门夏月自清嘉，凉簟疏帘朴不华。客去还余斜照在，閒阶饱看凤仙花。"}, {"author": "俞长源", "title": "里门歇夏杂句 其二", "paragraphs": "屋后墙沿地半湾，芦竿结处满藤攀。清凉世界吾家有，便在阴阴豆架间。"}, {"author": "俞长源", "title": "里门歇夏杂句 其三", "paragraphs": "庭前半亩地初耕，嘉木新裁绿未成。多谢邻蝉情意重，因风时送隔墙声。"}, {"author": "俞长源", "title": "里门歇夏杂句 其四", "paragraphs": "雨后新晴夕照开，庭除如洗足徘徊。墙阴一幅无题画，都是青苔造出来。"}, {"author": "俞长源", "title": "里门歇夏杂句 其五", "paragraphs": "满天星似满天钉，谜语同猜兴未停。邻笛忽吹新月上，一家人沐素辉听。"}, {"author": "俞长源", "title": "里门歇夏杂句 其六", "paragraphs": "满街争卖白瓤瓜，好事相逢口福夸。都道今年瓜价贱，不知梅望在贫家。"}, {"author": "俞长源", "title": "里门歇夏杂句 其七", "paragraphs": "饭余长日怎安排，北郭湖游友好偕。白布凉棚六柱舫，去来都泛小秦淮。"}, {"author": "俞长源", "title": "饲蟋蟀", "paragraphs": "瓦盆苏台制，品质矜精致。以之蓄秋虫，何逊金笼器。养料熟黄粱，不厌日躬饲。孰谓有童心，閒情偶尔寄。旧本促识经，名种历历记。我非博戏者，无意勤罗致。市井鲜圃园，购买邑庙肆。但取鸣声宏，那计齿牙利。一金四五双，并储卧床次。晚来凉雨过，朗月开新霁。似有不平情，纷纷虫振翅。一室满秋声，身恍郊坰置。悦此金商音，倚枕听忘寐。世人好议论，每责残同类。虫禀秋气生，杀性天所畀。牵弄实自人，傀儡原无智。西风半閒堂，围场森旗帜。将军世难求，黄金浪抛弃。玩物丧志多，非关虫为崇。嗟予犹好事，思焉辄有愧。篱落本尔家，强之樊笼系。一饮复一喙，雉自有天地。何时碎吾盆，尽纵归阶砌。夜餐风露华，逍遥鸣其意。"}, {"author": "汪石青", "title": "饥民叹 春旱不雨，饿莩载路，同学刘君季端见示此作，感而和之", "paragraphs": "神州不古兮战火纷披，皇穹冥冥兮燥湿不时。旱魃为灾兮桑麻枯而新苗死，酷吏索租兮时难年荒而不知。耕于东皋兮泉枯而土坼，土无所出兮抚耒耜以长悲。宵小蜂起兮入于乡而掠无恤，蝗蝻振振兮集于野而食无遗。尘飞野马兮痴龙睡，饿莩皇皇兮将何之？枵腹转雷兮空厨而绝粒，仰屋无策兮胡以为爨火之炊。思乞食于他乡兮羞沿门而托钵，顾饥渴之驱人兮乃行行而回迟。携子女以远出门兮停出门而欲绝，坐邮亭而叹息兮就长途之逶迤。风萧萧兮路漫漫，望三叉之歧路兮羌徘徊而无所依。酣笙歌于高楼兮酒肉薰天饱欲死，我独何辜兮去离乡井而穷困若兹。兔窟深而鹰巢危兮各有托，我独何尤兮块独穷愁而奔走流离！泪尽兮肠绝，心碎兮颜衰，衣百结兮风侵骨，首如蓬兮鬓如丝。子女饥索饼兮呱呱其不已，人生到此兮堪斫地问天以长噫！"}, {"author": "汪石青", "title": "秋宵", "paragraphs": "司马囊空卖赋金，秋山高卧夜沉沉。一天烟水茫无际，满地风霜感不禁。弹铗冯驩难入俗，登楼王粲易伤心。宵来敲碎游仙句，梦入霓裳子细吟。"}, {"author": "汪石青", "title": "道中", "paragraphs": "日光漠漠澹烟霏，枫叶堆红积翠微。山险人从云里过，湖清鸟在镜中飞。一天秋水关山远，满眼寒云草树稀。天地无情秋亦老，青衫敝尽客初归。"}, {"author": "汪石青", "title": "行路难", "paragraphs": "紫骝轻捷锦鞍鞯，黄金盘陀犀革鞭。马上横弓谁家子，驰驱追逐洒轻烟。昔日豪侠今安在，桑田历劫成沧海。长途荆棘纵横生，白日无光散精采。大江东去风浪多，乱山西望石嵯峨。慷慨挟剑欲长往，念此废然一长嗟。君不见春去江南山禽泣，声声哥哥行不得。行不得，行路难，风萧萧兮沙尘黑，路悠悠兮草木寒。水长鲸兮陆豺虎，归去来兮，愿君毋犯荆棘而涉波澜。"}, {"author": "汪石青", "title": "端午日坐雨", "paragraphs": "采苏昨已满荷囊，更插当门艾叶香。无数骚魂招不得，一天风雨过端阳。"}, {"author": "汪石青", "title": "秋宵", "paragraphs": "拼将磊落战西风，门掩清宵兀兀中。半壁云生无赖月，一天寒唱可怜虫。青山卧久心犹壮，绿蚁酣来骨亦融。睡到海棠秋默默，倚天高啸欲凌空。"}, {"author": "汪石青", "title": "梅花 其一", "paragraphs": "一枕罗浮入梦寒，相逢环佩步珊珊。盟心共指青山久，倚竹深怜翠袖单。疏影如云诗意淡，清尊对月酒怀宽。园林无恙花无恙，剪刻南枝带笑看。"}, {"author": "汪石青", "title": "梅花 其二", "paragraphs": "风雪羊裘又一年，断桥犹记瘦吟肩。玉颜楚楚卿何恨，铁骨铮铮我欲仙。避俗曾偷丹九转，拈花微悟世三千。无端索得巡檐笑，冷透浓春不是禅。"}, {"author": "汪石青", "title": "梅花 其三", "paragraphs": "流水澌澌月满庭，瑶琴三叠动芳馨。漫天雪意浓于酒，一树春魂唤欲醒。潇洒自怜心冷涩，清寒其奈影娉婷。柴门深掩无人到，一径琼瑶鹤刷翎。"}, {"author": "汪石青", "title": "梅花 其四", "paragraphs": "相逢何处不清风，如此丰标孰与同。一缕柔情钟旖旎，满身香雪孕玲珑。寒生几案空庭下，春在梅苔旧径中。江南江北天一样，月华明处是瑶宫。"}, {"author": "汪石青", "title": "杂和步兵咏怀诗十四首录八 其一", "paragraphs": "几年养羽翰，因风欲翱翔。何处迟栖息，丹木正芬芳。如何西王母，相期复相忘。海水茫茫绿，从谁诉衷肠。回首呢喃燕，结巢依兰芳。翩翩樊篱鴳，亦复嬉春阳。天风吹弱羽，徘徊一悲伤。"}, {"author": "汪石青", "title": "杂和步兵咏怀诗十四首录八 其二", "paragraphs": "天才与鬼才，问谁判二李。莺声与凤声，淆乱非今始。胡能委曲安，寄迹混荆杞。莫歌行路难，行路慎举趾。不见十年贞，谅哉彼姝子。羞画长蛾眉，炫嫁不如已。"}, {"author": "汪石青", "title": "杂和步兵咏怀诗十四首录八 其三", "paragraphs": "拔剑一长啸，击节复高歌。悠悠好年华，瞬间已经过。丈夫休苟得，顾乃长蹉跎。美人怀天末，芳草梦山河。将欲相因依，长途险阻多。险阻能逾越，再误当如何。"}, {"author": "汪石青", "title": "杂和步兵咏怀诗十四首录八 其四", "paragraphs": "塞北多高山，风云幂崇岑。江南足瘴厉，龙蛇盘泽林。扬眉但去去，不足惕胸襟。海气观溟渤，沙漠啸穷阴。山路非险阻，涛撼非恶音。何者为险恶，君看世人心。"}, {"author": "汪石青", "title": "杂和步兵咏怀诗十四首录八 其五", "paragraphs": "隔海望神山，欲济无舟梁。何处采兰芷，结念涉茫茫。昔与卿别时，期我速飞翔。胡为支机石，渺渺空相望。今日蒲抽绿，明朝枫醉霜。无端画眉笔，只以写哀伤。男儿不得志，侘傺岂能常。吾当叩九阍，达诚拜绿章。"}, {"author": "汪石青", "title": "杂和步兵咏怀诗十四首录八 其六", "paragraphs": "钧天久沉醉，银潢日以倾。浮云蔽白日，四郊昼昏冥。空言亦何补，声华以为荣。当时鴃未鸣，芳草恰初生。万象待春晖，何为祇荧荧。高丘乃无女，结缡与谁并。端士好休整，谁共诉襟情。"}, {"author": "汪石青", "title": "杂和步兵咏怀诗十四首录八 其七", "paragraphs": "若木发其荣，兰芷吐其幽。我待贡玉堂，贻我以清秋。瑶琴一以拂，岁月何悠悠。涉世有白眼，洗耳无清流。心事委长波，不堪久沉浮。亦知尘世间，肮脏不可流。十洲凤顑颔，九关虎遨游。蓄意将何著，真如不系舟。"}, {"author": "汪石青", "title": "杂和步兵咏怀诗十四首录八 其八", "paragraphs": "三山招鸾鹤，九苞致凤皇。沉珠合浦渊，委剑昆吾冈。无为岂不善，何以剔蛮荒。仙仙理其纲，愤愤善珍藏。贯一以求之，声教与风翔。安得三年艾，理此万羸伤。"}, {"author": "汪石青", "title": "大醉", "paragraphs": "偶将杯酒润愁苗，不觉倾来尽百瓢。化作长鲸喷白浪，万千块垒一时消。"}, {"author": "汪石青", "title": "病中吟 其一 坠水后，寒热大作，明日抵芜湖呕血不已，旅社偃卧，浃七旬未愈，心怀恶劣，拉杂书之", "paragraphs": "心海狂澜怒未平，秋来热血唾纵横。壮怀不意真奇苶，病骨难禁太瘦生。鹃魄一丝终有怨，猩红满地剧无情。自家慰藉从头想，化碧何如吐得清。"}, {"author": "汪石青", "title": "病中吟 其二 坠水后，寒热大作，明日抵芜湖呕血不已，旅社偃卧，浃七旬未愈，心怀恶劣，拉杂书之", "paragraphs": "药炉茶灶病消磨，血比牢骚一倍多。幻境支离惊梦毂，乡书珍重付云罗。算来精卫难填海，长作枯鱼泣过河。凄绝旧游重偃仰，一枝栖息养沉疴。"}, {"author": "汪石青", "title": "病中吟 其三 坠水后，寒热大作，明日抵芜湖呕血不已，旅社偃卧，浃七旬未愈，心怀恶劣，拉杂书之", "paragraphs": "凄风凉雨睡昏昏，一缕炉烟曳梦魂。笛里关山空记恨，尊前花月了无痕。流年弃我驹过隙，客舍囚人虱处裈。岂独二毛潘鬓改，沈郎腰已不堪论。"}, {"author": "汪石青", "title": "病中吟 其四 坠水后，寒热大作，明日抵芜湖呕血不已，旅社偃卧，浃七旬未愈，心怀恶劣，拉杂书之", "paragraphs": "几番软语忆缠绵，割爱抛欢亦可怜。眼底光阴同去日，心头哀怨胜前年。鲛绡拭泪空千点，凤纸缄愁各一天。回首薜萝归未得，为谁辛苦卖文钱。"}, {"author": "汪石青", "title": "榛子腐并序", "paragraphs": "君不见，一食万钱无下箸，不及陶家村酿馥。君不见，御厨八珍餍不足，不及芜蒌荐豆粥。君看甘脆与肥浓，何如至味乐野蔌。秋冬霜雪寒，榛子及时熟。妇竖拾空山，风来落簌簌。舂之复揄之，如豆付磨轴。枫柴烧石灶，黄荠煮绛玉。既无肥沃粗，亦异酸寒俗。干戈浑未解，云雨长翻覆。朱门喧绮筵，北里沸丝竹。役役斫汝真，未死神先哭。先生抱书眠，形骸无拘束。但饮青莲酒，不干子张禄。鸡鸣饭熟时，陶然吾果腹。"}, {"author": "汪石青", "title": "答周之盛拜花壬戌", "paragraphs": "深浅眉痕画不羞，杖谁润色为筹谋。乾坤纳纳棋千劫，今古茫茫貉一丘。此日音书传好语，半生山水养清流。绿章写得伤心字，诉与春卿亦自愁。"}, {"author": "汪石青", "title": "樟灾并序", "paragraphs": "千岁老樟冻不死，上巢鹤鹘下蝼蚁。兀兀孤高天地中，落落盘踞空山里。空山日月不知年，青冥古黛上参天。风雷夜挟蛟龙战，雨露秋酣鬼母眠。自知材大难为用，不甘枯老随凡众。一朝野火忽燎原，拚把崔嵬轻葬送。万叶千枝化火城，煌煌一炬火无情。霜皮飘作轻灰洒，古干訇为霹雳声。青年怒兕烦呵惜，烟散灰飞救不得。行人驻足失阴凉，回首枝柯空叹息。南山浓绿发垂杨，东山桃李亦芬芳。老樟玉碎寻常事，不肯埋奇瓦砾场！明日秋风吹一概，排云俊鹘来天外。树崩巢覆不可寻，山鬼啾啾作惨欬。"}, {"author": "汪石青", "title": "上巳坐雨", "paragraphs": "踏青时节雨冥冥，沉醉东风唤不醒。一榻愁中春淡荡，万花香里燕丁宁。翻来月建三中白，看到云痕一线青。最是哥哥行不得，天涯愁望短长亭。"}, {"author": "汪石青", "title": "荫南丈招饮觞次口占", "paragraphs": "故人情重酒杯宽，入座春风不觉寒。兵气纵横诸佛泣，忽收古泪一相看。"}, {"author": "汪石青", "title": "雨夕", "paragraphs": "人声四壁静，风雨夜悠悠。客梦灯前瘦，羁怀笛里愁。东南飞孔雀，天地看沙鸥。莽莽烽烟际，飘零何处求。"}, {"author": "汪石青", "title": "怪事一律又次仲博韵", "paragraphs": "天道乘除果底因，重重怪事杂新陈。机中未必龙飞轴，市上居然虎噬人。桀犬狺狺尧可吠，海鸥渺渺客难亲。苍茫身世君休问，宠以穷愁是至仁。"}, {"author": "汪石青", "title": "客感", "paragraphs": "佩玉鸣鸾未可图，风尘澒洞客星孤。尊前滟滟邀红友，眼底悠悠送白驹。安我谋身天妒忌，送人作郡鬼揶揄。誓将块垒消除尽，九辩追赓楚大夫。"}, {"author": "汪石青", "title": "读西堂哭卿谋诗有感", "paragraphs": "情生文语见天真，薤露歌来百首新。万古同声难遇合，一朝异路剧酸辛。美人黄土空陈迹，夜雨秋灯独怆神。我亦牢骚呕不尽，茫茫身后属何人。"}, {"author": "汪石青", "title": "飓风", "paragraphs": "今年水旱何不匀，一淋一亢窘吾民！今日造物何不仁，千呼万吁略无闻。天公若曰此末劫，兵革之际灾宁论。秋来海上飓风作，摧坚撼密何纷纷。三日作怒号，五日肆扬尘。如大乘偈狮子吼，如元黄战群龙嗔。鲸钲鼍鼓数千里，长江流域会其鼓荡之方新。先生宛中忽大笑，如忧患之攒集苍莽奔赴而纷纭。先生阅世慨劫运，久矣持心證法轮。安得大王之风长鲸之浪席卷无畔垠，涅槃世界于净国，而度灭万劫之芸芸！"}, {"author": "汪石青", "title": "明孝陵 其一", "paragraphs": "故宫禾黍吊斜阳，陵寝还来荐瓣香。剩水残山秋满地，雕戈战马血初凉。万家缥渺馀新劫，一统低徊认旧疆。如此金汤何以守，臣将泥首启高皇。"}, {"author": "汪石青", "title": "明孝陵 其二", "paragraphs": "金蚕玉碗两凋零，翁仲无言宿草青。江上归帆笼晚照，山头摩碣读陈铭。觚棱寂寂馀残垒，帝座遥遥黯一星。半壁河山无王气，将何能慰在天灵。"}, {"author": "汪石青", "title": "曲江潮", "paragraphs": "帝遣天吴移海水，泉唐直下一千里。双丸鼓荡生长潮，越山日夜浪花里。我来访古啸长风，银涛为我排山起。排山席卷轰雷霆，掀天拍岸喷流星。太空磅礴喜无绊，天地失色青冥冥。招来罔象负白羽，我欲乘风破浪去。不见衔刀旧阿童，回头听取公无渡。素车白马气何雄，西行海若喷霓虹。山飞海立畴之功，瑰异奇观吞吐中。噫吁嘻，潮来潮去谁为主？铁券河山夕照暮。属镂泥马几兴亡，涛头至今有馀怒。君不见灵旗鼍鼓走蛟螭，千人褫魄潮来时。单衣踏浪弄潮儿，问煞风波总不知。"}, {"author": "汪石青", "title": "对鞠书怀", "paragraphs": "翠钿金翘未可孤，霜晴篱下一提壶。偶然漉酒陶彭泽，却忆餐英屈大夫。古泪尽弹愁节序，钝根终系闷葫芦。予怀渺渺谁知己，诉与花时解得无。"}, {"author": "汪石青", "title": "立春前一夕月下口占 其一", "paragraphs": "月冷风尖作夜游，霜痕人影两悠悠。暂谐姑射同携手，笑指嫦娥傲并头。鬼趣一天惊顾盼，诗魂如水冷凋飕。凌寒骨格何须炼，待与梅花斗劲遒。"}, {"author": "汪石青", "title": "立春前一夕月下口占 其二", "paragraphs": "碧海青天总有情，红颜一代擅倾城。人间愿力春如海，座上风怀玉一觥。醇酒信陵原有托，浪游昭谏待成名。重重心事从头计，回首南楼月正明。"}, {"author": "汪石青", "title": "次韵剑门岁暮书怀", "paragraphs": "自怜环佩玉丁东，强半生涯懊恼中。急劫看翻棋黑白，横磨孤负剑雌雄。迎年爆竹催残腊，去国轻车唱北风。如此江山如此日，酒垆何处觅黄公！"}, {"author": "汪石青", "title": "正月十三日雨行书怀", "paragraphs": "稽首长眉枉乞灵，茫茫春梦几时醒。化为柳絮尊前散，辜负梅花雪后馨。万垒云山人缥渺，一天风雨昼沉冥。回头到底还惆怅，未暇留诗别敬亭。"}, {"author": "汪石青", "title": "苔岑社小集口占", "paragraphs": "采篱采葛付前尘，一片浮云寄此身。到眼河山悲故国，放怀天地作诗人。是金兰友皆联袂，契玉壶心赋买春。要使骚坛留韵迹，何辞珥笔记良辰。"}, {"author": "汪石青", "title": "于湖晓发", "paragraphs": "万户晴烟荡晓曦，烟中人唱鹧鸪词。前途芳草青何限，酿透春魂尽是诗。"}, {"author": "汪石青", "title": "途中", "paragraphs": "客子就长路，春风吹满襟。沉酣红蝶梦，来去白鸥心。散牧天空阔，迷云草浅深。鸟声何细碎，和我旅中吟。"}, {"author": "汪石青", "title": "催归", "paragraphs": "瓶蕊流红欲笑人，催归啼鸟太无因。诗心忽接苍茫外，觅我年时梦里春。"}, {"author": "汪石青", "title": "挼花曲", "paragraphs": "若有人兮佩宝璐，舞回风兮展细步。罢笙簧兮悄迟徊，有所思兮愁春暮。杨柳兮青青，芳草兮纵横。啼鸟兮流莺，东风兮无情。无情兮何极，采蘼芜兮太息。长太息兮私自怜，采花枝兮怅韶华之驶急。照明月兮流黄，转斗柄兮常羊。改火兮移宫，白日兮堂堂。警激楚之哀徵兮，余理曲而结中肠。众女谓余兮褰裳，羌画眉兮而炫嫁兮，及岁华之未央。鱼何游兮鲽鲽，乌何飞鹣鹣，罨芳蔼兮旖旎，锁深闺兮远嫌。女贞兮亭亭，余心兮矢贞，求吉士兮媒劳，瑶琴一抚兮，挥余涕之盈盈。"}, {"author": "汪石青", "title": "内子挈两儿出山喜晤赋诗二首录一", "paragraphs": "半似相怜半似嗔，居然不惜踏红尘。先生且作营巢计，稚子重看绕膝亲。万劫江山新世界，一家骨肉旧天伦。并头且供枝连理，前路何由卜此身。"}, {"author": "汪石青", "title": "柬琴友李三问疾", "paragraphs": "秋情如秋风，散漫本无际。偶与万物值，相逢成凄厉。道力战群魔，阴阳蚀其内。悠悠白露凉，掩映红兰瘁。忧来若朝云，蓊然郁而至。无情何苍茫，有情何侘傺。愁亦不可扫，病亦意中事。同声素心交，秋来乖寤寐。形骸委清遒，魄力支元气。作诗投病榻，裹饭非吾计。一笑向西风，秋心摇凉味。"}, {"author": "汪石青", "title": "新秋下旬挈眷属返里越四日过羊栈岭低回凄绝信口长吟", "paragraphs": "锻羽风尘赋倦游，举家提挈路悠悠。两年客梦难为省，万里云程一笑休。岭北岭南缘绝磴，亭长亭短罨清秋。鸟啼花落西风里，依约年时浩渺愁。"}, {"author": "汪石青", "title": "回家二律 其一", "paragraphs": "两年尘梦忒匆匆，何处劳生不断蓬。万里风雷行直道，半生诗酒养清穷。骑牛望断函关气，杀马权赓玉局翁。世路悠悠吾返辔，褰裳一恸日方中。"}, {"author": "汪石青", "title": "回家二律 其二", "paragraphs": "春丝野马两匆匆，旧宅归来辟草蓬。室有琴书真自乐，秋来风月正无穷。百年皮骨支黄种，一局输赢付碧翁。明日素冠从许子，闲情觅我白云中。"}, {"author": "汪石青", "title": "夜阑薄醒朦胧口占", "paragraphs": "喔喔荒难絮五更，雄心起落忽分明。银蛇腾向霜天啸，戛碎颇黎梦里声。"}, {"author": "汪石青", "title": "杂诗和陶韵十二首录二 其一", "paragraphs": "世态续齐谐，人心矗秦岭。我于万险中，偶然记光景。蜀琴弹素怀，飒飒七弦冷。申以白石烂，长夜一何永。魍魉狙行人，鬼蜮射春影。睥睨六合中，蹙蹙靡所骋。一抱飞扬心，群魔寇动静。"}, {"author": "汪石青", "title": "杂诗和陶韵十二首录二 其二", "paragraphs": "弱水三清浅，浮世万沧桑。何为逐粱肉，何必厌糟糠。以非金石质，而经营糗粮。如何此弱龄，能不斫纯阳。吾观群动息，蠕蠕正可伤。天公长游戏，傀儡牵四方。兼善吾未能，回头理素觞。"}, {"author": "汪石青", "title": "暮行", "paragraphs": "奇松孕明月，寒籁和幽吟。迢递空青里，悠悠天地心。"}, {"author": "汪石青", "title": "玲山月夜", "paragraphs": "林表生寒白，湛然天地清。幽人自来去，只在月中行。"}, {"author": "汪石青", "title": "箜篌引", "paragraphs": "公无出门，门外黄尘昏。公无渡河，河中白浪多。凄凄恻恻行不得，掉头而去奈公何！春醪浮浮，春风迟迟。去离乐土，公乎何之？犯黄尘兮涉白浪，逐波臣兮去不归！长鲸磨牙而往来，赤虬鼓浪兮而翻飞，公乎触之而肉糜！箜篌悲，公不知。"}, {"author": "汪石青", "title": "太簇谣三叠 其一", "paragraphs": "梁燕分毛羽，庭兰腻粉光。蝉声何处曳，花影一身香。天地浓青里，宵晨大暑旁。此时有诗料，宜簟亦宜觞。"}, {"author": "汪石青", "title": "太簇谣三叠 其二", "paragraphs": "秋意偶然露，白云良可亲。山当开户处，鸟狎荷锄人。溪影摇凉味，松风泻古春。桃源如久住，何物是红尘。"}, {"author": "汪石青", "title": "太簇谣三叠 其三", "paragraphs": "鹭影去平野，残阳开几层。有音皆是乐，入画不须僧。柳外碧山暮，莲傍秋水澄。琅玕青万个，小倚亦腾腾。"}, {"author": "汪石青", "title": "今别离", "paragraphs": "古亦有山川，古亦有锋镝。如何今别离，惨于古离别。别情最不堪，今日君与妾。悲笳喧大营，斑骓鸣路侧。去去不可留，泪下痛沾臆。去年关外战，白骨如山积。无端大出兵，今年斗苏浙。男儿飞扬心，万死博勋业。吞声逐枪炮，置身戎卒列。功名不可知，死生非为国。古人重守边，今人斗同室！所以伤别离，别离殊不值。新妇叹无襦，丈夫方行役。洒我襟上泪，续君沙场血。血泪一以尽，哀哉两决绝。"}, {"author": "汪石青", "title": "《湘中草》书后 其一", "paragraphs": "字有牢骚句有棱，极沉痛处足哀矜。荃荪不死谁魂魄，仙鬼之间此友朋。酒畔君休伤李白，春归我欲吊韩凭。从来天玉真名士，愁病消磨宠茂陵。"}, {"author": "汪石青", "title": "《湘中草》书后 其二", "paragraphs": "苦嗔醉梦絮巫阳，六卷书成鬓已霜。底事生储三副泪，翻教死转九回肠。千秋文字高无价，三峡风涛怒有香。赏雅有人还赏怪，买丝端欲绣西堂！"}, {"author": "汪石青", "title": "二十五龄", "paragraphs": "二十五年尘里住，万千亿劫局中看。灯挑荡气回肠外，心在钟鸣漏尽寒。身世到今犹是恨，乾坤愿汝不须宽。相逢莫问成名否，曾向诗城署可汗！"}, {"author": "汪石青", "title": "咏樵子", "paragraphs": "我爱樵苏者，清闲到十分。山歌行烧野，林斧响斜曛。松桧自今古，鸟猿为见闻。青山双蒉路，红叶一肩云。世外有何泪，图中或是君。近来人眼白，莫卖担头文。"}, {"author": "汪石青", "title": "琴罢口号", "paragraphs": "花落花开岁月深，又将身世絮孤琴。四方鸿泽无生气，一曲龟山有杀心。颇是飘飘天际想，化为浩浩梦中吟。瓶花含笑炉香定，不必人知太古音。"}, {"author": "汪石青", "title": "开门", "paragraphs": "晓钟远近促朝飧，唤醒梅花一缕魂。何物诗书当世乱，分将琴剑老荒村。霜痕淬厉山全死，日影微茫鸟欲言。送尽流年消尽愿，白云深处又开门。"}, {"author": "汪石青", "title": "林历登眺", "paragraphs": "危楼凭眺眼空疏，长啸狂吟到醉馀。万界许邪谁主宰，异时文献此权舆。丹枫绣作供瓶蕊，白屋多于叠架书。极目蠕蠕群动里，片时出世待何如。"}, {"author": "汪石青", "title": "寒夜琴兴有怀敬庵徵君", "paragraphs": "寒夜清何处，泠然几案中。偶寻操缦谱，忽忆抱经翁。音作同声赏，诗成自适工。低徊明月里，默默挹高风。"}, {"author": "汪石青", "title": "煨芋", "paragraphs": "妻儿有至乐，煨芋夜相亲。绛玉霜痕腻，洪炉栎火纯。梅魂三径月，人语一帘春。暂理山林事，吾生未有垠。"}, {"author": "汪石青", "title": "腊八日巳分大雪", "paragraphs": "山头寒鸦冻不死，岭上玉梅已秀发。密密同云二九天，北风吹作漫天雪。春痕掐到雪中条，忽惊腊八是今朝。先生大笑冲寒起，蹇驴一径踏琼瑶。前头树色何清绝，树里茅檐半明灭。林背僧庵林外桥，时见提壶人出没。提壶人过有闲心，先生顾盼有闲吟。相逢雪里无言说，不觉陶然忘古今。古亦有梅吹芗泽，古亦有雪铺瑩白。古人嚼雪探梅处，今人不见古人迹。今年寒燠错江南，冬来久滞玉龙骖。直闻腊鼓敲年底，始见头番雪意酣。思将禅向维摩證，思将米向袁安赠。恐被孤山鹤笑人，不如归坐炉香定。炉香定处白无尘。三尺瑶琴照古春。潋滟村醪如此醇，缥缈心光如此新。呵开冻墨蟾蜍砚，大书好句答良辰。"}, {"author": "汪石青", "title": "初三日岩前司晓发望黄峰感赋", "paragraphs": "暮宿岩前司，朝发岩前司。岩前山水寂，行人肠断时。缥缈青芙蓉，晨光明灭处。奇峰欲招人，低徊惭却顾。我行非衣食，尤非利与名。非戎亦非贾，天地一身轻。为我孕奇云，为我留青嶂。相期在异时，长啸天都上。黄山如有灵，此言颔而记。今夜旅魂飞，先落白云际。"}, {"author": "汪石青", "title": "次一樵兄见赠韵", "paragraphs": "栋折榱崩两不支，男儿吐气在何时！半生磊落无佳想，一片苍凉有怪诗。冷眼同观天下乱，冰心长脱俗中羁。盖棺他日非和是，付与知音絮挽辞。"}, {"author": "汪石青", "title": "小病书怀仍叠前韵", "paragraphs": "禹甸秦封好旧基，枪耕炮耨此何时。近来看遍哀鸿野，不忍重吟麦秀诗。赤手欲偿肩上责，青年半向病中羁。一炉一卷颓然卧，只有空言絮不辞。"}, {"author": "汪石青", "title": "次一樵兄见赠韵 其一", "paragraphs": "一生养气浩如云，磅礴惟堪掬与君。但有骨图燕市售，何能身作越人文。鸡鸣饭熟春如梦，海阔天空鹤不群。连日引杯看剑处，剧怜青眼太殷勤。"}, {"author": "汪石青", "title": "次一樵兄见赠韵 其二", "paragraphs": "一天风雨鞠尘中，百二河山眼底空。劫里休惊诗意恶，年来除只酒杯雄。旗亭杨柳馀新泽，江馆梅花似旧红。世事沧桑吾事拙，枉将热泪吊哀鸿。"}, {"author": "汪石青", "title": "江南弄", "paragraphs": "江南何所有，蓠芷酣春风。烟娥拾春翠，打桨中流中。木兰之舟沙棠楫，荧光绿字波溶溶。手弄纱如云，手弄纱如月。芳馨欲致君，相思隔城阙。隔城阙，浦烟深，花落花开江上吟，潮来潮去江上心。呕心入碧水，流去有浮沉。浦风吹，白日短，春气凉，翠沙岸。江水日湛湛，妾心郎未判。泪洒玉参差，坐愁芳华晚！"}, {"author": "汪石青", "title": "清明外城外独游", "paragraphs": "一带棠梨隔市氛，踏青人似赏奇文。金迷粉醉消长日，草暖灰飞吊野坟。万古春余黄土梦，一天香照白云薰。隔花鹃燕浑无赖，唤透春光到十分。"}, {"author": "汪石青", "title": "宛溪泛舟", "paragraphs": "狂春如梦柳如丝，聊向清明作水嬉。芳杜可搴娇在眼，青山不语笑何为。从容花鸟留连处，记取风光潋滟时。几度叩舷闲顾盼，一篙酥日一溪诗。"}, {"author": "汪石青", "title": "三月下浣，三叔挈眷回里，予亦附伴同归，途次，家叔有诗，谨次原韵", "paragraphs": "菜花初落麦初生，隐隐篮舆几日程。微雨洗开芳草路，好山啼彻杜鹃声。客情撼梦醒犹记，山鬼吹春夜不明。五载去来谁料定，居然今次又同行。"}, {"author": "汪石青", "title": "溪上吟", "paragraphs": "雨脚飞丝夕照芗，山痕宛宛眉棱长。招来紫衿归画梁，溪头无数幽兰芳。幽兰吹泽波声小，白芷青蘋几回老。龙骨巉巉日寂寥，水流不接蓬瀛岛。中洲北渚渺予心，雨雨风风直至今。薄凉摇曳溪上吟，海门东望白云深。"}, {"author": "汪石青", "title": "柬蔡竹铭丈 其一", "paragraphs": "心血悠悠送岁华，赏音人隔水天赊。三生因果来琼玖，一片风雷啸莫邪。芳树不曾随梦冷，好云常恨被山遮。何由竟负苏章笈，亲向瀛壶漱晓霞。"}, {"author": "汪石青", "title": "柬蔡竹铭丈 其二", "paragraphs": "采蓝采绿及中年，净洗尘心礼谪仙。顽石岂无头可点，至文原在性能全。一觞一咏皆真谛，三沐三薰挹古妍。翠墨不书奇险字，南华秋水本天然。"}, {"author": "汪石青", "title": "冬日山居杂诗", "paragraphs": "山骨棱棱剑气寒，一天黄日白云乾。结庐曾是红尘外，珍重梅花折岁阑。一角斜阳冷处晴，寻诗人在画中行。冬来亦有轩轩句，却谱冰霜作尾声。酒怀苍莽郁奇峰，叱破烟云一万重。今日江南无铁丐，紫葡萄酿为谁浓？一帘霜气扑眉棱，下有铜龙夜欲冰。料理青山吾事毕，心光默照定中灯。"}, {"author": "汪石青", "title": "古意", "paragraphs": "玉颜妾自爱，妾意君知不？春风吹含桃，安能及时羞！相看奈何许，相契各自怜。西陵矢松柏，可以卒千年。何以结盟誓，分钗复折簪。地球亿万转，不转两人心！"}, {"author": "汪石青", "title": "上巳后三夕作", "paragraphs": "满眼干戈斗楚秦，诗书何物崇天民。悲欢离合双陈迹，权利牺牲两比邻。一线春纫风雨夕，诸天龙扰醉醒人。不堪西向长安笑，如此风波佛倦津。"}, {"author": "汪石青", "title": "自题俪乐园谱曲图", "paragraphs": "咄咄昂藏七尺身，不仙不佛此何人。大搜剪翠裁红韵，细嚼吟边酒畔春。今古悠悠惟孕梦，筝琶楚楚小怡神。园林酥透江南雨，手掐檀痕岁月新。"}, {"author": "汪石青", "title": "哀江南", "paragraphs": "义死礼荒金粉哭，佹诗人和伤心曲。凄凄恻恻哀江南，一时泪洒春波绿。江南曾是佳丽地，万户千门皆秀色。扇底扶香玉照春，筵前聘月花随侧。击碎银篦酒意豪，酣来绣帐清寒勒。东家兰芷正芬芳，西家权贵夸羽翼。一朝笼战起元黄，春去欲留留不得。燕麦兔葵有血腥，颓垣断井馀叹息。风光回首几何时，民饥春瘦两无极。有人白发恸江头，幽咽数声归塞北。"}, {"author": "汪石青", "title": "过东头岭口占", "paragraphs": "飘然一径中，云路石玲珑。高处掠如燕，狂来吟似虹。叶怜霜媚淡，霞指日边红。安得人携手，相将啸晚风！"}, {"author": "汪石青", "title": "月下鼓琴", "paragraphs": "北斗高寒夜气森，茜纱窗下理瑶琴。七弦弹起悠悠月，君看玲珑一片心。"}, {"author": "汪石青", "title": "月夜书感 其一", "paragraphs": "寂寞寒窗罢读骚，抛书遥见月轮高。水天沉寂鱼龙睡，荆棘纵横虎豹嗥。绝塞功名期燕颔，半生得失薄鸿毛。满怀愁绪将谁诉，长啸风前酌浊醪。"}, {"author": "汪石青", "title": "月夜书感 其二", "paragraphs": "零星燐火远山横，撼竹寒风瑟瑟鸣。野漠烟轻梅影瘦，中天云淡月华清。故人无恙轩裘马，时局多艰困甲兵。大好神州怜破碎，问谁仗义作长城！"}, {"author": "汪石青", "title": "拟苏诗《薄薄酒》二首 其一", "paragraphs": "薄薄酒，可忘忧。闲闲日，可优游。属铜秦玉张高秋，不如天籁松飕飗。鸾刀犀箸罗珍馐，不如至味黍与麰。莺簧蝶板温且柔，鹿娴猿熟清而幽。夕照有时罨图画，白云来去何悠悠。射雕射虎归来休，与君烟水狎凫鸥。男儿自有名山业，不用千金万户侯。千秋万岁浮生浮，及时行乐君何求。"}, {"author": "汪石青", "title": "拟苏诗《薄薄酒》二首 其二", "paragraphs": "薄薄酒，倾几钟。尘尘劫，隔万重。桃源境界閟高风，羲皇人物将毋同。村姑小小春颜红，牵萝补屋何从容。溪童牧竖芳草中，或歌或笛皆融融。忘机丈人，佝偻邻翁。春秋佳日，三两相逢。溪南舍北，时相过从。清泉白石宜曲肱，听松听水宜支筇。举手劳劳谢诸公，人寰回首春朦胧。余衣食已振，余策良已封，余卜余筮无烦庸。丈夫失意日，大泽酣蛇龙。何屈何伸无悲恫，仰天一笑风云空。"}, {"author": "汪石青", "title": "秋夜咏灯", "paragraphs": "秋阶细碎响秋虫，剔起秋灯不寐中。一点心原如我耿，终宵焰是为谁红。煎熬普照千秋梦，摇曳休惊五夜风。最是更阑人静后，尚留馀烂对朦胧。"}, {"author": "汪石青", "title": "秋宵", "paragraphs": "深深深院夜垂帘，自把炉香细细添。鬼气荒寒随处是，诗心起落一灯黏。芳华已向秋前谧，肝胆都从吷里严。历历江山容吐纳，起看明月在苍蒹。"}, {"author": "汪石青", "title": "晚眺", "paragraphs": "炊烟栉栉霭纷纷，倚遍西风数雁群。山水遥秋成此日，虫沙满地吊诸君。闲吟不必皆奇句，小立惟宜看白云。冷煞蓼花秋未觉，鹧鸪声里夕阳曛。"}, {"author": "汪石青", "title": "倚楼", "paragraphs": "兀兀如有失，茫茫一倚楼。万方同入照，群类且争秋。虫碎暝将合，雁飞天更幽。国魂招不得，搔首复凝眸。"}, {"author": "汪石青", "title": "忆月", "paragraphs": "明月在何许，天地黯无色。中夜醒彷徨，惆怅底不忆。寒冬正下弦，月固应迟出。迟出亦不妨，中心自历历。我心原有月，月在我胸臆。从心掬出看，相忆即相接。既不惜别离，亦不伤圆缺。年来困家食，万事都艰涩。相看两不厌，只此天边月。既从尘世外，至交联皓魄。愿卒千万年，此情长如一。一曲挟仙游，抱月至无极。"}, {"author": "汪石青", "title": "避乱并序 其一", "paragraphs": "无端烽火警哀鸿，避乱纷然唱北风。到处人如秋后燕，徒劳气似雨馀虹。穿来云岫层层上，踏碎霜花叶叶中。不是流离逢小劫，荒山谁吊一林红。"}, {"author": "汪石青", "title": "避乱并序 其二", "paragraphs": "惊红骇绿太仓皇，且向前程祝吉祥。纵有妻儿累肩仔，岂无肝胆历冰霜。北山罗网何须恨，东道因缘好自商。喘定惊余还自笑，林边负手啸斜阳。"}, {"author": "汪石青", "title": "夜次屏山作", "paragraphs": "月离离处夜森森，一角屏山拥寂岑。岂是书生难挺拔，可怜王气太销沉。玄黄战里诸般劫，饥溺场中一片心。谈剑谈兵空复尔，尊前搓手费沉吟。"}, {"author": "汪石青", "title": "登樟树顶放歌", "paragraphs": "今日复何日，戎机殊未清。安能久郁郁，昂头思一鸣。愿言揽形胜，遂作无聊行。悠悠黄叶坡，翩翩腰脚轻。兀兀樟树顶，浩浩夕阳明。大千一吞吐，茫茫百感生。严霜瘁崇兰，风波摧杜蘅。凄凉成此句，一一失芳馨。西望舒姑尖，南指芙蓉屏。苍茫四顾中，无非闻鹤声。飞霞烂长空，可企不可登。低回复低回，去住吾何营。吾闻天地外，乐土有瑶京。会当从之游，相将到蓬瀛。人世安可居，原此脱尘惊。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其一", "paragraphs": "碧海青天指顾中，鸾骖鹤驭不匆匆。是何福分邀援引，待把因缘问始终。弱水三千朝唤渡，灵光一现夜横空。有人招手相迎笑，楚楚秋星或是公。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二", "paragraphs": "妙谛参来一笑逢，曼陀罗下语从容。果然天路新相识，都是人寰旧懊侬。至性何曾微有昧，前缘信结十公浓。初桄记取欢娱日，剔起朱弦谱夹钟。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其三", "paragraphs": "修罗逐逐未全降，普照能无九子釭。大澈悟时锋已解，小诙谐处谑成腔。但教太乙燃藜炬，愿共飞琼值绮窗。钿约钗期同折證，步虚声里影双双。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其四", "paragraphs": "从头一一断嗔痴，痛葆心光愿可知。阿母见怜容把晤，梁清未忏是相思。拈来翡翠珊瑚管，扫去风花惝恍词。北渚中洲天不夜，月中人倚露华枝。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其五", "paragraphs": "六辔如琴四牡騑，春游小试五铢衣。偶从碧落盈盈过，戏擘浮云片片飞。听法亦随莲座女，藏钩时约蕊宫妃。丹房秘洞参差接，戏罢何妨各自归。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其六", "paragraphs": "放眼红尘浩劫馀，化身几辈绝温裾。千寻孽海无涯涘，万里罡风有卷舒。各把私衷愁此日，谁将公案错当初。灵泉信是伤心水，不许遨游比目鱼。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其七", "paragraphs": "力向芝田垦绿芜，至情何日肯模糊。偶鞭渤海仙人石，幻作阎浮鬼趣图。触手但看花似锦，投怀孤负月如珠。昨挥麈尾通宵坐，赢得东风唱鹧鸪。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其八", "paragraphs": "瑶池片席久同栖，水自东流日自西。爽籁一窗摇凤尾，好春十亩祝豚蹄。麻姑爪待他时借，菩萨眉真几处低。四首桃源门巷在，年来多谢柳萋萋。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其九", "paragraphs": "乘风乘雾半能谐，不信愁难天上埋。百斛香醪倾玉盏，两行小字籀金钗。消来白日呼如愿，划破青天写咏怀。闻得有魔高十丈，莫教道力一时乖。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十", "paragraphs": "九关虎豹为谁哀，劝汝长星酒满杯。双铗朝从闲处吼，万言夜趁醉馀裁。投将白璧终盟水，湿到崇兰欲祭灰。鳷鹊桥边珠阁下，绸缪絮语一回回。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十一", "paragraphs": "云中君是旧姻亲，入座风怀笑语真。清吷悠扬开一局，神江离合感何人。莫吟兰杜春前句，等是冰霜劫后身。可惜湘皋能解佩，下方不当席中珍。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十二", "paragraphs": "欲从碧汉勒移文，回避顽仙不扰君。正待龙来耕阆苑，何期豕亦祟姑棼。丁宁洛浦平安戏，子细昆冈拉杂焚。一自淮南仙證后，至今鸡犬混鹤群。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十三", "paragraphs": "缠绵到此不堪论，自断悲欢莫叩阍。剑气珠光求絮果，铜瓶纸帐梦梅魂。愁苗种尽天无缝，恨字书来月有痕。漫道瀛洲真极乐，断肠时节亦闻猿。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十四", "paragraphs": "玉参差和宝琴弹，天遣霓裳擅广寒。北斗当头如此洁，东溟屈指不妨乾。四和香里观心易，九转丹成度世难。咒得金莲开钵底，风波争忍几回看。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十五", "paragraphs": "采芝日日在蓬山，来往苍涯紫嶂间。撷九茎云堪献佛，證三生石未归班。愿开夏屋停朱幌，长把春松照玉颜。羽葆翠旗遥望处，天风隐隐响珠环。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十六", "paragraphs": "问我前身第几仙，龙华会本意中缘。但逢止止能为悟，除却非非不是天。镜说无尘馀小偈，珠擎如意待何年。维摩妻亦多情甚，祇向当时病处怜。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十七", "paragraphs": "悠悠霞起赤城标，权借天台贮阿娇。避地忽逢无奈日，拈花闷对可怜宵。三分憨向尊前慰，一种情难笔底描。生恐弱魂留不得，巫阳些里又相招。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十八", "paragraphs": "兰姨琼姊莫相嘲，占得人间第几爻。云路未驰追电骥，洞天合住泣珠鲛。言诠有约提心上，情绪无端在眼梢。红芍药开花一簇，几番旋摘复旋抛。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其十九", "paragraphs": "龙鸾百队会蟠桃，冷看熙来攘往劳。座上有时吹合雅，人间何处吊离骚。投壶未必诸天笑，衔石终看一念牢。妙手不辞稍点缀，居然忘镜又忘刀。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十", "paragraphs": "云街月路怕闻歌，对此娟娟奈若何。示我冰绡微有恨，为谁罗袜巧凌波。忏除烦恼佛微笑，搴到芳馨露正多。误把双丸轻种下，华严界里日消磨。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十一", "paragraphs": "九垓有约踏飞霞，莫把蹉跎误岁华。宝瑟人弹今夜月，璇房春瘦几分花。半生眉语参仙佛，万死情肠绝衅瑕。自向芙蓉城里住，为君好久不离家。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十二", "paragraphs": "女伴相逢语上方，紫罗兰是夜来凉。一番烛烬春魂谧，无数峰青水气香。笼里怕饶灵鸟舌，琴中暗转紫螺肠。蓬莱莫恃花长好，不见仙翁鬓已霜。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十三", "paragraphs": "请将牧石问初平，愿侍巾枷海上城。巳矢皈依言外约，难忘热切个中情。桃筵倘许谐联席，莲国真甘不独生。青女素娥休忖揣，相怜无愧是光明。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十四", "paragraphs": "古无二解是伶俜，不意仙家惜影形。赤县久嗟人事恶，蓝桥今荷眼波青。策来秋气犹私幸，唤起春婆好共醒。记得三郎遗恨在，痴心还欲问双星。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十五", "paragraphs": "恩怜万顷我何胜，呼马呼牛两可应。好梦依依真自负，呓词絮絮记吾曾。芝延寿处原无我，石点头时不为僧。色相尽忘君见否，万重云水一端凝。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十六", "paragraphs": "何用醰醰啜九流，乾坤眼底万沉浮。道心久记琴三叠，眉影长悬月一钩。亦有鹂羹难疗俗，不如萱草且忘忧。琅玕锦绣都无价，莫怪张公咏四愁。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十七", "paragraphs": "听尽霜钟与月砧，难容鹤梦复沉沉。漆胶原合谐知己，琼玖何能报赏音。十索留为偿恨券，九歌慵作独醒吟。竿头百尺兢兢处，看取冰壶一片心。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十八", "paragraphs": "千丝万缕柳毵毵，不问南桡与北骖。愿力待飞他日凤，禅心合是几眠蚕。兰愁蕙怨天何苦，露重风多我所甘。闻道慈航能普济，与君商榷共朝参。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其二十九", "paragraphs": "记向清真谒阿纤，侍儿亲为揭朱帘。双声法曲融融度，一炷馨香细细添。火枣不烦因酒劝，哀梨终是为情甜。重重恨事销难尽，愿借灵芸痛泪淹。"}, {"author": "汪石青", "title": "游仙吟三十首用栩园韵 其三十", "paragraphs": "尝遍天厨旨与咸，朝真慵理旧衣衫。岂无净土栽连梗，会向银河挂一帆。黑白枰馀收拾著，雌雄铗有智仁函。双飞若阻蚕丛路，分付黄金用力劖。"}, {"author": "汪石青", "title": "谒灵泽夫人庙 其一", "paragraphs": "一叶轻舟趁晚凉，吴江枫落点秋光。山川几度烽烟劫，禋祀千年姓字香。地接新关临钜市，人来旧庙荐清觞。芦花两岸风萧瑟，寂寞寒林映夕阳。"}, {"author": "汪石青", "title": "谒灵泽夫人庙 其二", "paragraphs": "一锁深宫望翠华，巫云梦断哭天涯。徒劳上将安刘室，终见阿兄负汉家。此事已成千古恨，长江犹抱数峰斜。水天岑寂松楸冷，惆怅垂杨宿暮鸦。"}, {"author": "汪石青", "title": "岁莫怀人寄季端", "paragraphs": "茅檐瓮牗赋闲居，爆竹声声逼岁除。稚子年来看长大，佳人天末近何如？买来曲檗堪逃俗，盼断烟云欲寄书。亦有梅花谁共赏，闭门风雪渺愁予。"}, {"author": "汪石青", "title": "望月", "paragraphs": "日中红尘飞，日入群动息。新月出林端，鸣禽已敛翼。江城淡烟横，苍茫观暮色。久雨初放晴，竹韵清欲滴。赤帝扇温风，蟋蟀渐居壁。节候已变迁，人生非金石。临流叹逝川，此意谁能识。登高眺所思，攀云恨无力。书剑两无成，年年空跋涉。式微一再歌，欲归归未得。长江风浪恶，大陆烟尘黑。明月不可掇，方寸常郁塞。对此感漂零，苍茫意何极！"}, {"author": "汪石青", "title": "一鸽吟", "paragraphs": "一鸽凌风飞，飞飞欲何之？白屋胡不息汝翼？稻粱胡不疗汝饥？胡为劳劳张两翅，徘徊中野无所依！鸽兮鸽兮吾语汝，为吾飞向玲山去。有人望远正含愁，好寄平安传尺素。"}, {"author": "汪石青", "title": "七月二十六夜作", "paragraphs": "新凉天气早秋时，烟水云山有所思。大陆龙蛇争未已，朝庭鹿马竞相欺。青鸾蓬岛无消息，黄叶柴门怅别离。闲煞薜萝归不得，此时情绪几人知。"}, {"author": "汪石青", "title": "杂诗九首录四 其一", "paragraphs": "凉风一叶秋，飘尽江城木。水落鱼龙冷，天寒岁月促。四顾何茫茫，秃枝狸相逐。谁家调玉轸，离弦操别鹄。节调一何哀，临风声断续。尘世渺知音，徒劳歌此曲。日暮欲何之，江头风簌簌。"}, {"author": "汪石青", "title": "杂诗九首录四 其二", "paragraphs": "吾闻鲁仲连，挥洒特高妙。片言释兵戎，机谋付谈笑。为士贵解纷，千载谁同调。鹬蚌苦争持，相仇不相好。求鱼竞缘木，白日失光耀。嗷咧鸿雁哀，啾啾猿狖叫。俯仰古贤豪，怆怀一长啸。"}, {"author": "汪石青", "title": "杂诗九首录四 其三", "paragraphs": "东晋尚清谈，虚无昧真理。五胡窃权威，纷纷乱不已。新亭亦有泪，有泪复何裨。坐令大陆沉，谁为中流砥。诗酒自风流，奈何时非治。时清事文章，时乱重谋技。不能协机宜，拘迂亦可鄙。"}, {"author": "汪石青", "title": "杂诗九首录四 其四", "paragraphs": "涉江采芙蕖，芙蕖已零落。不及江头枫，经霜红灼灼。椒兰不可恃，荃蕙亦飘泊。为无松柏坚，岂因秋风恶。故园菊花开，吾将返岩壑。去去蓬门中，风尘焉可托。"}, {"author": "汪石青", "title": "冬夜", "paragraphs": "铜炉兽炭夜萧萧，莲漏无声月影高。窗有月明尊有酒，梅花香里读离骚。"}, {"author": "汪石青", "title": "寻梅", "paragraphs": "风雪漫天有所思，轻裘寒蹇策迟迟。断桥横笛云深处，流水空山日暮时。高卧林中惟处士，横斜岭上见疏枝。不辞来往吟肩瘦，幽意惟凭野鹤知。"}, {"author": "汪石青", "title": "弃妾行 用白乐天琵琶行韵", "paragraphs": "弃妾惨似无家客，自惜年华悲锦瑟。妒津风浪渡无船，空向春风哭断弦。出门去去长别离，与郎相见无年月。百折柔肠转辘轳，含情欲诉不能发。别抱琵琶待向谁，误嫁东风悔已迟。忆昔妆成初相见，红灯影里合欢宴。豆寇芬含二月梢，桃花娇酿三春面。窗外小语两三声，十分美满此时情。泥解罗襦无意思，占领温柔何得志。蜂黄蝶粉为君消，朱砂褪尽寻常事。冰弦度曲玉纤挑，红豆离离记六么。方期绣幕遮风雨，姹紫嫣红花解语。无情金弹是谁弹，一朝月缺白玉盘。妾意悠悠叶离树，君情渺渺水下滩。妾意君情两决绝，自分容华长衰歇。红颜薄命可怜生，凄凄饮恨复吞声。东流不作西归水，春潮撼作不平鸣。裂碎罗襦自筹划，何当绝命三尺帛。郎恩如叶不自由，妾心似水终清白。枝叶又生顷刻中，红丝强系教为容。自怜本是良家女，为君侍儿从君住。提汲湔裙供粪除，卑贱同属青衣部。爱叶情苗不敢萌，盲风恶雨何由妒。无端强使抱衾裯，绣帷列作小星数。明珠无价玉无瑕，擘破桃瓤轻点污。别垒香巢燕未知，争奈春风易偷度。蓦地风波生爱河，弃置不为容颜故。今日大妇逐出门，明朝逼为荡子妇。相爱相怜不保终，凄凄恻恻辞君去。一生漂泊断蓬船，天地无情日月寒。人生卑贱为奴婢，节亏身污不相干。待向长眉问消息，万语千言徒唧唧。待向东风诉别离，檗心蕴苦谁能识。九阍无路叩玉京，从此饮恨向愁城。蜀琴弹冷鸳鸯柱，秦箫吹出断肠声。亦知不是君情薄，不怨君时待怎生。东家连理颜如玉，西家彩凤双飞鸣。欢娱回首沧桑过，掩袂沾襟泪暗倾。刺刺岂无村媪劝，不入耳言难为听。待忏华鬟长绣佛，痴情苦节向谁明。移花接木良非愿，搴裳强赋者边行。百尺朱幡仗谁立，妒花风雨连宵急。杜宇声声不可闻，绿惨红愁空掩泣。无人奋袂决封姨，东风狼藉胭脂湿。"}, {"author": "汪石青", "title": "短歌七章 其一", "paragraphs": "玲山处士吞声哭，击碎唾壶歌一曲。山村风雨日萧萧，空斋偃卧怜幽独。自顾消磨二十年，两字穷愁空自怜。卖瓜种菜计亦得，看囊未剩买山钱。呜乎一歌兮歌当哭，万念千忧萦心曲！"}, {"author": "汪石青", "title": "短歌七章 其二", "paragraphs": "男儿昂藏七尺躯，横行海内本狂奴。寸锥尺楮终安用，大刀长戟效驰驱。何不脱颖立见末，展转尘俗胡为乎？风尘肮脏曾奔走，六年潦倒在江湖。学书学剑功未卒，归来依旧守故吾。呜乎二歌兮歌凄恻，壮志欲酬酬不得！"}, {"author": "汪石青", "title": "短歌七章 其三", "paragraphs": "君不见荆人泣血哭奇珍，怀宝见疑几丧身。不及洛阳大腹贾，黄金挥霍气淩云。百绢买一歌，千缗博一颦。出入平康里，尽是如花人。儒生好古亦何用，终老名山一字贫。呜乎三歌兮浩然啸，清贫浊富难同调。"}, {"author": "汪石青", "title": "短歌七章 其四", "paragraphs": "君不见，海上缥渺三神山，中有仙人闭玉关。童颜鹤发长不死，缟衣素袂乐盘桓。金樽茅君酒，宝鼎九转丹。何不从之去，炼魄驻精颜。呜乎四歌兮彷徨起，十洲谁能访万里！"}, {"author": "汪石青", "title": "短歌七章 其五", "paragraphs": "无兄无弟一身孤，块然独处谁与娱。匡居一室小如斗，风雨飘摇无时无。行贾羞垄断，求仙渺方壶。有时不称意，临风拊缶唱乌乌。比来弱质违寒热，二竖乘机来揶揄。亲朋远隔无消息，谁吟子章血模糊。呜乎五歌兮歌声苦，卧病空帏听风雨！"}, {"author": "汪石青", "title": "短歌七章 其六", "paragraphs": "月团栾兮病在床，月如钩兮药炉香。浃辰展转困枕席，面目清癯血气伤。徐步园庭下，足力弱不扬。山妻劝加餐，炊媪进壶觞。三日振积弱，四日略健强。六日疾又作，凄然四体凉。沉疴愈几日，馀邪何未央。呜呼六歌兮风萧索，鄙哉二竖何太虐。"}, {"author": "汪石青", "title": "短歌七章 其七", "paragraphs": "世人酩酊睡正熟，世事沉沦几变局。造化小儿苦弄人，成败推移屡转轴。愁魔病魔缠此身，坐令邓禹竟笑人。冉冉流年去何速，鶗鴃鸣时不再春。呜呼七歌兮岁月逼，长绳不能缚白日。"}, {"author": "汪石青", "title": "秋兴四首录一", "paragraphs": "流水栖鸦暮色催，斜阳古道更低徊。寒云满眼秋无恙，落叶当门客不来。菊有黄华空傲俗，世多白眼孰怜才。何堪瘦骨西风里，醉哭醒歌日几回。"}, {"author": "汪石青", "title": "答问", "paragraphs": "浊世无知己，惟梅淡可亲。芳心能脱俗，冷面不沾尘。解笑何妨瘦，无言独有神。多情相伴好，风雪一家春。"}, {"author": "汪石青", "title": "七月二十六日抵金陵坐雨", "paragraphs": "十尺蒲帆一苇航，莫愁湖上暂停装。风烟幻尽秋无恙，金粉淘馀劫正长。几辈英雄徒割据，千秋事业付沧桑。我来刚值潇潇雨，咫尺天花缥缈香。"}, {"author": "汪石青", "title": "谒陈栩园学琴", "paragraphs": "久从湖海望文星，镇把长蛾羡尹邢。四海论文空顾盼，一身挟策太飘零。涧边草自经春绿，天外山惟入梦青。侥幸离尘听法曲，钧天声里拜瑶庭。"}, {"author": "汪石青", "title": "中秋夜新世界楼上玩月", "paragraphs": "十日平原作暂游，一千里外又中秋。别开世界成新赏，混入鱼龙散旅愁。月色不随尘攘减，乡情好赋浪涛休。忽然放眼繁华外，遐想层层一倚楼。"}, {"author": "汪石青", "title": "桃李僵行和朱幼词韵", "paragraphs": "昨日东风吹桃李，千红万紫莺簧喜。纫兰佩璲本葳蕤，吹笛挑筝何旖旎。悠悠白帝骑龙来，倏忽芳华同逝水。秋风吹云云不开，秋原招鹤鹤不来。当门瘦尽春前面，春前酝酿空奇胎。钻核营营亦底事，只今筐釜委陈苔。托鸩为媒终不好，风鬟雾鬓空倾倒。把酒悲歌行路难，天荆地棘斜阳道。何当遁世且高眠，抱璞怀贞以为宝。可怜漂泊不自持，弹冷箜篌唱竹枝。高丘回马哀无女，独把茱萸叹数奇。呼天负负终安用，书空咄咄复何为！秋灯摇曳风如虎，秋人侘傺鬼相侮。藜火难望太乙燃，恨天谁倩娲皇补。岂无杯盏慰孤栖，惆怅浊醪成独抚。茫茫人世无知音，几辈邯郸失步武。文身断发甘如饴，还向中原笑章甫。君不见，九关虎豹正喧嗥，银潢渺渺多风潮。大招且赋归来些，名山事业付儿曹。青山块垒暂时消，朱门粱肉任奢骄。禅关无定吼蒲牢，智者多忧能者劳。措大居穷而蹈高，照人肝胆秋阳昭。文坛与君树节旄，新诗醇永酣琼膏。抉摘精微吐粕糟，今来古往付挥毫。桃僵李僵一任大江淘，但看追逐好景如追逃。"}, {"author": "汪石青", "title": "病中弹琴琴罢赋诗", "paragraphs": "我有仙游谱未成，深秋翻作病虫声。七弦细按归来曲，片刻权陶太古情。指下风云随剔抹，胸头海岳忽纵横。药香茶熟西风紧，诗骨槎丫太瘦生。"}, {"author": "汪石青", "title": "诸将五首用工部韵 其一", "paragraphs": "久闻带砺誓河山，多事重防百二关。谁系降王来阙下，天教覆局劫枰间。执牲盟肯心同守，贯肘轮甘血染殷。赢得黄金如斗大，四郊多垒果何颜。"}, {"author": "汪石青", "title": "诸将五首用工部韵 其二", "paragraphs": "瘴雨天南海上城，遥遥铜柱望旄旌。不堪影响关全局，长遣功勋误小兵。跃马已传争割据，渡江犹说誓澄清。江湖满地风波恶，呜咽涛头撼不平。"}, {"author": "汪石青", "title": "诸将五首用工部韵 其三", "paragraphs": "欲将愤愤息长烽，尘障添来又几重。游戏武人翻浩劫，流离估客恸提封。谁分九派誇天堑，长使三军急赋供。祸始追原应有在，可怜仰屋窘司农。"}, {"author": "汪石青", "title": "诸将五首用工部韵 其四", "paragraphs": "漫图麒阁姓名标，王气沉沉黯欲消。贯虱几曾眸闪闪，饲蚕恐已叶寥寥。关中昔耻羊头尉，座上今盈狗尾貂。铜马玉鱼犹寂寞，文明还望整天朝。"}, {"author": "汪石青", "title": "诸将五首用工部韵 其五", "paragraphs": "仲华拜衮笑人来，焚砚君苗事事哀。热血溅衣宁有价，千金市骏况无台。怜渠末路歌三叠，劝汝长星酒一杯。樵谷桃源容小隐，搜林莫漫顾庸才。"}, {"author": "汪石青", "title": "次韵金君珏见赠", "paragraphs": "当年圣叹诩文豪，今向吟坛见凤毛。一局纵横春在眼，大江南北梦为劳。关心得失应无恨，触手芳馨欲化骚。彼此中年哀乐感，不妨长啸倚天高。"}, {"author": "汪石青", "title": "过流虹桥感事", "paragraphs": "天地为谁春，风月为谁贼？今古有至情，至情烈金石！我过流虹桥，伤心悲韵迹。上有相思路，下有精诚魄。羊车不可寻，人面从何识。不作连理枝，不作双飞翮。吉士一相望，此情长脉脉！可怜奈何天，创辟钟情格。堤上草心红，湖边秋月白。低徊复低徊，为汝长叹息。安得有情人，一一联珠璧！"}, {"author": "涂世恩", "title": "旅夜有怀潜渊外兄", "paragraphs": "苟全托乱世，苦吟谁与邻。对此灯火光，辄复思所亲。羽翼不可假，云树徒怆神。眷念山中客，高歌如可闻。用舍亦何常，此理难具陈。剩取眼前乐，身外何足论。嗟我亦守拙，抖擞历邅迍。鸿毛遗万事，但矜佳句新。或当稍有得，以谢吾故人。举世竞终南，争登要路津。枉道自不能，要以全其真。已矣复何说，吾徒当贱贫。"}, {"author": "涂世恩", "title": "冒雪过东湖", "paragraphs": "湖面泼羊脂，瑟瑟欲合冻。野鸭时一下，奋掌裂银瓮。玉戏迷大千，六合凭葬送。我身果何在，指点若凿空。仙灵冉冉趋，泠然蹑飞鞚。球琳灿可数，意作明堂贡。长桥卧不兴，潜虬孰能控？杂树列湖壖，僵立俨翁仲。西山忽皤然，际天明螮蝀。诸峰跽其下，簇簇攒角粽。大块气不噫，万族入帡幪。人天音阒然，肃将谁敢哄。霏霏韵转绝，洗耳谢俗哢。收心到初地，闵默神为恫。毁室叹鸱枭，栖枳伤鸾凤。四海足酸呻，豳诗寓微讽。我为猎食出，生事苦倥偬。冷毡成坐大，羞作参军弄。挟书十载过，鉴面馀一恸。春秋想佳日，绿蚁浮杯㔶。湔洗归平澹，此景冠吾赣。谁云金瓯缺，粉饰无罅洞。桃李不成春，大厦待梁栋。斧斤偶有施，意觉所全众。腐儒求自了，遑问邹鲁閧。归来把梅花，清圣时一中。醉卧拥汤婆，觅我罗浮梦。"}, {"author": "涂世恩", "title": "乙丑述乱", "paragraphs": "畏兵如畏虎，畏匪如畏鬼。虎无不食人，鬼犹可祷尔。匪来有其的，寒畯宁挂齿。兵来无所择，一过室如洗。妇女无妍媸，遇无倖免理。四出捉肥羊，往往及瘦豕。搜财无不竭，斫物恐不毁。狞笑出铦刀，人项以为砥。一言喜怒间，杀之如蝼蚁。痛哉吾民言：遇兵宁遇匪！"}, {"author": "涂世恩", "title": "接粥叹", "paragraphs": "去年旱，今年涝。哀鸿彻夜号，千村难一饱。官家更催征，求死苦不早。何人为此言？伤哉街头媪。夫亡子应徵，无米炊难巧。敢辞罗掘穷，官税自当了。风雪逼残年，接粥延昏晓。粥厂设四门，僧多粥常少。妇孺忘践蹂，壮健恃轻矫。鹅鸭声喧天，肩臂相拥抱。眼中尽我辈，蜂屯常扰扰。杂遝互争先，一挤颓垣倒。哗然竞奔避，有如惊弓鸟。求生得其反，惨哉某家嫂。腹中一块肉，并殉何草草！老媪况力衰，不得竟谁恼。得之已不温，正如蚕食蓼。世乱凡百非，人老无一好。彤云不作雪，安得黄棉袄。腹馁气倍寒，噤若穷林鸟。夺我口中食，市惠计何狡。媪言犹未绝，我心已如捣。輶轩倘可采，补济图稍稍。"}, {"author": "涂世恩", "title": "次萤斋晚眺韵二首 其一", "paragraphs": "枫叶堕残霞，片片归根急。落日趁行人，百里半九十。云壑惬幽怀，万象随取给。小航截晚潮，客心徒岌岌。"}, {"author": "涂世恩", "title": "次萤斋晚眺韵二首 其二", "paragraphs": "暝色垂天衣，苍然四无缝。破空冷月来，大地疑合冻。暮云还自佳，散作千峰梦。逍遥接闲吟，倦语倘惊众。"}, {"author": "涂世恩", "title": "宛社初集分均得作字", "paragraphs": "匡蠡美不收，间时诗豪作。首出数陶公，上与风骚薄。踵武双井黄，开宗为木铎。殿之散原翁，万流归其壑。江西忠义邦，馀事犹卓荦。三峰仰太华，闻天九皋鹤。沾溉到后生，起废一丸药。烟消春景明，盍簪趋北郭，夹衢树向荣，风定鸟声乐。城中十万家，草木影萧索。岂意丧乱馀，萍踪偶同泊。飞鸿送远音，高举谢矰缴。一片西山云，霖雨梦如昨。呴濡情何殷，寸语千金博。尤喜近老成，一树占百穫。从容文字饮，描画羞头脚。呼吸万灵通，性命疑可托。叩钟大小鸣，馀兴肆挥霍。宗风瓣香在，山木工所度。馀兴且饯春，高花红未落。更待荷钱生，东湖泛清酌。"}, {"author": "涂世恩", "title": "偕剑鸣毅庵夜泛东湖", "paragraphs": "澄湖如练不可唾，一叶忽教琉璃破。森然寒碧浸毛发，偃仰明月照高卧。出手芙蓉三尺强，亭亭濯秀谁能涴。鸂鶒鵁鶄了无猜，宛晚花间自鸣和。隔岸灯火烂秋星，飞光摇绿如椀大。笑语闲闲不知晚，滩横水激双桨挫。了知此乐千载无，火速追摹聊自贺。"}, {"author": "涂世恩", "title": "题玄楼雪夜联句图", "paragraphs": "玄宇沉沉欲翻雪，一夜严城锢寒铁。灯前相濡炉不温，俄惊瓦上飘玉屑。小楼冻压诗作魔，外冷宁敌此心热。陈侯英英笔有神，手抉地肺探虎穴。看人白眼双鬓皤。灵光夜炯心头血。紫髯后人工写生，弹指台阁生丘垤。西山挂梦一角青，坐令猿鹤笑人拙。灯前叉手领二豪，茫茫尘海皆虮虱。短歌长吟接咿嚘，花面为说阿难偈。吾曹端合生太平，随分耕凿歌帝德。不然自甘作殷顽，麦秀之章写哀烈。乱世偷活鸡犬羞，吾生邂逅应结舌。马耳东风且休论，方寸未觉桃源隔。传真偶留指爪痕，照坐峨峨屋山洁。"}, {"author": "涂世恩", "title": "刈稻", "paragraphs": "日高灼，地生烟。黄云压陇大有年。老农含笑行入田。挥镰声霍霍，努力及时获。汗滴禾下土，辛勤事如昨。糜足龟背非所辞，一年生计疑可支。滞穗遗秉利寡妇，老农有苦当告谁。丁男赴战场，力绌任田荒。称贷毕东作，岁晏无馀粮。偿富室，实官庾，赤手归来泪如雨。嗷嗷八口谁活汝。"}, {"author": "涂世恩", "title": "城东老媪行", "paragraphs": "树老怕心空，人老怕路穷。衰媪年七十，茕茕家城东。衣食数间屋，送养若孙童。邻人切切言，所苦双耳聋。须臾警吏来，云当马路冲。大府限时日，拆让莫从容。媪闻无可语，俯首泪横纵。警吏出门去，兀坐犹忡忡。邻人乃相谓，官言法即从。自拆木石完，官拆尘土封。举首谢邻人，数载沐情浓。今当从此别，消息各飞蓬。夜月照床头，束带悬其中。阁阁声未绝，媪已返幽宫。观者窃悲叹，死生理亦同。末世会有此，谁云非令终。客闻起长喟，独往吊悲风。媪骨想未冷，寒日明败墉。"}, {"author": "涂世恩", "title": "己卯三月舟发永泰赴永新石灰桥", "paragraphs": "江南寇益骄，贤者思避地。偷生非吾徒，弦歌宁可废？堂堂复兴业，以此孕元气。西山圉未固，坐闻南昌弃。安义传失守，奉靖复相继。含泪决再迁，校中顿如沸。师生黯然别，覆巢惨无异。明发携妇弱，聊作买舟计。江边接舳舻，一一来封示。破漏虽幸得，唇舌既云敝。南风久不竞，欸乃惜濡滞。回望文昌塔，依依有馀思。橘林云与平，千家隔苍翠。薄暮舣峡江，两岸山夹峙。盈盈一水通，天险疑可制。草木郁春城，中蕴荒凉意。昏灯刺眼明，狂鼾妒人睡。怅望月影斜，梦竟为我避。舀水煮江鱼，朝餐殊不费。佐以土产粉，大嚼有馀味。行近三曲滩，风雨压头至。涛山互推排，枕席为移位。老媪悲诵佛，小儿啼弃饵。而我展杜诗，甘吟了无畏。呼吸千帆定，南奔如渴骥。槃槃吉安城，倏已来眼际。登岸一徘徊，精华委凋瘵。敌机时肆虐，白日门多闭。居者侧耳听，行人翘首视。警笛一悲鸣，忽忽忘所自。林迷鸟乱投，予亦匿沟次。日影下青萝，风定自摇曳。静观意若忘，悠悠成妙契。偷眼瓦砾场，中有万人泪。死者骨已灰，青烟犹若燧。痛心念人言，昨日午前事。亚东久并立，同种一文字。相煎无乃愚，自伐尤不智。求生出孤注，匹夫不夺志。屠灭及后方，横暴古无例。月上万灯华，裙屐转都媚。乘夜各有营，憧憧俨狐魅。微闻丝竹声，悠扬出高第。从知生死关，中亦有人醉。惊定议易舟，未敢失交臂。仰天索价昂，出门诚不易。乱世视太平，千里在庭砌。逆水挽危樯，帆楫失其利。滞重去若牛，进钝退何锐。半日抵神冈，敌机见青霭。轧轧声在顶，一弹下平濑。望之不十寻，浪花涌澎湃。大鱼浮满江，价贱未须卖。虎口庆重生，安命复何赖。过此滩渐多，处处藏机械。一滩一滩高，一滩一滩隘。张吻如有伺，磨牙疑不耐。败舟散前流，飘蓬知何届？纤夫五六人，力疲神亦败。尻高出林表，首乃埋草内。啁哳劳者歌，时引村尨吠。两岸山连镳，两山树张盖。峰回水异流，路转鱼逐队。参差绿成围，高下红相对。花花香自升，叶叶光可爱。妆出晚春容，妖韶有馀态。遥指化骨滩，舟子色相戒。滩侧横鱼梁，银涛相击汰。白日奋雷霆，晴空弄阴晦。大石扼中流，孤航下其背。虎痒竟可揩，拍手真一快。步步度荆棘，过此意无碍。枪声忽撼篷，速舣谁敢懈。赳赳四五夫，封船肆狡狯。竟欲夺吾有，逍遥供彼载。宛转相与求，强辞杂诟谇。世乱理久亡，即此安足怪。不见老榜人，两腿饱皮带。有勇当杀故，卫民顾为害。传闻吾丰城，警队竟哗溃。从未见一敌，焚掠出阛阓。沿途鸡犬绝，流民更谁绘？嗟嗟保甲疏，豺狼成啸聚。训练复无方，吾事焉不坏？摇兀及兼旬，始入永新界。江山益雄秀，花竹何暗暧。交通辟新途，团圞荫松桧。不闻喊弟兄，但闻呼姊妹。跣足赤双颊，谁能施粉黛？勤非男子及，力堪男子赛。种作泥中者，粥粥皆此辈。乃知天生材，元不限流派。人力诚已充，物力自丰沛。抗敌同一心，胜不待蓍蔡。试展历史看，外侮非一代。忧患生之徒，古人有良诲。大痛忍眼前，此心应不昧。请听杀敌歌，四船何慷慨。江风浩荡吹，红日已西迈。民气茁已长，吾兴殊未艾。终当饮榑桑，一蹴樱花碎。泱泱起亚东，万国仰风拜！"}, {"author": "涂世恩", "title": "山居四首 其一", "paragraphs": "残菊不辞晚，犹开三两花。东篱多处士，知否忆陶家。"}, {"author": "涂世恩", "title": "山居四首 其二", "paragraphs": "泉自云根下，松从石上生。高吟山不答，惊我意峥嵘。"}, {"author": "涂世恩", "title": "山居四首 其三", "paragraphs": "晚笛穿云起，田家乐事多。可知牛背稳，无处著风波。"}, {"author": "涂世恩", "title": "山居四首 其四", "paragraphs": "归寻牛矢路，黄叶满山村。野径无人到，斜阳自闭门。"}, {"author": "涂世恩", "title": "乡居杂咏七首 其一", "paragraphs": "晓日曈曈照屋山，东窗竹影上斑斑。先生一笑梦初觉，目送清阴自往还。"}, {"author": "涂世恩", "title": "乡居杂咏七首 其二", "paragraphs": "高柳鸣蜩昼转凉，芰荷出水透幽香。投竿坐挹千峰翠，鱼我悠悠意两忘。"}, {"author": "涂世恩", "title": "乡居杂咏七首 其三", "paragraphs": "露痕如洗鸟频啼，行遍南溪又北溪。朝日未生云气好，微吟独立小桥西。"}, {"author": "涂世恩", "title": "乡居杂咏七首 其四", "paragraphs": "村前村后趁凉游，物外闲观兴转幽。满地花光初过雨，手扶新竹上牵牛。"}, {"author": "涂世恩", "title": "乡居杂咏七首 其五", "paragraphs": "早稻将登插晚秧，天然图界界青黄。开门便拟江乡老，菡萏风生午枕凉。"}, {"author": "涂世恩", "title": "乡居杂咏七首 其六", "paragraphs": "青草湖头涨晚潮，阴云不雨树萧萧。放船南下如飞鸟，知过江村第几桥。"}, {"author": "涂世恩", "title": "乡居杂咏七首 其七", "paragraphs": "菱芡初花绝可怜，鸣蛙田岸草芊芊。南塘日出无人到，十里晓风开白莲。"}, {"author": "涂世恩", "title": "游山杂诗三首 其一", "paragraphs": "随分看山有寄庐，老樵乍见未为疏。閒谈五百年前事，笑道先生也姓涂。"}, {"author": "涂世恩", "title": "游山杂诗三首 其二", "paragraphs": "清净长留劫外身，此山终古不能臣。一筇踏遍千峰翠，但觉烟霞为我新。"}, {"author": "涂世恩", "title": "游山杂诗三首 其三", "paragraphs": "小店山腰卓酒旗，凭栏一笑更何辞。兴酣拍手高歌去，万壑千岩听我诗。"}, {"author": "涂世恩", "title": "寓庐抒怀六首选一", "paragraphs": "莫问中原事，忧时鬓欲斑。旌旗思父老，骨肉滞关山。战伐夷歌起，流离大道艰。濡毫咏诸将，静听唱刀环。"}, {"author": "涂世恩", "title": "石灰桥暮春杂咏十首选六 其一", "paragraphs": "经年聊避地，借宅未须占。在客无多取，于诗似不廉。荒村谁与语，老树自生髯。料是宵来雨，流泉百道添。"}, {"author": "涂世恩", "title": "石灰桥暮春杂咏十首选六 其二", "paragraphs": "滚滚禾川水，绵绵义岭岚。风雷鸣古涧，花竹媚新庵。妆借鱼池镜，丝抽野树蚕。无端生白发，谁唱望江南。"}, {"author": "涂世恩", "title": "石灰桥暮春杂咏十首选六 其三", "paragraphs": "山势波澜阔，乾坤蔚至文。冈峦开日月，草木郁风云。客燕将安托，哀笳不忍闻。中宵空起舞，满目尚妖氛。"}, {"author": "涂世恩", "title": "石灰桥暮春杂咏十首选六 其四", "paragraphs": "出门酬一笑，倦读卷随抛。水净风梳发，沙虚鸟布爻。幽花红未落，古蔓翠相交。得句何嫌晚，归灯手自抄。"}, {"author": "涂世恩", "title": "石灰桥暮春杂咏十首选六 其五", "paragraphs": "故乡无此景，烟雨数归樵。荒厕多于屋，新苔长过桥。莺花疑梦寐，儿女擅歌谣。何限登楼感，孤愁不可浇。"}, {"author": "涂世恩", "title": "石灰桥暮春杂咏十首选六 其六", "paragraphs": "小市集蔬米，初惊活计艰。深耕杂健妇，力作半娇鬟。青簇包头布，银摇坠耳环。古风流不尽，浒水自弯弯。"}, {"author": "涂世恩", "title": "闻五叔病卒全州军次移葬湘潭述哀", "paragraphs": "未见匈奴灭，先凋报国身。青灯前日事，白发梦中人。岭表鹃徒唤，湘郊草不春。临风空写泪，谁与诉酸辛？"}, {"author": "涂世恩", "title": "病中妇戒作诗赋答", "paragraphs": "二十年来意所私，天高地厚更何之。拟将注海倾河泪，写作回天返日辞。事有不为从我好，世无可语待谁知。烦卿别示安心法，花竹清愁许自医。"}, {"author": "涂世恩", "title": "乙酉元旦赋示三弟", "paragraphs": "开岁春归梅柳新，六街喜气净微尘。笙歌乍入承平梦，啼笑难为乱世人。异地椒盘从吉颂，当前歧路慎迷津。吟成一笑阿兄醉，掉臂应知未肯驯。"}, {"author": "涂世恩", "title": "次简盦师春尽日野望元韵", "paragraphs": "插天苍翠倚崚嶒，弹指春光感不胜。一壑一丘供日课，三薰三沐护吟灯。闲云出岫期为雨，热抱违时近欲冰。怅望苏门天咫尺，追随杖履想犹能。"}, {"author": "涂世恩", "title": "夏窗书事六首 其一", "paragraphs": "乱蝉声里晚霞明，逭暑幽居绝送迎。薪爨微劳分妇稚，笑谈杂作半乡城。蔬缘手撷味尤隽，事以经多气转平。溪柳无风凉意足，可能重缔野鸥盟。"}, {"author": "涂世恩", "title": "夏窗书事六首 其二", "paragraphs": "书生投老百无成，一枕甜然梦不惊。偶为剖瓜伤国事，聊因种竹惜清名。四山主我皆孙稚，万卷相从若友生。帘外轻雷风乍起，自浇苦茗倚南荣。"}, {"author": "涂世恩", "title": "夏窗书事六首 其三", "paragraphs": "竹榻风清不动尘，随宜端可寄闲身。丝连屋角蜂投网，露缀枝头鸟哢晨。尽日语人无所隐，有时落笔觉如神。归来健饭妻儿喜，斗室长留万古春。"}, {"author": "涂世恩", "title": "夏窗书事六首 其四", "paragraphs": "一杯初发醉颜酡，眼底庭垣即涧阿。清咏乍闻知我返，足音坐久辨谁过。雨馀败壁蜗添篆，风急深林鸟唤囮。闲里作忙缘底事，诗情自笑晚来多。"}, {"author": "涂世恩", "title": "夏窗书事六首 其五", "paragraphs": "自汲清泉浸碧瓜，醰醰乡味尽堪誇。墙头风偃东西草，屋角晴开早晚霞。高树蝉鸣惊雀啄，小园花发闹蜂衙。宵来一雨添新涨，门外苍波没短葭。"}, {"author": "涂世恩", "title": "夏窗书事六首 其六", "paragraphs": "诗成信手未须删，长日如年自掩关。学道念生儒墨外，处身思在惠夷间。还家愧见鸡豚壮，思母空馀涕泪潸。暮雨萧萧风撼木，归耕终傍大嵊山。"}, {"author": "涂世恩", "title": "楼居遣怀", "paragraphs": "萧然心自辨淄渑，疏懒从教与日增。一树浓阴分犬豕，八窗清气断蚊蝇。相须患难书千卷，写以高寒月半掕。双井龙州惭邑子，宗风谁为證传灯。"}, {"author": "涂世恩", "title": "徙居杏村校宅", "paragraphs": "难为匝月三迁计，却羡蜗牛戴屋行。种树满疑随地好，酌泉真觉在山清。野花含笑敷朝气，古柏烘香逗晚晴。袖手微吟心自适，弦歌弹压鼓鼙声。"}, {"author": "涂世恩", "title": "小住泰和感赋", "paragraphs": "涪翁不作龙渊死，顿觉词人一代空。绝世风流馀想像，劳人星火惜倥偬。澄江月色何今古，大宋文章托始终。酹酒无言天正醉，斜阳烟柳断肠中。"}, {"author": "涂世恩", "title": "晓望", "paragraphs": "高原为谷谷为陵，莽莽坤舆大气蒸。替月一星回夜色，偃风百草试霜掕。朱楼梦觉寒如许，白雁南来感可胜。背岭村鸡催晓角，玉华天半蔚崚嶒。"}, {"author": "涂世恩", "title": "得三弟南城书", "paragraphs": "烽烟行役冒深寒，择食从知一啄难。世乱倚天全骨肉，时穷为国惜衣冠。窗梅破萼春非远，客梦飘灯夜向阑。风雨鸡鸣同此感，新亭有泪只偷弹。"}, {"author": "涂世恩", "title": "偕四弟步月", "paragraphs": "破空一鉴净初揩，冉冉春痕上柳钗。丛荟风生疑过虎，荒原霜早似铺秸。乱离岁月占双鬓，烽火饔飧惜寸阶。剩喜中年兄弟好，步趋犹得畅天怀。"}, {"author": "涂世恩", "title": "足疾经月出避空袭感作", "paragraphs": "挟杖惊呼夔一足，仰天宁叹出无车。苍鹰掠野憎秋眼，玄鸟栖林惜旅居。欲咒山云行作雨，乍看溪柳净如梳。仇深九世终当复，三户亡秦可启馀。"}, {"author": "胡士瑩", "title": "题王欣夫抱蜀庐校书图", "paragraphs": "君家傍虎丘，山水梦中绿。光景掠衣襟，恍如饮醽醁。诛茅此结庐，颜之曰抱蜀。兹焉息心魂，天放趣自足。插架富缥缃，所怀洵珠玉。亲炙乡先进，学养弥醇朴。生平治校勘，精严如鞫狱。斯道溯皇古，实昉自孔卜。亥豕雠抵牾，旁通类可触。炎汉有中垒，青藜燃天禄。集成郑高密，通德门何肃。降唐得失纷，未易论谁孰。惠王与钱顾，尤君夙膺服。钻研故纸堆，古魂若可掬。千元拾丛脞，百宋搜秘轴。群经及诸史，下逮稗官属。句读订羡夺，同异条篇目。声假既云通，舛漏审之确。短长分寸间，颇发前人覆。题跋刊荛翁，别秉纂丛录。众本灿几案，丹黄色斑驳。张惶补苴勤，日昃继以烛。乐此诚忘疲，寄意图一幅。穆然山水深，有蘋石松竹。岂宜挹古芬，而亦慕芳躅。走也愧不才，靡骋嗟蹙蹙。与君深投契，海尘惊万斛。抱残复守缺，于愿亦已足。君怀鸾凤姿，宁屑鸡鹜逐。潦倒客愁新，往来乡梦熟。荏苒二十年，笔与头俱秃。归来读汉书，一醉忘荣辱。"}, {"author": "胡士瑩", "title": "霜降前一日王丈敬五与驾吾、声越、心叔过余山斋，因约秀之、季思、幼征聚饮，旋登五云峰，循岭而下，遂至云栖", "paragraphs": "山晴秋更佳，林肃霜气涨。有客联翩至，高晴赴云上。未嫌几案隘，但坐江天广。茶清孕诗味，语妙豁酒量。胸次苦尘积，云物一为荡。王翁近古稀，腰脚健无两。馀子作猱升，一鼓气殊王。绝顶界始泯，四逐无遁象。江流尔何心，滔滔只东向。五云兀不动，终古此雄长。云栖落壑底，蕞尔若盆盎。万竹成一绿，孤怀与之往。岚光呼吸际，神定旨弥旷。畴能悟无生，不觉谢诸妄。暝色啸归鸦，馀情托樵唱。"}, {"author": "胡士瑩", "title": "一九四九年六月十六日夜自杭出发，二十四日到山东坊子，又旬日挈儿子南归", "paragraphs": "历尽艰屯汝病归，车尘滚滚扑戎衣。儿犹昔去音容是，我已新来鬓发非。千里扶持寒共暖，八年悬念瘦耶肥。慈亲舐读情尤切，知否年年减带围。"}, {"author": "胡士瑩", "title": "金篯孙诗丈挽诗四首 其一", "paragraphs": "一讣弥天痛，群伦失大师。淋漓史迁笔，谲谏杜陵诗。顾我周旋久，多公奖掖私。平生知己感，缄泪九泉知。"}, {"author": "胡士瑩", "title": "金篯孙诗丈挽诗四首 其二", "paragraphs": "公昔告归日，家园奉手初。时趋马融帐，每造子云庐。玄想从风发，清言涤雪如。谁知廿年事，一梦等华胥。"}, {"author": "胡士瑩", "title": "金篯孙诗丈挽诗四首 其三", "paragraphs": "从此人天隔，须眉想像中。青山友麋鹿，白首注鱼虫。齿德冯蒿叟，文章海日翁。摩挲耆旧传，遭际得毋同。"}, {"author": "胡士瑩", "title": "金篯孙诗丈挽诗四首 其四", "paragraphs": "海上羁栖久，虾夷入国门。吾宗诗再续，汐社梦重温。邃学希前哲，楹书裕后昆。风流如可接，老辈典型存。"}, {"author": "胡士瑩", "title": "雨廷见过山斋有赠", "paragraphs": "秣陵一聚复江都，话雨吟风酒一壶。岂料乱离廿年别，白头相见在西湖。"}, {"author": "胡士瑩", "title": "江干晚步", "paragraphs": "隔烟山尽低头睡，荡月江如泛眼明。此景归来恐忘却，半途吟得一诗成。"}, {"author": "胡士瑩", "title": "九溪归途遇雨", "paragraphs": "涧路天然曲折成，采茶歌里近清明。湿云漏日弄微雨，行到前溪渡口晴。"}, {"author": "胡士瑩", "title": "徐村即景", "paragraphs": "积肥修筑庆丰穰，冬日农家也自忙。却是忙中有闲处，一牛高陇卧斜阳。"}, {"author": "胡士瑩", "title": "题鲁迅诗后二首 其一", "paragraphs": "蛾眉谣诼事堪哀，海上飘沦酒一杯。血荐轩辕诚可格，当关虎豹漫相猜。"}, {"author": "胡士瑩", "title": "题鲁迅诗后二首 其二", "paragraphs": "馀事吟成一卷诗，诗情慷慨复雄奇。小诗也向刀丛觅，大业艰难信可知。"}, {"author": "胡士瑩", "title": "过秋瑾墓感赋二首 其一", "paragraphs": "秋草墓门吊夕晖，当年国事叹全非。人间留得凄凉曲，惊见严霜六月飞。"}, {"author": "胡士瑩", "title": "过秋瑾墓感赋二首 其二", "paragraphs": "头颅十万洗膻腥，革命先驱志节馨。一鞫竟教诬党狱，英魂终古绕轩亭。"}, {"author": "胡士瑩", "title": "纪念杜甫二绝 其一", "paragraphs": "民间疾苦诗千首，旷代天教挺此才。报国艰难趋凤阙，麻鞋破袖贼中来。"}, {"author": "胡士瑩", "title": "纪念杜甫二绝 其二", "paragraphs": "淋漓大笔包元气，谲谏文章见性情。此老诗名满天地，风雷謦欬尽堪惊。"}, {"author": "胡士瑩", "title": "宋大鹤抄寄张煦侯四十年前所撰《瘦湖雪泛图记》，盖记其与雨廷及余扬州旧游，今嵇阮云亡，山河邈若。重读斯文，不胜黄垆之痛矣", "paragraphs": "遗文重读半模糊，我亦高阳旧酒徒。风雪一篷成故实，江湖卌载老今吾。即寻旧梦愁难拾，纵返韶颜愿总虚。自念馀生复伤逝，已无多泪洒黄垆。"}, {"author": "胡士瑩", "title": "敬渊以悼亡诗五十篇见示，爰题其后三首 其一", "paragraphs": "五十诗篇赋悼亡，前尘影事剧堪伤。歌离吊梦情无限，谁共孤灯说断肠。"}, {"author": "胡士瑩", "title": "敬渊以悼亡诗五十篇见示，爰题其后三首 其二", "paragraphs": "梁孟清徽诵国风，百年黾勉两心同。晚晴忽报鸳啼血，剩此皤然一老翁。"}, {"author": "胡士瑩", "title": "敬渊以悼亡诗五十篇见示，爰题其后三首 其三", "paragraphs": "诚知此恨人人有，炼石难弥离恨天。我亦神伤遗挂在，怕闻锦瑟动哀弦。"}, {"author": "胡士瑩", "title": "自题画幅", "paragraphs": "病里光阴付子虚，南华骚选尽排除。偶然借得山人笔，写出荒村夜雪图。"}, {"author": "胡士瑩", "title": "题剑庐说诗图", "paragraphs": "解颐匡鼎信难能，相对忘言妙悟曾。谁会此中甘苦味，夜窗风雨十年灯。"}, {"author": "胡士瑩", "title": "题蒋云从手写任心叔遗诗卷", "paragraphs": "骨肉襟期溯卅年，相逢诗酒每留连。故人宿草吾衰矣，展卷西风一泫然。"}, {"author": "胡士瑩", "title": "吕贞白与徐声越来游，赋此志感", "paragraphs": "故人旧梦正悠悠，锢疾沈绵四度秋。岂意少年一为别，白头相见在杭州。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其一", "paragraphs": "芳草如茵忆吐时，收将凤纸写相思。花须柳眼各无赖，雨落月明俱不知。冰簟且眠金缕枕，灵风正满碧桃枝。蓬山此去无多路，恐是仙家好别离。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其二", "paragraphs": "春阴只欲傍高楼，楼上黄昏望欲休。蜡照半笼金翡翠，绣檀回枕玉雕锼。宓妃腰细才胜露，王粲春来更远游。目断故园人不至，花明柳暗绕天愁。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其三", "paragraphs": "凤城寒尽怕春宵，莫损愁眉与细腰。湘泪浅深滋竹色，碧潭珍重驻兰桡。几时心绪浑无事，惟有衣香染未消。守到清秋还寂寞，王孙归路一何遥。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其四", "paragraphs": "隔得卢家白玉堂，古来才命两相妨。庄生晓梦迷蝴蝶，侍女吹笙弄凤凰。阆苑有书多附鹤，小姑居处本无郎。深知身在情常在，但惜流尘暗烛房。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其五", "paragraphs": "昔年相望抵天涯，枉破阳城十万家。犹自金鞍对芳草，更持红烛赏残花。相逢一笑怜疏放，少得团圆足怨嗟。检与神方教驻景，不教容易损年华。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其六", "paragraphs": "石楠花发旧琴台，一寸相思一寸灰。海阔天翻迷处所，廊深阁迥此徘徊。玉珰缄劄何由达，固漆投胶不可开。惟有梦中相近分，年华犹共水相催。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其七", "paragraphs": "画楼西畔桂堂东，来是空言去绝踪。云路招邀回彩凤，玉壶传点咽铜龙。轻衫薄袖当君意，乞脑剜身结愿重。玉骨瘦来无一把，丹炉犹用紫泥封。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其八", "paragraphs": "不教肠断忆同群，两两鸳鸯护水纹。愿得勾芒索青女，欲书花片寄朝云。西园碧树今谁主，世路干戈惜暂分。直道相思了无益，褰帷旧貌似元君。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其九", "paragraphs": "可惜秋眸一脔光，未妨惆怅是清狂。遥知小阁还斜照，不信年华有断肠。永忆江湖归白发，本来银汉是红墙。清声不远行人去，此去瑶池地共长。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十", "paragraphs": "君问归期未有期，洞房帘箔至今垂。枉教紫凤无栖处，便是孤鸾罢舞时。斑竹岭边无限泪，相思树上合欢枝。如何一梦高唐雨，罗荐春香暖不知。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十一", "paragraphs": "月中霜里斗婵娟，只是当时已惘然。瑶瑟愔愔藏楚弄，云孙帖帖卧秋烟。定知何逊缘联句，莫见洪崖又拍肩。一口红霞夜深嚼，微香冉冉泪涓涓。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十二", "paragraphs": "怅望银河吹玉笙，相思迢递隔重城。越罗冷薄金泥重，清月依微香露轻。乌鹊失栖常不定，神仙有分岂关情。青袍白简风流极，任昉当年有美名。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十三", "paragraphs": "一生长对水晶盘，夜薄临醒玉艳寒。何处哀筝随急管，岂知孤凤接离鸾。桂宫留影光难取，蜡炬成灰泪始乾。终日相思却相怨，南风无处附平安。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十四", "paragraphs": "全家罗袜起秋尘，忍为黄金不为人。愿得天牢锁冤魄，枉缘书劄损文鳞。江鱼朔雁长相忆，剑栈风樯各苦辛。曾是寂寥金烬暗，云屏不动掩孤嚬。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十五", "paragraphs": "郁金堂北画楼东，心有灵犀一点通。玉简赐书迷凤象，楚歌重叠怨兰丛。贾生年少虚垂泪，赵后身轻欲倚风。清漏渐移想望久，直教银汉堕怀中。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十六", "paragraphs": "雨打湘灵五十弦，一弦一柱思华年。天荒地变心虽折，对影闻声已可怜。欲就麻姑买沧海，可能留命待桑田。未知歌舞能多少，此夜西亭月正圆。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十七", "paragraphs": "梦中来数觉来稀，日射纱窗风撼扉。垂手乱翻雕玉佩，不寒常著五铢衣。轻身灭影何可望，珠箔飘灯独自归。尽日伤心人不见，木棉花暖鹧鸪飞。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十八", "paragraphs": "卧来无睡欲如何，一夜芙蓉红泪多。欲织相思花寄远，空闻子夜鬼悲歌。已悲节物同塞雁，未抵青袍送玉珂。却忆短亭回首处，风光今日两蹉跎。"}, {"author": "胡士瑩", "title": "无题集玉溪生诗十九首 其十九", "paragraphs": "东阁无因得再窥，有人惆怅卧遥帷。由来碧落银河畔，分隔休灯灭烛时。谁与王昌报消息，非关宋玉有微辞。此情可待成追忆，莫道人间总不知。"}, {"author": "李祁", "title": "题周尔寿纪念册六首录二 其一", "paragraphs": "旧梦重温读雪莱，西风黄叶两相催。伤心海水无边绿，渡去诗魂不再来。"}, {"author": "李祁", "title": "题周尔寿纪念册六首录二 其二", "paragraphs": "旧梦重温读雪莱，诗魂应逐海潮回。秋波明净春波绿，都照诗人鬓影来。"}, {"author": "李祁", "title": "答戴克光寄登峨眉绝顶诗二首 其一", "paragraphs": "羡君仙骨自姗姗，独倚天风望海澜。云雪苍茫迷远岫，诗成百绝不知寒。"}, {"author": "李祁", "title": "答戴克光寄登峨眉绝顶诗二首 其二", "paragraphs": "新诗诵罢又徘徊，万斛闲愁暂拨开。拟倩天风吹我去，清宵和梦觅峨眉。"}, {"author": "李祁", "title": "雁影三首 其一", "paragraphs": "莫羡云端雁影微，应知倦翮总难飞。海峤自古伤心地，逐客纷纷向不归。"}, {"author": "李祁", "title": "雁影三首 其二", "paragraphs": "江南词客作幽囚，玉砌雕阑念旧游。我亦泪痕常被面，难将绮句写深愁。"}, {"author": "李祁", "title": "雁影三首 其三", "paragraphs": "碧海量愁未觉深，死生犹欲觅初心。萧疏落叶吹看尽，泪洒空林何处寻。"}, {"author": "李祁", "title": "甲申除夕", "paragraphs": "整衣谁为拂征尘，满眼流离又见春。松柏有心含翠老，梦魂无间识愁新。青山落日殊非昔，梅蕊凝香独向人。结习难忘仍顾影，却悲江海著余身。"}, {"author": "李祁", "title": "重阳口占三首 其一", "paragraphs": "丹桂飘香乌桕红，登山长啸向长空。重阳今岁才堪记，寰宇秋光处处同。"}, {"author": "李祁", "title": "重阳口占三首 其二", "paragraphs": "八年涕泪满邦畿，回首荒烟事事非。遥想故园今日里，斜阳冉冉映征衣。"}, {"author": "李祁", "title": "重阳口占三首 其三", "paragraphs": "天涯惘惘不胜思，顾影还欣有旧知。忽听西风成独语，青山红树我归迟。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其一", "paragraphs": "雨雪阴晴我与俱，三年宴寝此西湖。云天息息心头景，欲写相思一字无。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其二", "paragraphs": "游人归尽影冥冥，万籁俱沉我独醒。星斗渐移风露冷，荷香冉冉度前汀。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其三", "paragraphs": "书生馀日总抛书，只爱凭窗看小鱼。浩荡清波自来去，几回挥手欲依渠。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其四", "paragraphs": "锦凫一夕识秋来，争逐潮回了不猜。挟弹有人窥陌上，护防无计我生哀。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其五", "paragraphs": "赢得词人羡慕多，六桥闲淡少人过。千年苔色无人扫，只伴长杨映晚波。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其六", "paragraphs": "山围面面晓光深，静碧楼台俯百寻。欸乃一声泛沦漪，小舟宛宛出桥阴。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其七", "paragraphs": "梦里闻歌意惘然，醒时馀韵绕前川。桨声遥逐歌声杳，帘幕阴阴月影圆。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其八", "paragraphs": "拥枕湖楼听晓莺，不妨浅梦画升平。云峦幽邃峰峰好，轩槛临波处处明。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其九", "paragraphs": "新年旧岁自乘除，鼙鼓惊心度岁馀。回忆山中未归日，安排归计好徐舒。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其十", "paragraphs": "胡尘靖后几家安，纵好花枝不耐看。怅惘一心无著处，平湖如酒漾愁宽。"}, {"author": "李祁", "title": "忆西湖杂咏十一首 其十一", "paragraphs": "积日成年事早非，云移影逝与心违。湖山有约频回首，争忍闲闲说不归。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其一", "paragraphs": "寸寸金波秋潋滟，碧云黄叶未寒天。可能结习删除尽，不问芳菲草木篇。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其二", "paragraphs": "平生眼债最难消，看水看云几日遭。还看大千诸色相，一朝回首意徒劳。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其三", "paragraphs": "西风吹叶到阶前，落地犹为病眼妍。陌上相逢前日事，匆忙曾未致缠绵。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其四", "paragraphs": "妙乐空传入太清，浊心尘耳不关情。而今静里耽玄思，学听流云作水声。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其五", "paragraphs": "小字蝇头阿母书，封缄想见几踌躇。当年看惯浑闲事，检箧惊看一纸无。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其六", "paragraphs": "诗人有志竟难伸，目瞽须知性未驯。块垒心中消不尽，且凭大笔写魔神。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其七", "paragraphs": "抉目呼天绝巘逢，伤残父子语难通。莎翁名句心酸甚，况是心惊眼病中。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其八", "paragraphs": "何事蓝兜绝笔诗，一朝数覆不知之。人生有味须尝尽，蜡炬成灰自有期。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其九", "paragraphs": "盈盈仙乐起春晨，瞥见当年绝代人。三十三天今證果，百花影里话前因。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十", "paragraphs": "野马尘埃眼底过，千秋同病有东坡。江湖若肯容舟小，也拟明朝学棹歌。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十一", "paragraphs": "爱诵清凉白石词，秋泉明净或同之。又如冰镇新莲藕，寒脆甘香入口时。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十二", "paragraphs": "避寇辰沅忆逐臣，楚骚滋味一时新。幽兰峰坳随云发，山鬼搴萝送笑颦。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十三", "paragraphs": "湘江曲折九疑深，中有诗人往复心。我亦祖居浯水畔，愧无好句继长吟。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十四", "paragraphs": "儿时强记最匆匆，老去方知悔已穷。欲遣无聊诵诗句，只馀诗味到胸中。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十五", "paragraphs": "九旬未读一行书，翻羡书中有蠹鱼。饱食嫏嬛三万卷，反刍之快定何如。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十六", "paragraphs": "怕窥红日照沙湾，怕见明灯照九寰。眼病以来唯一喜，喜乘微雨看遥山。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十七", "paragraphs": "无冬无夏草如茵，懵懂年光梦里身。仙景长留今不羡，愿耽风雪候阳春。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十八", "paragraphs": "栖迟海国十年居，万事浮云任卷舒。若问乡关何处是，宵宵合眼到西湖。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其十九", "paragraphs": "萧然冥坐味醰醰，风景分明我熟谙。杨柳有情青塞北，春阴无定湿江南。"}, {"author": "李祁", "title": "眼病中遣闷二十首 其二十", "paragraphs": "病欲阑时岁亦阑，雨声中有画图宽。红芽稚柳春无极，何处凭栏放眼看。"}, {"author": "李祁", "title": "赠瑞慈维贞1961年密西根 观钱选画", "paragraphs": "世人每嫌春去速，我今只恨春来迟。清明已过犹飞雪，景奇可异非其时。千林远望嗟枝瘦，细察方知蕾似豆。待之半月复兼旬，消息沉沉春不透。九十春期不待人，何年陌上花枝茂。主人招宴烦恼除，谈玄谈艺语如珠。素障高张钱选画，池塘乐事草虫图。画工巧笔何由现，凭借明灯烘背面。千年平视难得真，神妙秋毫今始见。翠带波萦水荇柔，红绡翅薄蜻蜓倦。蚱蜢雄踞臂怒张，汹汹欲向谁挑战。蚊团隐约暮天浮，嗡嗡恍惚声成片。荷叶虽残绿尚妍，低昂好作水中天。护它蛙伴双双坐，闲话今年并去年。我自离家千万里，春风往往吹愁起。登楼何处望云山，蓟北潇湘期梦里。今看此画心意投，花鸟虫鱼各自由。我亦开怀权自适，悠然与作逍遥游。"}, {"author": "李祁", "title": "读扬子江歌", "paragraphs": "扬子江歌十三首，首首追随扬子走。总歌之后起吴淞，滚滚奔腾初出口。西上江阴第一重，炮台兀据江能封。金焦帆影联翩过，明月扬州岂易逢。建康千古无情地，称帝称王真若戏。试上台城望后湖，湖波冉冉挑诗思。芜湖自是稻花香，九派浔阳势莫当。小姑名与彭郎伴，应有梅花岛上香。洞庭浩瀚群流聚，冬日风涛尤可怖。孟杜题诗今尚存，湖滨前有诗人住。包君所记至此止，安得有终并有始。其馀七首应更奇，剑峡夔门更险巇。况乎诸葛与杜甫，诗人名相世之仪。当日此歌一出皆欢喜，不胫而走数千里。江南才子手自裁，蜿蜒一往如江水。六十年前年少郎，有谁不唱长长长。尔时我年方六七，亦同学习乐洋洋。想像江山似图画，佳名络绎如珠挂。一别长江今廿年，寂寞何人温旧话。偶逢故侣重相集，十忆二三相挹挹。朅来更爱樊城美，蓬岛三山难与比。雄浑飘渺两相兼，朝看暮对无时已。三楹小屋傍烟霞，浪说而今自有家。辛勤还学灌园叟，恼看杂草喜开花。今宵忽读扬子歌，悲欢间作意无那。心惊一角巴陵句，瞿然梦觉忽生魔。临风无泪可挥弹，惆怅难平百感攒。何日扬舲上扬子，看遍青青江上山。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其一", "paragraphs": "莽莽乾坤一色中，凭它玉照彻吾衷。从知有我还无我，水幻为花一样工。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其二", "paragraphs": "物未能齐我未忘，心为行役敢辞忙。总疑水到渠成候，丽日中天花自芳。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其三", "paragraphs": "天外琴声水上音，闲观花鸟一沉吟。白云偶过来投影，欲借清波觅彼心。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其四", "paragraphs": "晚来风定雪全停，劈破苍冥有数星。我独有怀当此夕，梦中梦梦未能醒。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其五", "paragraphs": "岳麓长沙西与东，漫山春到杜鹃红。此中温室栽盆供，细数花枝有几丛。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其六", "paragraphs": "花娇叶茜树如仙，雪压难支腊月天。寄语主人勤护惜，莫教烟树化为烟。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其七", "paragraphs": "党中之蠹一茅包，孔圣而今又受嘲。料得英灵在天笑，后生狂狷尚堪教。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其八", "paragraphs": "沈沈遥夜若无涯，雪覆园林静不哗。却喜万家灯火艳，宵宵火树闹银花。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其九", "paragraphs": "青灯屏弃换红灯，窈窕温馨暖欲凝。黄卷也随流水去，书生本自不安贫。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其十", "paragraphs": "岭背斜阳似断虹，高楼远望路无穷。回头七十年间事，尽入孤鸿出没中。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其十一", "paragraphs": "奉敕归来息此身，风花雪月作閒人。早眠迟起由来惯，只要盘餐日日新。"}, {"author": "李祁", "title": "岁暮杂咏十二首 其十二", "paragraphs": "铁树开花始见春，可知天亦偶从人。如今一日三薰沐，可得明年见此辰。"}, {"author": "萧碧梧", "title": "赠别外子壬戌 其一", "paragraphs": "欢聚无多日，来朝又别离。只愁良会少，何惜后缘迟。转眼人千里，惊心酒一卮。行行休怅望，回首更伤悲。"}, {"author": "萧碧梧", "title": "和外子雨后江边散步感怀韵二首选一", "paragraphs": "满眼春光都是恨，那堪连雨碧江头。崎岖世路愁何极，婉转莺声意自由。旅底生涯多感触，江边垂柳任沉浮。与君相望天涯路，何日飘然共钓舟。"}, {"author": "萧碧梧", "title": "春日忆外壬戌", "paragraphs": "情怀难展强吟诗，吟得诗成情转痴。怕见天边一轮月，只因曾照并肩时。别后容颜梦里知，花明柳媚倍相思。纸窗风物无穷意，记得临床共听时。匆匆分手又残春，相隔天涯别恨新。料得清宵花月下，凭栏应念故园人。棠红梨白各争妍，满眼春光别恨添。两地迢遥徒怅望，不知何日著归鞭。"}, {"author": "萧碧梧", "title": "春夜月下有感壬戌", "paragraphs": "东风如剪柳如绵，无限清光二月天。燕子去来歌宛转，花阴明灭影蹁跹。愁如乱草烧难尽，恨似游丝断复牵。独依画栏空怅望，清辉几度客边圆。"}, {"author": "萧碧梧", "title": "燕归赋此志喜壬戌", "paragraphs": "莫道人间离别悲，今宵重聚倍相怡。与君共剪西窗烛，好话临风凝想时。"}, {"author": "萧碧梧", "title": "秋夜忆外壬戌 其一", "paragraphs": "泪眼看云又入秋，别情离绪上心头。思君夜夜君知否，挑尽残更数尽筹。"}, {"author": "萧碧梧", "title": "秋夜忆外壬戌 其二", "paragraphs": "冽冽西风夜未休，声声吹到客边秋。无端频洒相思泪，自怪情牵不自由。"}, {"author": "萧碧梧", "title": "寄怀外子甲子", "paragraphs": "与子长居好，依依惜远行。恐妨豪壮志，敢诉别离情。寂寞春光老，缠绵幽绪萦。更深不成寐，愁听杜鹃声。"}, {"author": "萧碧梧", "title": "中秋节有感兼简外子丁卯", "paragraphs": "节届中秋景物清，风平云敛露华轻。庭除满地花移影，砧杵谁家月有声。瓜果几盘儿女态，关山到处别离情。嫦娥那解人心绪，偏是今宵分外明。"}, {"author": "萧碧梧", "title": "偶书丁卯", "paragraphs": "相思何日了，幽绪总缠绵。倚枕频惊梦，孤怀只自怜。看云迷楚馆，飞雨入吴天。肠断门前水，东流又几年。"}, {"author": "萧碧梧", "title": "岁暮寄怀外子沪上二首选一", "paragraphs": "冻雪满城隈，鳞书久未来。游人征万里，愁思结千回。海上繁华梦，闺中辗转猜。前途慎调护，叔世忌高才。"}, {"author": "黄仁基", "title": "山行憩泽存家", "paragraphs": "偶随樵担过山家，橡栗成蹊静不哗。饮水读书真一乐，褰裳冲潦更无车。乱馀颜色翻疑好，霜后芸苔殊未芽。种木十年端不易，固应冰雪战槎桠。"}, {"author": "黄仁基", "title": "望鄱湖秋涨", "paragraphs": "闲挈湖光坐石根，塞衢烟艇几家存。茅飘野水屋何许，树压浮萍村有痕。坐惜川防成壅溃，欲依晴雨问烦冤。高寒莫便相呼去，挂眼流亡恐更繁。"}, {"author": "黄仁基", "title": "酬和兄浔阳见寄", "paragraphs": "海天泼墨此何时，分枕江流乱岂宜。寒月窥人殊可念，清霜著麦未为迟。难偿两税孤三径，已秃千毫怯一诗。寄字从须待乡客，为传亲健慰离思。"}, {"author": "黄仁基", "title": "寄陈散原丈庐山", "paragraphs": "长松青翠入须眉，想见渊明独坐时。乡里曾传五君咏，名山自写一家诗。寒流积雪门相对，京洛江湖家可移。我愿诗清真彻骨，会淩绝顶访茅茨。"}, {"author": "黄仁基", "title": "新历重九游石钟山", "paragraphs": "贪奇来作新重九，石磴还馀绿半遮。那问袷衣生白露，只愁杯酒失黄花。秋鸿有信人先到，风景无殊世可嗟。吹帽更添饥溺感，隔江无树著栖鸦。"}, {"author": "黄仁基", "title": "中秋日与蘅甫居士家兄养和游合觉园，晚归留饮寓庐", "paragraphs": "又结名山半日缘，水穷云起意如禅。老僧亦解酬佳节，丛菊为人生晚妍。便借月明成小聚，却从今夜感中年。弟兄犹是东西屋，如此江山也醉眠。"}, {"author": "黄仁基", "title": "次韵答蒋大川", "paragraphs": "好道耽诗过阿兄，诗心道气与纵横。欲成栽种十年计，不作尘沙万里行。入社相期岁寒操，怀人独看海云生。未堪坐箸藏兵论，剩水残山拥一城。"}, {"author": "黄仁基", "title": "寒夜游能仁寺赠西上人 其一", "paragraphs": "泼墨顽云雪未成，同来物外结诗盟。他年重觅留题处，可有轻尘扑面生。"}, {"author": "黄仁基", "title": "题蔡醒庵先生稽醉乡诗", "paragraphs": "教道方衰赖护持，温柔敦厚此流遗。只容醒醉之间住，自写同光以外诗。水石荒寒殊可念，天云闲淡却能奇。佳儿为了藏山事，抚卷灯前我已痴。"}, {"author": "黄仁基", "title": "晚过素楼 其一", "paragraphs": "八方澒洞正何时，欲就长谈意可知。应摄荒寒入诗句，晚窗冥坐一灯迟。"}, {"author": "黄仁基", "title": "晚过素楼 其二", "paragraphs": "东征儿去值秋残，寄得书来雪满山。应挟四明排闼入，千峰万壑照苍颜。"}, {"author": "黄仁基", "title": "挽债庵", "paragraphs": "种树看花俗未谐，竟难身处不材材。解颜犹及新桃熟，入梦空呼旧雨来。忧纵能伤君已了，文无可定我尤哀。赠诗已负生前约，宿草春风又一回。"}, {"author": "黄仁基", "title": "午日偕兄游烟水亭", "paragraphs": "水色山容辨不清，才收积雨尚冥冥。家人自作端阻节，兄弟来登烟水亭。妨路新泥犹滑滑，如人短树正青青。梨园弟子真堪笑，不唱灵均唱素贞。"}, {"author": "黄仁基", "title": "僧庵夜坐追忆去秋以来事赋此记之", "paragraphs": "奇肱有时来，飞鸣绕江址。居人各走匿，顷刻成荒市。瓜园接城东，移居赖有此。叶稠瓜欲熟，浓绿缀黄紫。巨弹或堕空，烟焰迷尺咫。深藏幸无恙，棚架疑可恃。"}, {"author": "黄仁基", "title": "雨夜有怀毅庵居士", "paragraphs": "卧闻风雨逼灯前，寒夕持瓢竟不然。尚有此庵容我懒，馀无可语觉公贤。相逢苦问今何世，且住宁知已半年。心贮万哀凭一指，山空云去意如禅。"}, {"author": "黄仁基", "title": "蕉园焚其诗留卷尾馀纸记日用因赋", "paragraphs": "千万亿卷归空虚，汗牛塞屋犹其馀。尘积虫饕亦徒尔，谁复一一为爬梳。纵使爬梳我何得，闭门琢句聊自娱。意之所适遗巧拙，四时花供千于喁。如何焚去不自惜，权当败叶堆茶炉。便将生计付馀纸，区画出入行疏疏。料量盐豉亦不易，未知勤家了债无。可能预储沽酒费，万愁消尽春风初。"}, {"author": "黄仁基", "title": "归家前一日雨有怀逸庐", "paragraphs": "已得看山十日闲，每从幽处写诗还。可能冲雨如前约，同看溪南未尽山。"}, {"author": "黄仁基", "title": "萤", "paragraphs": "林梢月色昏，田父归相语。萤火入茅茨，明朝盈尺雨。"}, {"author": "黄仁基", "title": "泛舟", "paragraphs": "一水犹粼粼，保此宁非幸。估船不肯来，世乱境尤静。排闼二三辈，招邀到孤艇。延缘无尺苇，补以荷万梗。是中熟经过，清景入毫颖。前赏真成梦，到眼略不省。稍闻笳吹音，示之暇而整。兹游或有益，岂能尘虑屏。"}, {"author": "黄仁基", "title": "得野菊数枝供之瓶中", "paragraphs": "爱此荒郊菊，著花殊未迟。自营淡生活，肯傍小藩篱。无意酬佳节，从渠笑丑枝。轩窗劳点缀，相对有深期。"}, {"author": "黄仁基", "title": "忆袁氏姊", "paragraphs": "炮声晚未休，云自苏山北。老姐招不来，守此山中宅。避寇互来往，久聚忘主客。熟知寇未至，我与姐复隔。去年六月晨，倚涧方朝汲。奔雷赴其前，巨弹背后坼。跳波溅衣襟，两耳为之塞。至今水边石，有铁尚深黑。性命才脱遗，悲愤又横臆。独坐对苍茫，倾耳待其寂。"}, {"author": "黄仁基", "title": "秋夜偕蕉园送侄崇艺就学兰州二首 其一", "paragraphs": "深夜街衢电火稀，琵琶亭畔语依依。江天月色凉如许，想抵金城正授衣。"}, {"author": "黄仁基", "title": "秋夜偕蕉园送侄崇艺就学兰州二首 其二", "paragraphs": "种树书多信手翻，好栽新柳傍河滩。江头枫接河滩柳，从此春风度玉关。"}, {"author": "黄仁基", "title": "观《上甘岭》电影有怀堂侄彬生", "paragraphs": "新稻如山拥一灯，野田鸟雀寂无声。村人争看上甘岭，壮士方歼美国兵。当日风光犹在眼，座中父老尽伤情。关山万里难收骨，宿草春风几度青。"}, {"author": "黄仁基", "title": "开岁五日文约、守和过访，别后俱有诗来，赋此以答", "paragraphs": "卅年江海各相忘，照影池波鬓老苍。行箧尚能存管子，诗人常是作监仓。开年五日春方好，樽酒新醅客未尝。愿子移家九江侧，频来草阁看霞光。"}]