[{"author": "Dante Alighieri", "title": "Al poco giorno e al gran cerchio d'ombra", "paragraphs": ["Io son venuto al punto de la rota", "Amor, tu vedi ben che questa donna", "Così nel mio parlar voglio esser aspro", "_______________", "Al poco giorno e al gran cerchio d'ombra", "son giunto, lasso, ed al bianchir de' colli,", "quando si perde lo color ne l'erba:", "e 'l mio disio però non cangia il verde,", "sì è barbato ne la dura petra", "che parla e sente come fosse donna.", "Similemente questa nova donna", "si sta gelata come neve a l'ombra:", "ché non la move, se non come petra,", "il dolce tempo che riscalda i colli", "e che li fa tornar di bianco in verde", "perché li copre di fioretti e d'erba.", "Quand'ella ha in testa una ghirlanda d'erba,", "trae de la mente nostra ogn'altra donna:", "perché si mischia il crespo giallo e 'l verde", "si bel, ch'Amor lì viene a stare a l'ombra,", "che m'ha serrato intra piccioli colli", "più forte assai che la calcina petra.", "La sua bellezza ha più vertù che petra,", "e 'l colpo suo non può sanar per erba.", "ch'io son fuggito per piani e per colli,", "per potere scampar da cotal donna", "e dal suo lume non mi può far ombra", "poggio né muro mai né fronda verde.", "Io l'ho veduta già vestita a verde,", "sì fatta ch'ella avrebbe messo in petra", "l'amor ch'io porto pur a la sua ombra:", "ond'io l'ho chesta in un bel prato d'erba", "innamorata com'anco fu donna,", "e chiuso intorno d'altissimi colli.", "Ma ben ritorneranno i fiumi a' colli,", "prima che questo legno molle e verde", "s'infiammi, come suol far bella donna,", "di me che mi torrei dormire in petra", "tutto il mio tempo e gir pascendo l'erba,", "sol per veder do' suoi panni fanno ombra.", "Quantunque i colli fanno più nera ombra,", "sotto un bel verde la giovane donna", "la fa sparer, com'uom petra sott'erba.", "Io son venuto al punto de la rota", "che l'orizzonte, quando il sol si corca,", "ci partorisce il geminato cielo,", "e la stella d'amor ci sta remota", "per lo raggio lucente che la 'nforca", "sì di traverso che le si fa velo", "e quel pianeta che conforta il gelo", "si mostra tutto a noi per lo grand'arco", "nel qual ciascun di sette fa poca ombra:", "e però non disgombra", "un sol penser d'amore, ond'io son carco,", "la mente mia, ch'è più dura che petra", "in tener forte imagine di petra.", "Levasi de la rena d'Etiopia", "lo vento peregrin che l'aere turba,", "per la spera del sol ch'ora la scalda", "e passa il mare, onde conduce copia", "di nebbia tal, che, s'altro non la sturba,", "questo emisperio chiude tutto e salda", "e poi si solve, e cade in bianca falda", "di fredda neve ed in noiosa pioggia,", "onde l'aere s'attrista tutto e piagne:", "e Amor, che sue ragne", "ritira in alto pel vento che poggia,", "non m'abbandona, sì è bella donna", "questa crudel che m'è data per donna.", "Fuggito è ogne augel che l' caldo segue", "del paese d'Europa, che non perde", "le sette stelle gelide unquemai", "e li altri han posto a le lor voci triegue", "per non sonarle infino al tempo verde,", "se ciò non fosse per cagion di guai", "e tutti li animali che son gai", "di lor natura, son d'amor disciolti,", "però che 'l freddo lor spirito ammorta:", "e 'l mio più d'amor porta", "ché li dolzi pensier non mi son tolti", "né mi son dati per volta di tempo,", "ma donna li mi dà c'ha picciol tempo.", "Passato hanno lor termine le fronde", "che trasse fuor la vertù d'Ariete", "per adornare il mondo, e morta è l'erba", "ramo di foglia verde a noi s'asconde", "se non se in lauro, in pino o in abete", "o in alcun che sua verdura serba", "e tanto è la stagion forte ed acerba,", "c'ha morti li fioretti per le piagge,", "li quai non poten tollerar la brina:", "e la crudele spina", "però Amor di cor non la mi tragge", "per ch'io son fermo di portarla sempre", "ch'io sarò in vita, s'io vivesse sempre.", "Versan le vene le fummifere acque", "per li vapor' che la terra ha nel ventre,", "che d'abisso li tira suso in alto", "onde cammino al bel giorno mi piacque", "che ora è fatto rivo, e sarà mentre", "che durerà del verno il grande assalto", "la terra fa un suol che par di smalto,", "e l'acqua morta si converte in vetro", "per la freddura che di fuor la serra:", "e io de la mia guerra", "non son però tornato un passo a retro,", "né vo' tornar ché se 'l martiro è dolce,", "la morte de' passare ogni altro dolce.", "Canzon, or che sarà di me ne l'altro", "dolce tempo novello, quando piove", "amore in terra da tutti li cieli,", "quando per questi geli", "amore è solo in me, e non altrove?", "Saranne quello ch'è d'un uom di marmo,", "se in pargoletta fia per core un marmo.", "Amor, tu vedi ben che questa donna", "la tua vertù non cura in alcun tempo,", "che suol de l'altre belle farsi donna", "e poi s'accorse ch'ell'era mia donna", "per lo tuo raggio ch'al volto mi luce,", "d'ogni crudelità si fece donna", "sì che non par ch'ell'abbia cor di donna,", "ma di qual fiera l'ha d'amor più freddo:", "ché per lo tempo caldo e per lo freddo", "mi fa sembiante pur come una donna", "che fosse fatta d'una bella petra", "per man di quei che me' intagliasse in petra.", "Ed io, che son costante più che petra", "in ubidirti per bieltà di donna,", "porto nascoso il colpo de la petra,", "con la qual tu mi desti come a petra,", "che t'avesse innoiato lungo tempo,", "tal che m'andò al core ov'io son petra.", "E mai non si scoperse alcuna petra", "o da splendor di sole o da sua luce,", "che tanta avesse né vertù né luce", "che mi potesse atar da questa petra,", "sì ch'ella non mi meni col suo freddo", "colà dov'io sarò di morte freddo.", "Segnor, tu sai che per algente freddo", "l'acqua diventa cristallina petra", "là sotto tramontana ov'è il gran freddo,", "e l'aere sempre in elemento freddo", "vi si converte, sì che l'acqua è donna", "in quella parte per cagion dd freddo:", "così dinanzi dal sembiante freddo", "mi ghiaccia sopra il sangue d'ogne tempo", "e quel pensiero che m'accorcia il tempo", "mi si converte tutto in corpo freddo,", "che m'esce poi per mezzo de la luce", "là ond'entrò la dispietata luce.", "In lei s'accoglie d'ogni bieltà luce:", "così di tutta crudeltate il freddo", "le corre al core, ove non va tua luce:", "per che ne li occhi sì bella mi luce", "quando la miro, ch'io la veggio in petra,", "e po' in ogni altro ov'io volga mia luce.", "Da li occhi suoi mi ven la dolce luce", "che mi fa non caler d'ogn'altra donna:", "così foss'ella più pietosa donna", "ver me, che chiamo di notte e di luce,", "solo per lei servire, e luogo e tempo.", "Né per altro disio viver gran tempo.", "Però, Vertù che se' prima che tempo,", "prima che moto o che sensibil luce,", "increscati di me, c'ho sì mal tempo", "entrale in core omai, ché ben n'è tempo,", "sì che per te se n'esca fuor lo freddo", "che non mi lascia aver, com'altri, tempo:", "ché se mi giunge lo tuo forte tempo", "in tale stato, questa gentil petra", "mi vedrà coricare in poca petra,", "per non levarmi se non dopo il tempo,", "quando vedrò se mai fu bella donna", "nel mondo come questa acerba donna.", "Canzone, io porto ne la mente donna", "tal che, con tutto ch'ella mi sia petra,", "mi dà baldanza, ond'ogni uom mi par freddo:", "sì ch'io ardisco a far per questo freddo", "la novità che per tua forma luce,", "che non fu mai pensata in alcun tempo.", "Così nel mio parlar voglio esser aspro", "com'è ne li atti questa bella petra,", "la quale ognora impetra", "maggior durezza e più natura cruda,", "e veste sua persona d'un diaspro", "tal che per lui, o perch'ella s'arretra,", "non esce di faretra", "saetta che già mai la colga ignuda", "ed ella ancide, e non val ch'om si chiuda", "né si dilunghi da' colpi mortali,", "che, com'avesser ali,", "giungono altrui e spezzan ciascun'arme:", "sì ch'io non so da lei né posso atarme.", "Non trovo scudo ch'ella non mi spezzi", "né loco che dal suo viso m'asconda", "ché, come fior di fronda,", "così de la mia mente tien la cima.", "Cotanto del mio mal par che si prezzi,", "quanto legno di mar che non lieva onda", "e 'l peso che m'affonda", "è tal che non potrebbe adequar rima.", "Ahi angosciosa e dispietata lima", "che sordamente la mia vita scemi,", "perché non ti ritemi", "sì di rodermi il core a scorza a scorza", "com'io di dire altrui chi ti dà forza?", "Che più mi triema il cor qualora io penso", "di lei in parte ov'altri li occhi induca,", "per tema non traluca", "lo mio penser di fuor sì che si scopra,", "ch'io non fo de la morte, che ogni senso", "co li denti d'Amor già mi manduca:", "ciò è che 'l pensier bruca", "la lor vertù sì che n'allenta l'opra.", "E' m'ha percosso in terra, e stammi sopra", "con quella spada ond'elli ancise Dido,", "Amore, a cui io grido", "merzé chiamando, e umilmente il priego:", "ed el d'ogni merzé par messo al niego.", "Egli alza ad ora ad or la mano, e sfida", "la debole mia vita, esto perverso,", "che disteso a riverso", "mi tiene in terra d'ogni guizzo stanco:", "allor mi surgon ne la mente strida", "e 'l sangue, ch'è per le vene disperso,", "fuggendo corre verso", "lo cor, che 'l chiama ond'io rimango bianco.", "Elli mi fiede sotto il braccio manco", "sì forte che 'l dolor nel cor rimbalza:", "allor dico: S'elli alza", "un'altra volta, Morte m'avrà chiuso", "prima che 'l colpo sia disceso giuso.", "Così vedess'io lui fender per mezzo", "lo core a la crudele che 'l mio squatra", "poi non mi sarebb'atra", "la morte, ov'io per sua bellezza corro:", "ché tanto dà nel sol quanto nel rezzo", "questa scherana micidiale e latra.", "Omè, perché non latra", "per me, com'io per lei, nel caldo borro?", "ché tosto griderei: Io vi soccorro", "e fare'l volentier, sì come quelli", "che nei biondi capelli", "ch'Amor per consumarmi increspa e dora", "metterei mano, e piacere'le allora.", "S'io avessi le belle trecce prese,", "che fatte son per me scudiscio e ferza,", "pigliandole anzi terza,", "con esse passerei vespero e squille:", "e non sarei pietoso né cortese,", "anzi farei com'orso quando scherza", "e se Amor me ne sferza,", "io mi vendicherei di più di mille.", "Ancor ne li occhi, ond'escon le faville", "che m'infiammano il cor, ch'io porto anciso,", "guarderei presso e fiso,", "per vendicar lo fuggir che mi face", "e poi le renderei con amor pace.", "Canzon, vattene dritto a quella donna", "che m'ha ferito il core e che m'invola", "quello ond'io ho più gola,", "e dàlle per lo cor d'una saetta,", "ché bell'onor s'acquista in far vendetta."], "id": "316f388f-4c19-3cc1-8ef3-a004ac506091"}]