[{"author": "Jean Delville", "title": "Lunar Park", "paragraphs": ["Becalmed the profane noise of the crowd.", "Toward the risen Moon, the symbolic Bronzes", "Curve, in the blue night, their antique nudity", "In the sphinx-like majesty of attitudes.", "A dream of incense symphonies the lustral Lake,", "Enchanted by the sidereal presence of Swans,", "Elegiacally swooning their silver-pale lines,", "Beneath the sacred music of astral infinitude.", "Drunken with silence, the aching lawns", "Grow languid in the brightness of calm reveries", "Amid the somnolent shadows of the bowers", "Hovers the conjugal slumber of weary birds", "And the mute asphalt of the abandoned pathways", "No longer shudders beneath the lascivious step of idylls."], "id": "2c297c31-1574-388f-9dca-e44a3d0aa760"}, {"author": "Jean Delville", "title": "Magica", "paragraphs": ["Behold the hour for your clairvoyant eyes to shine,", "Intent Pythoness, inert in the silent heart of evening!", "Your spirit has departed, lost amid the soul of the world,", "Seeking the treasure, as your desire weaves its magic.", "The sacred flame, which reabsorbs your fleshly being,", "Will soon tranform the chasms of life into blazing pyres,", "As the powers summon you to most secret sabbaths,", "Reality of the firmament or infernal nightmare!", "The holy aromatic burns in bright vessels", "For you, the world is a pure enchantment", "Where you hover, dazzled, above the element,", "And the angel, whom your word calls in the twilight,", "Will come to reflect in the depths of a black temple", "The brilliance of his golden brow, in a magic mirror."], "id": "2c297c31-1574-388f-9dca-e44a3d0aa760"}, {"author": "Jean Delville", "title": "The Holy Book", "paragraphs": ["Turning the golden pages with my fervent hands,", "As if my pure fingers were handling light,", "O immense and luminous book, your powerful prayer", "Unfolds, in my night, the mystical treasure!", "My spirit, in the night, opens its angel's glances", "To plunge their lustre into the recesses of your wisdom", "For those who read you, the secret will be known,", "Of how divine love changes even degradation into radiance.", "- Eternal and veiling the the horror of the world,", "An ineffable mystery has joined mankind and verse,", "The human ideal to the most divine flames,", "And from the depth of the flesh to the reaches of the azure,", "You lift the veil, the enshrouder of souls,", "To the sibylline breath of your enchanted word."], "id": "2c297c31-1574-388f-9dca-e44a3d0aa760"}, {"author": "Jean Delville", "title": "The Shudder of the Sphinx", "paragraphs": ["In the land of Huros, Rameses and Sesostris,", "But in the time of the Latins and when ruddy Rome", "Upraised in bronze and gold her wasted emperors,", "This is the hour when the infinite penetrates the heart of man.", "Like the elected orb of the great sacred haloes", "With which the head of future saints should be encircled,", "The moon in blossom smiles her ethereal dreams", "In sidereal incense brushing against the holy land.", "Far in the blue sands of the biblical desert,", "Reclining in her secrecy and beatitude,", "The Egyptian monster, with her half-open eye,", "Gazes at eternity amid the solitude.", "Not a breath in the night. But, at times, persistently,", "The distant howling of an old beast that roams", "And with long-drawn snuffling, turned horizonwards,", "Scents the tragic exhalmations of Herod's great crime."], "id": "2c297c31-1574-388f-9dca-e44a3d0aa760"}, {"author": "Jean Delville", "title": "The Marmoreal Slumbers", "paragraphs": ["Thus, the souls of dismal feudal lineage,", "Perpetuating their pride in illustrious sepulchres,", "Stretch out their long, marble sleep upon the flagstones,", "Weighted with dead centuries and funereal pasts,", "The heraldic and grandiose white cadavers,", "With righteous hands joined in ardent rigidity,", "Pallid with faith, that rise from their bosoms", "With sacerdotal gestures of prayer in eternity.", "Beneath a heavy mourning of shadows in the tumulous crypts,", "Within the illustrious vision of their solemn brows, slumbers", "The barbarous spendour of secular reigns.", "And their bodies, where the original blood has congealed,", "Sealed within the marbles, austerely patrician,", "Are the petrified Phantoms of ancient times"], "id": "2c297c31-1574-388f-9dca-e44a3d0aa760"}, {"author": "Jean Delville", "title": "The Horror of the Rain", "paragraphs": ["Implacably, dismally, prophetically,", "It is raining, interminable tears of rain, it rains", "Death upon the dismal city, long bereaved of sun.", "It rains annihilation, immensely, upon my sleep", "and my tormented dreams and, in the night, it rains", "implacably, dismally, prophetically?", "Oh! the secret sorrow of the Night weeps", "Upon the pale wakefulness of my pensive mind.", "Upon the slab of my brow, with funereal sobs,", "it is raining lividness and obscurity,", "upon the wakefulness of my pensive mind,", "oh! the secret sorrow of the Night weeps?", "implacably, dismally, prophetically?", "It is raining, it is raining lethargy upon my flesh,", "Rigidly, like chimerical haircloths,", "which come to mortify the lecherous obsessions,", "it is raining upon my feverish body, scorched with gasps,", "Rigidly, like chimerical haircloths,", "it is raining lethargy, it is raining upon my flesh?", "implacably, dismally, prophetically?"], "id": "2c297c31-1574-388f-9dca-e44a3d0aa760"}]