[{"author": "Omar Khayyam", "title": "The Rubaiyat", "paragraphs": ["I", "Wake! For the Sun, who scatter'd into flight", "The Stars before him from the Field of Night,", "Drives Night along with them from Heav'n, and strikes", "The Sultan's Turret with a Shaft of Light.", "II", "Before the phantom of False morning died,", "Methought a Voice within the Tavern cried,", "\"When all the Temple is prepared within,", "Why nods the drowsy Worshipper outside?\"", "III", "And, as the Cock crew, those who stood before", "The Tavern shouted--\"Open then the Door!", "You know how little while we have to stay,", "And, once departed, may return no more.\"", "IV", "Now the New Year reviving old Desires,", "The thoughtful Soul to Solitude retires,", "Where the White Hand Of Moses on the Bough", "Puts out, and Jesus from the Ground suspires.", "V", "Iram indeed is gone with all his Rose,", "And Jamshyd's Sev'n-ring'd Cup where no one knows", "But still a Ruby kindles in the Vine,", "And many a Garden by the Water blows,", "VI", "And David's lips are lockt but in divine", "High-piping Pehlevi, with \"Wine! Wine! Wine!", "Red Wine!\"--the Nightingale cries to the Rose", "That sallow cheek of hers t' incarnadine.", "VII", "Come, fill the Cup, and in the fire of Spring", "Your Winter-garment of Repentance fling:", "The Bird of Time bas but a little way", "To flutter--and the Bird is on the Wing.", "VIII", "Whether at Naishapur or Babylon,", "Whether the Cup with sweet or bitter run,", "The Wine of Life keeps oozing drop by drop,", "The Leaves of Life keep falling one by one.", "IX", "Each Morn a thousand Roses brings, you say", "Yes, but where leaves the Rose of Yesterday?", "And this first Summer month that brings the Rose", "Shall take Jamshyd and Kaikobad away.", "X", "Well, let it take them! What have we to do", "With Kaikobad the Great, or Kaikhosru?", "Let Zal and Rustum bluster as they will,", "Or Hatim call to Supper--heed not you", "XI", "With me along the strip of Herbage strown", "That just divides the desert from the sown,", "Where name of Slave and Sultan is forgot--", "And Peace to Mahmud on his golden Throne!", "XII", "A Book of Verses underneath the Bough,", "A Jug of Wine, a Loaf of Bread--and Thou", "Beside me singing in the Wilderness--", "Oh, Wilderness were Paradise enow!", "XIII", "Some for the Glories of This World and some", "Sigh for the Prophet's Paradise to come", "Ah, take the Cash, and let the Credit go,", "Nor heed the rumble of a distant Drum!", "XIV", "Look to the blowing Rose about us--\"Lo,", "Laughing,\" she says, \"into the world I blow,", "At once the silken tassel of my Purse", "Tear, and its Treasure on the Garden throw.\"", "XV", "And those who husbanded the Golden grain,", "And those who flung it to the winds like Rain,", "Alike to no such aureate Earth are turn'd", "As, buried once, Men want dug up again.", "XVI", "The Worldly Hope men set their Hearts upon", "Turns Ashes--or it prospers and anon,", "Like Snow upon the Desert's dusty Face,", "Lighting a little hour or two--is gone.", "XVII", "Think, in this batter'd Caravanserai", "Whose Portals are alternate Night and Day,", "How Sultan after Sultan with his Pomp", "Abode his destined Hour, and went his way.", "XVIII", "They say the Lion and the Lizard keep", "The Courts where Jamshyd gloried and drank deep:", "And Bahram, that great Hunter--the Wild Ass", "Stamps o'er his Head, but cannot break his Sleep.", "XIX", "I sometimes think that never blows so red", "The Rose as where some buried Caesar bled", "That every Hyacinth the Garden wears", "Dropt in her Lap from some once lovely Head.", "X", "And this reviving Herb whose tender Green", "Fledges the River-Lip on which we lean--", "Ah, lean upon it lightly! for who knows", "From what once lovely Lip it springs unseen!", "XXI", "Ah, my Belov'ed fill the Cup that clears", "To-day Past Regrets and Future Fears:", "To-morrow!--Why, To-morrow I may be", "Myself with Yesterday's Sev'n Thousand Years.", "XXII", "For some we loved, the loveliest and the best", "That from his Vintage rolling Time hath prest,", "Have drunk their Cup a Round or two before,", "And one by one crept silently to rest.", "XXIII", "And we, that now make merry in the Room", "They left, and Summer dresses in new bloom", "Ourselves must we beneath the Couch of Earth", "Descend--ourselves to make a Couch--for whom?", "XXIV", "Ah, make the most of what we yet may spend,", "Before we too into the Dust descend", "Dust into Dust, and under Dust to lie", "Sans Wine, sans Song, sans Singer, and--sans End!", "XXV", "Alike for those who for To-day prepare,", "And those that after some To-morrow stare,", "A Muezzin from the Tower of Darkness cries", "\"Fools! your Reward is neither Here nor There.\"", "XXVI", "Why, all the Saints and Sages who discuss'd", "Of the Two Worlds so wisely--they are thrust", "Like foolish Prophets forth their Words to Scorn", "Are scatter'd, and their Mouths are stopt with Dust.", "XXVII", "Myself when young did eagerly frequent", "Doctor and Saint, and heard great argument", "About it and about: but evermore", "Came out by the same door where in I went.", "XXVIII", "With them the seed of Wisdom did I sow,", "And with mine own hand wrought to make it grow", "And this was all the Harvest that I reap'd--", "\"I came like Water, and like Wind I go.\"", "XXIX", "Into this Universe, and Why not knowing", "Nor Whence, like Water willy-nilly flowing", "And out of it, as Wind along the Waste,", "I know not Whither, willy-nilly blowing.", "XXX", "What, without asking, hither hurried Whence?", "And, without asking, Whither hurried hence!", "Oh, many a Cup of this forbidden Wine", "Must drown the memory of that insolence!", "XXXI", "Up from Earth's Centre through the Seventh Gate", "rose, and on the Throne of Saturn sate", "And many a Knot unravel'd by the Road", "But not the Master-knot of Human Fate.", "XXXII", "There was the Door to which I found no Key", "There was the Veil through which I might not see:", "Some little talk awhile of Me and Thee", "There was--and then no more of Thee and Me.", "XXXIII", "Earth could not answer nor the Seas that mourn", "In flowing Purple, of their Lord forlorn", "Nor rolling Heaven, with all his Signs reveal'd", "And hidden by the sleeve of Night and Morn.", "XXXIV", "Then of the Thee in Me works behind", "The Veil, I lifted up my hands to find", "A Lamp amid the Darkness and I heard,", "As from Without--\"The Me Within Thee Blind!\"", "XXXV", "Then to the lip of this poor earthen Urn", "I lean'd, the Secret of my Life to learn:", "And Lip to Lip it murmur'd--\"While you live", "Drink!--for, once dead, you never shall return.\"", "XXXVI", "I think the Vessel, that with fugitive", "Articulation answer'd, once did live,", "And drink and Ah! the passive Lip I kiss'd,", "How many Kisses might it take--and give!", "XXXVII", "For I remember stopping by the way", "To watch a Potter thumping his wet Clay:", "And with its all-obliterated Tongue", "It murmur'd--\"Gently, Brother, gently, pray!\"", "XXXVIII", "And has not such a Story from of Old", "Down Man's successive generations roll'd", "Of such a clod of saturated Earth", "Cast by the Maker into Human mould?", "XXXIX", "And not a drop that from our Cups we throw", "For Earth to drink of, but may steal below", "To quench the fire of Anguish in some Eye", "There hidden--far beneath, and long ago.", "XL", "As then the Tulip for her morning sup", "Of Heav'nly Vintage from the soil looks up,", "Do you devoutly do the like, till Heav'n", "To Earth invert you--like an empty Cup.", "XLI", "Perplext no more with Human or Divine,", "To-morrow's tangle to the winds resign,", "And lose your fingers in the tresses of", "The Cypress--slender Minister of Wine.", "XLII", "And if the Wine you drink, the Lip you press", "End in what All begins and ends in--Yes", "Think then you are To-day what Yesterday", "You were--To-morrow You shall not be less.", "XLIII", "So when that Angel of the darker Drink", "At last shall find you by the river-brink,", "And, offering his Cup, invite your Soul", "Forth to your Lips to quaff--you shall not shrink.", "XLIV", "Why, if the Soul can fling the Dust aside,", "And naked on the Air of Heaven ride,", "Were't not a Shame--were't not a Shame for him", "In this clay carcase crippled to abide?", "XLV", "'Tis but a Tent where takes his one day's rest", "A Sultan to the realm of Death addrest", "The Sultan rises, and the dark Ferrash", "Strikes, and prepares it for another Guest.", "XLVI", "And fear not lest Existence closing your", "Account, and mine, should know the like no more", "The Eternal Saki from that Bowl has pour'd", "Millions of Bubbles like us, and will pour.", "XLVII", "When You and I behind the Veil are past,", "Oh, but the long, long while the World shall last,", "Which of our Coming and Departure heeds", "As the Sea's self should heed a pebble-cast.", "XLVIII", "A Moment's Halt--a momentary taste", "Of Being from the Well amid the Waste--", "And Lo!--the phantom Caravan has reach'd", "The Nothing it set out from--Oh, make haste!", "XLIX", "Would you that spangle of Existence spend", "About the Secret--Quick about it, Friend!", "A Hair perhaps divides the False and True--", "And upon what, prithee, may life depend?", "L", "A Hair perhaps divides the False and True", "Yes and a single Alif were the clue--", "Could you but find it--to the Treasure-house,", "And peradventure to The Master too", "LI", "Whose secret Presence, through Creation's veins", "Running Quicksilver-like eludes your pains", "Taking all shapes from Mah to Mahi and", "They change and perish all--but He remains", "LII", "A moment guess'd--then back behind the Fold", "Immerst of Darkness round the Drama roll'd", "Which, for the Pastime of Eternity,", "He doth Himself contrive, enact, behold.", "LIII", "But if in vain, down on the stubborn floor", "Of Earth, and up to Heav'n's unopening Door", "You gaze To-day, while You are You--how then", "To-morrow, You when shall be You no more?", "LIV", "Waste not your Hour, nor in the vain pursuit", "Of This and That endeavour and dispute", "Better be jocund with the fruitful Grape", "Than sadden after none, or bitter, Fruit.", "LV", "You know, my Friends, with what a brave Carouse", "I made a Second Marriage in my house", "Divorced old barren Reason from my Bed", "And took the Daughter of the Vine to Spouse.", "LVI", "For \"Is\" and \"Is-not\" though with Rule and Line", "And \"Up\" and \"Down\" by Logic I define,", "Of all that one should care to fathom,", "Was never deep in anything but--Wine.", "LVII", "Ah, but my Computations, People say,", "Reduced the Year to better reckoning?--Nay", "'Twas only striking from the Calendar", "Unborn To-morrow, and dead Yesterday.", "LVIII", "And lately, by the Tavern Door agape,", "Came shining through the Dusk an Angel Shape", "Bearing a Vessel on his Shoulder and", "He bid me taste of it and 'twas--the Grape!", "LIX", "The Grape that can with Logic absolute", "The Two-and-Seventy jarring Sects confute:", "The sovereign Alchemist that in a trice", "Life's leaden metal into Gold transmute:", "LX", "The mighty Mahmud, Allah-breathing Lord", "That all the misbelieving and black Horde", "Of Fears and Sorrows that infest the Soul", "Scatters before him with his whirlwind Sword.", "LXI", "Why, be this Juice the growth of God, who dare", "Blaspheme the twisted tendril as a Snare?", "A Blessing, we should use it, should we not?", "And if a Curse--why, then, Who set it there?", "LXII", "I must abjure the Balm of Life, I must,", "Scared by some After-reckoning ta'en on trust,", "Or lured with Hope of some Diviner Drink,", "To fill the Cup--when crumbled into Dust!", "LXIII", "Oh, threats of Hell and Hopes of Paradise!", "One thing at least is certain--This Life flies", "One thing is certain and the rest is Lies", "The Flower that once has blown for ever dies.", "LXIV", "Strange, is it not? that of the myriads who", "Before us pass'd the door of Darkness through,", "Not one returns to tell us of the Road,", "Which to discover we must travel too.", "LXV", "The Revelations of Devout and Learn'd", "Who rose before us, and as Prophets burn'd,", "Are all but Stories, which, awoke from Sleep,", "They told their comrades, and to Sleep return'd.", "LXVI", "I sent my Soul through the Invisible,", "Some letter of that After-life to spell:", "And by and by my Soul return'd to me,", "And answer'd \"I Myself am Heav'n and Hell:\"", "LXVII", "Heav'n but the Vision of fulfill'd Desire,", "And Hell the Shadow from a Soul on fire,", "Cast on the Darkness into which Ourselves,", "So late emerged from, shall so soon expire.", "LXVIII", "We are no other than a moving row", "Of Magic Shadow-shapes that come and go", "Round with the Sun-illumined Lantern held", "In Midnight by the Master of the Show", "LXIX", "But helpless Pieces of the Game He plays", "Upon this Chequer-board of Nights and Days", "Hither and thither moves, and checks, and slays,", "And one by one back in the Closet lays.", "LXX", "The Ball no question makes of Ayes and Noes,", "But Here or There as strikes the Player goes", "And He that toss'd you down into the Field,", "He knows about it all--He knows--HE knows!", "LXXI", "The Moving Finger writes and, having writ,", "Moves on: nor all your Piety nor Wit", "Shall lure it back to cancel half a Line,", "Nor all your Tears wash out a Word of it.", "LXXII", "And that inverted Bowl they call the Sky,", "Whereunder crawling coop'd we live and die,", "Lift not your hands to It for help--for It", "As impotently moves as you or I.", "LXXIII", "With Earth's first Clay They did the Last Man knead,", "And there of the Last Harvest sow'd the Seed:", "And the first Morning of Creation wrote", "What the Last Dawn of Reckoning shall read.", "LXXIV", "Yesterday This Day's Madness did prepare", "To-morrow's Silence, Triumph, or Despair:", "Drink! for you know not whence you came, nor why:", "Drink! for you know not why you go, nor where.", "LXXV", "I tell you this--When, started from the Goal,", "Over the flaming shoulders of the Foal", "Of Heav'n Parwin and Mushtari they flung", "In my predestined Plot of Dust and Soul.", "LXXVI", "The Vine had struck a fibre: which about", "If clings my being--let the Dervish flout", "Of my Base metal may be filed a Key,", "That shall unlock the Door he howls without.", "LXXVII", "And this I know: whether the one True Light", "Kindle to Love, or Wrath-consume me quite,", "One Flash of It within the Tavern caught", "Better than in the Temple lost outright.", "LXXVIII", "What! out of senseless Nothing to provoke", "A conscious Something to resent the yoke", "Of unpermitted Pleasure, under pain", "Of Everlasting Penalties, if broke!", "LXXIX", "What! from his helpless Creature be repaid", "Pure Gold for what he lent him dross-allay'd--", "Sue for a Debt he never did contract,", "And cannot answer--Oh, the sorry trade!", "LXXX", "Oh, Thou, who didst with pitfall and with gin", "Beset the Road I was to wander in,", "Thou wilt not with Predestined Evil round", "Enmesh, and then impute my Fall to Sin!", "LXXXI", "Oh, Thou who Man of baser Earth didst make,", "And ev'n with Paradise devise the Snake:", "For all the Sin wherewith the Face of Man", "Is blacken'd--Man's forgiveness give--and take!", "LXXXII", "As under cover of departing Day", "Slunk hunger-stricken Ramazan away,", "Once more within the Potter's house alone", "I stood, surrounded by the Shapes of Clay.", "LXXXIII", "Shapes of all Sorts and Sizes, great and small,", "That stood along the floor and by the wall", "And some loquacious Vessels were and some", "Listen'd perhaps, but never talk'd at all.", "LXXXIV", "Said one among them--\"Surely not in vain", "My substance of the common Earth was ta'en", "And to this Figure moulded, to be broke,", "Or trampled back to shapeless Earth again.\"", "LXXXV", "Then said a Second--\"Ne'er a peevish Boy", "Would break the Bowl from which he drank in joy,", "And He that with his hand the Vessel made", "Will surely not in after Wrath destroy.\"", "LXXXVI", "After a momentary silence spake", "Some Vessel of a more ungainly Make", "\"They sneer at me for leaning all awry:", "What! did the Hand then of the Potter shake?\"", "LXXXVII", "Whereat some one of the loquacious Lot--", "I think a Sufi pipkin-waxing hot--", "\"All this of Pot and Potter--Tell me then,", "Who is the Potter, pray, and who the Pot?\"", "LXXXVIII", "\"Why,\" said another, \"Some there are who tell", "Of one who threatens he will toss to Hell", "The luckless Pots he marr'd in making--Pish!", "He's a Good Fellow, and 'twill all be well.\"", "LXXXIX", "\"Well,\" Murmur'd one, \"Let whoso make or buy,", "My Clay with long Oblivion is gone dry:", "But fill me with the old familiar juice,", "Methinks I might recover by and by.\"", "XC", "So while the Vessels one by one were speaking,", "The little Moon look'd in that all were seeking:", "And then they jogg'd each other, \"Brother! Brother!", "Now for the Porter's shoulder-knot a-creaking!\"", "XCI", "Ah, with the Grape my fading Life provide,", "And wash the Body whence the Life has died,", "And lay me, shrouded in the living Leaf,", "By some not unfrequented Garden-side.", "XCII", "That ev'n my buried Ashes such a snare", "Of Vintage shall fling up into the Air", "As not a True-believer passing by", "But shall be overtaken unaware.", "XCIII", "Indeed the Idols I have loved so long", "Have done my credit in this World much wrong:", "Have drown'd my Glory in a shallow Cup", "And sold my Reputation for a Song.", "XCIV", "Indeed, indeed, Repentance of before", "I swore--but was I sober when I swore?", "And then and then came Spring, and Rose-in-hand", "My thread-bare Penitence apieces tore.", "XCV", "And much as Wine has play'd the Infidel,", "And robb'd me of my Robe of Honour--Well,", "I wonder often what the Vintners buy", "One half so precious as the stuff they sell.", "XCVI", "Yet Ah, that Spring should vanish with the Rose!", "That Youth's sweet-scented manuscript should close!", "The Nightingale that in the branches sang,", "Ah, whence, and whither flown again, who knows!", "XCVII", "Would but the Desert of the Fountain yield", "One glimpse--if dimly, yet indeed, reveal'd,", "To which the fainting Traveller might spring,", "As springs the trampled herbage of the field!", "XCVIII", "Would but some wing'ed Angel ere too late", "Arrest the yet unfolded Roll of Fate,", "And make the stern Recorder otherwise", "Enregister, or quite obliterate!", "XCIX", "Ah, Love! could you and I with Him conspire", "To grasp this sorry Scheme of Things entire,", "Would not we shatter it to bits--and then", "Re-mould it nearer to the Heart's Desire!", "C", "Yon rising Moon that looks for us again--", "How oft hereafter will she wax and wane", "How oft hereafter rising look for us", "Through this same Garden--and for one in vain!", "CI", "And when like her, oh, Saki, you shall pass", "Among the Guests Star-scatter'd on the Grass,", "And in your joyous errand reach the spot", "Where I made One--turn down an empty Glass!"], "id": "eb8578b7-37e6-3ca8-8f18-ae10ad4b3598"}]