[{"author": "Allen Ginsberg", "title": "HOWL", "paragraphs": ["- For Carl Solomon", "I", "I saw the best minds of my generation destroyed by", "madness, starving hysterical naked,", "dragging themselves through the negro streets at dawn", "looking for an angry fix,", "angelheaded hipsters burning for the ancient heavenly", "connection to the starry dynamo in the machin-", "ery of night,", "who poverty and tatters and hollow-eyed and high sat", "up smoking in the supernatural darkness of", "cold-water flats floating across the tops of cities", "contemplating jazz,", "who bared their brains to Heaven under the El and", "saw Mohammedan angels staggering on tene-", "ment roofs illuminated,", "who passed through universities with radiant cool eyes", "hallucinating Arkansas and Blake-light tragedy", "among the scholars of war,", "who were expelled from the academies for crazy &amp", "publishing obscene odes on the windows of the", "skull,", "who cowered in unshaven rooms in underwear, burn-", "ing their money in wastebaskets and listening", "to the Terror through the wall,", "who got busted in their pubic beards returning through", "Laredo with a belt of marijuana for New York,", "who ate fire in paint hotels or drank turpentine in", "Paradise Alley, death, or purgatoried their", "torsos night after night", "with dreams, with drugs, with waking nightmares, al-", "cohol and cock and endless balls,", "incomparable blind streets of shuddering cloud and", "lightning in the mind leaping toward poles of", "Canada &amp Paterson, illuminating all the mo-", "tionless world of Time between,", "Peyote solidities of halls, backyard green tree cemetery", "dawns, wine drunkenness over the rooftops,", "storefront boroughs of teahead joyride neon", "blinking traffic light, sun and moon and tree", "vibrations in the roaring winter dusks of Brook-", "lyn, ashcan rantings and kind king light of mind,", "who chained themselves to subways for the endless", "ride from Battery to holy Bronx on benzedrine", "until the noise of wheels and children brought", "them down shuddering mouth-wracked and", "battered bleak of brain all drained of brilliance", "in the drear light of Zoo,", "who sank all night in submarine light of Bickford's", "floated out and sat through the stale beer after", "noon in desolate Fugazzi's, listening to the crack", "of doom on the hydrogen jukebox,", "who talked continuously seventy hours from park to", "pad to bar to Bellevue to museum to the Brook-", "lyn Bridge,", "lost battalion of platonic conversationalists jumping", "down the stoops off fire escapes off windowsills", "off Empire State out of the moon,", "yacketayakking screaming vomiting whispering facts", "and memories and anecdotes and eyeball kicks", "and shocks of hospitals and jails and wars,", "whole intellects disgorged in total recall for seven days", "and nights with brilliant eyes, meat for the", "Synagogue cast on the pavement,", "who vanished into nowhere Zen New Jersey leaving a", "trail of ambiguous picture postcards of Atlantic", "City Hall,", "suffering Eastern sweats and Tangerian bone-grind-", "ings and migraines of China under junk-with-", "drawal in Newark's bleak furnished room,", "who wandered around and around at midnight in the", "railroad yard wondering where to go, and went,", "leaving no broken hearts,", "who lit cigarettes in boxcars boxcars boxcars racketing", "through snow toward lonesome farms in grand-", "father night,", "who studied Plotinus Poe St. John of the Cross telep-", "athy and bop kabbalah because the cosmos in-", "stinctively vibrated at their feet in Kansas,", "who loned it through the streets of Idaho seeking vis-", "ionary indian angels who were visionary indian", "angels,", "who thought they were only mad when Baltimore", "gleamed in supernatural ecstasy,", "who jumped in limousines with the Chinaman of Okla-", "homa on the impulse of winter midnight street", "light smalltown rain,", "who lounged hungry and lonesome through Houston", "seeking jazz or sex or soup, and followed the", "brilliant Spaniard to converse about America", "and Eternity, a hopeless task, and so took ship", "to Africa,", "who disappeared into the volcanoes of Mexico leaving", "behind nothing but the shadow of dungarees", "and the lava and ash of poetry scattered in fire", "place Chicago,", "who reappeared on the West Coast investigating the", "F.B.I. in beards and shorts with big pacifist", "eyes sexy in their dark skin passing out incom-", "prehensible leaflets,", "who burned cigarette holes in their arms protesting", "the narcotic tobacco haze of Capitalism,", "who distributed Supercommunist pamphlets in Union", "Square weeping and undressing while the sirens", "of Los Alamos wailed them down, and wailed", "down Wall, and the Staten Island ferry also", "wailed,", "who broke down crying in white gymnasiums naked", "and trembling before the machinery of other", "skeletons,", "who bit detectives in the neck and shrieked with delight", "in policecars for committing no crime but their", "own wild cooking pederasty and intoxication,", "who howled on their knees in the subway and were", "dragged off the roof waving genitals and manu-", "scripts,", "who let themselves be fucked in the ass by saintly", "motorcyclists, and screamed with joy,", "who blew and were blown by those human seraphim,", "the sailors, caresses of Atlantic and Caribbean", "love,", "who balled in the morning in the evenings in rose", "gardens and the grass of public parks and", "cemeteries scattering their semen freely to", "whomever come who may,", "who hiccuped endlessly trying to giggle but wound up", "with a sob behind a partition in a Turkish Bath", "when the blond &amp naked angel came to pierce", "them with a sword,", "who lost their loveboys to the three old shrews of fate", "the one eyed shrew of the heterosexual dollar", "the one eyed shrew that winks out of the womb", "and the one eyed shrew that does nothing but", "sit on her ass and snip the intellectual golden", "threads of the craftsman's loom,", "who copulated ecstatic and insatiate with a bottle of", "beer a sweetheart a package of cigarettes a can-", "dle and fell off the bed, and continued along", "the floor and down the hall and ended fainting", "on the wall with a vision of ultimate cunt and", "come eluding the last gyzym of consciousness,", "who sweetened the snatches of a million girls trembling", "in the sunset, and were red eyed in the morning", "but prepared to sweeten the snatch of the sun", "rise, flashing buttocks under barns and naked", "in the lake,", "who went out whoring through Colorado in myriad", "stolen night-cars, N.C., secret hero of these", "poems, cocksman and Adonis of Denver-joy", "to the memory of his innumerable lays of girls", "in empty lots &amp diner backyards, moviehouses'", "rickety rows, on mountaintops in caves or with", "gaunt waitresses in familiar roadside lonely pet-", "ticoat upliftings &amp especially secret gas-station", "solipsisms of johns, &amp hometown alleys too,", "who faded out in vast sordid movies, were shifted in", "dreams, woke on a sudden Manhattan, and", "picked themselves up out of basements hung", "over with heartless Tokay and horrors of Third", "Avenue iron dreams &amp stumbled to unemploy-", "ment offices,", "who walked all night with their shoes full of blood on", "the snowbank docks waiting for a door in the", "East River to open to a room full of steamheat", "and opium,", "who created great suicidal dramas on the apartment", "cliff-banks of the Hudson under the wartime", "blue floodlight of the moon &amp their heads shall", "be crowned with laurel in oblivion,", "who ate the lamb stew of the imagination or digested", "the crab at the muddy bottom of the rivers of", "Bowery,", "who wept at the romance of the streets with their", "pushcarts full of onions and bad music,", "who sat in boxes breathing in the darkness under the", "bridge, and rose up to build harpsichords in", "their lofts,", "who coughed on the sixth floor of Harlem crowned", "with flame under the tubercular sky surrounded", "by orange crates of theology,", "who scribbled all night rocking and rolling over lofty", "incantations which in the yellow morning were", "stanzas of gibberish,", "who cooked rotten animals lung heart feet tail borsht", "&amp tortillas dreaming of the pure vegetable", "kingdom,", "who plunged themselves under meat trucks looking for", "an egg,", "who threw their watches off the roof to cast their ballot", "for Eternity outside of Time, &amp alarm clocks", "fell on their heads every day for the next decade,", "who cut their wrists three times successively unsuccess-", "fully, gave up and were forced to open antique", "stores where they thought they were growing", "old and cried,", "who were burned alive in their innocent flannel suits", "on Madison Avenue amid blasts of leaden verse", "&amp the tanked-up clatter of the iron regiments", "of fashion &amp the nitroglycerine shrieks of the", "fairies of advertising &amp the mustard gas of sinis-", "ter intelligent editors, or were run down by the", "drunken taxicabs of Absolute Reality,", "who jumped off the Brooklyn Bridge this actually hap-", "pened and walked away unknown and forgotten", "into the ghostly daze of Chinatown soup alley", "ways &amp firetrucks, not even one free beer,", "who sang out of their windows in despair, fell out of", "the subway window, jumped in the filthy Pas-", "saic, leaped on negroes, cried all over the street,", "danced on broken wineglasses barefoot smashed", "phonograph records of nostalgic European", "s German jazz finished the whiskey and", "threw up groaning into the bloody toilet, moans", "in their ears and the blast of colossal steam", "whistles,", "who barreled down the highways of the past journeying", "to each other's hotrod-Golgotha jail-solitude", "watch or Birmingham jazz incarnation,", "who drove crosscountry seventytwo hours to find out", "if I had a vision or you had a vision or he had", "a vision to find out Eternity,", "who journeyed to Denver, who died in Denver, who", "came back to Denver &amp waited in vain, who", "watched over Denver &amp brooded &amp loned in", "Denver and finally went away to find out the", "Time, &amp now Denver is lonesome for her heroes,", "who fell on their knees in hopeless cathedrals praying", "for each other's salvation and light and breasts,", "until the soul illuminated its hair for a second,", "who crashed through their minds in jail waiting for", "impossible criminals with golden heads and the", "charm of reality in their hearts who sang sweet", "blues to Alcatraz,", "who retired to Mexico to cultivate a habit, or Rocky", "Mount to tender Buddha or Tangiers to boys", "or Southern Pacific to the black locomotive or", "Harvard to Narcissus to Woodlawn to the", "daisychain or grave,", "who demanded sanity trials accusing the radio of hyp", "notism &amp were left with their insanity &amp their", "hands &amp a hung jury,", "who threw potato salad at CCNY lecturers on Dadaism", "and subsequently presented themselves on the", "granite steps of the madhouse with shaven heads", "and harlequin speech of suicide, demanding in-", "stantaneous lobotomy,", "and who were given instead the concrete void of insulin", "Metrazol electricity hydrotherapy psycho-", "therapy occupational therapy pingpong &amp", "amnesia,", "who in humorless protest overturned only one symbolic", "pingpong table, resting briefly in catatonia,", "returning years later truly bald except for a wig of", "blood, and tears and fingers, to the visible mad", "man doom of the wards of the madtowns of the", "East,", "Pilgrim State's Rockland's and Greystone's foetid", "halls, bickering with the echoes of the soul, rock-", "ing and rolling in the midnight solitude-bench", "dolmen-realms of love, dream of life a night-", "mare, bodies turned to stone as heavy as the", "moon,", "with mother finally ******, and the last fantastic book", "flung out of the tenement window, and the last", "door closed at . A.M. and the last telephone", "slammed at the wall in reply and the last fur-", "nished room emptied down to the last piece of", "mental furniture, a yellow paper rose twisted", "on a wire hanger in the closet, and even that", "imaginary, nothing but a hopeful little bit of", "hallucination", "ah, Carl, while you are not safe I am not safe, and", "now you're really in the total animal soup of", "time", "and who therefore ran through the icy streets obsessed", "with a sudden flash of the alchemy of the use", "of the ellipse the catalog the meter &amp the vibrat-", "ing plane,", "who dreamt and made incarnate gaps in Time &amp Space", "through images juxtaposed, and trapped the", "archangel of the soul between  visual images", "and joined the elemental verbs and set the noun", "and dash of consciousness together jumping", "with sensation of Pater Omnipotens Aeterna", "Deus", "to recreate the syntax and measure of poor human", "prose and stand before you speechless and intel-", "ligent and shaking with shame, rejected yet con-", "fessing out the soul to conform to the rhythm", "of thought in his naked and endless head,", "the madman bum and angel beat in Time, unknown,", "yet putting down here what might be left to say", "in time come after death,", "and rose reincarnate in the ghostly clothes of jazz in", "the goldhorn shadow of the band and blew the", "suffering of America's naked mind for love into", "an eli eli lamma lamma sabacthani saxophone", "cry that shivered the cities down to the last radio", "with the absolute heart of the poem of life butchered", "out of their own bodies good to eat a thousand", "years.", "II", "What sphinx of cement and aluminum bashed open", "their skulls and ate up their brains and imagi-", "nation?", "Moloch! Solitude! Filth! Ugliness! Ashcans and unob", "tainable dollars! Children screaming under the", "stairways! Boys sobbing in armies! Old men", "weeping in the parks!", "Moloch! Moloch! Nightmare of Moloch! Moloch the", "loveless! Mental Moloch! Moloch the heavy", "judger of men!", "Moloch the incomprehensible prison! Moloch the", "crossbone soulless jailhouse and Congress of", "sorrows! Moloch whose buildings are judgment!", "Moloch the vast stone of war! Moloch the stun-", "ned governments!", "Moloch whose mind is pure machinery! Moloch whose", "blood is running money! Moloch whose fingers", "are ten armies! Moloch whose breast is a canni-", "bal dynamo! Moloch whose ear is a smoking", "tomb!", "Moloch whose eyes are a thousand blind windows!", "Moloch whose skyscrapers stand in the long", "streets like endless Jehovahs! Moloch whose fac-", "tories dream and croak in the fog! Moloch whose", "smokestacks and antennae crown the cities!", "Moloch whose love is endless oil and stone! Moloch", "whose soul is electricity and banks! Moloch", "whose poverty is the specter of genius! Moloch", "whose fate is a cloud of sexless hydrogen!", "Moloch whose name is the Mind!", "Moloch in whom I sit lonely! Moloch in whom I dream", "Angels! Crazy in Moloch! Cocksucker in", "Moloch! Lacklove and manless in Moloch!", "Moloch who entered my soul early! Moloch in whom", "I am a consciousness without a body! Moloch", "who frightened me out of my natural ecstasy!", "Moloch whom I abandon! Wake up in Moloch!", "Light streaming out of the sky!", "Moloch! Moloch! Robot apartments! invisible suburbs!", "skeleton treasuries! blind capitals! demonic", "industries! spectral nations! invincible mad", "houses! granite cocks! monstrous bombs!", "They broke their backs lifting Moloch to Heaven! Pave-", "ments, trees, radios, tons! lifting the city to", "Heaven which exists and is everywhere about", "us!", "Visions! omens! hallucinations! miracles! ecstasies!", "gone down the American river!", "Dreams! adorations! illuminations! religions! the whole", "boatload of sensitive bullshit!", "Breakthroughs! over the river! flips and crucifixions!", "gone down the flood! Highs! Epiphanies! De-", "spairs! Ten years' animal screams and suicides!", "Minds! New loves! Mad generation! down on", "the rocks of Time!", "Real holy laughter in the river! They saw it all! the", "wild eyes! the holy yells! They bade farewell!", "They jumped off the roof! to solitude! waving!", "carrying flowers! Down to the river! into the", "street!", "III", "Carl Solomon! I'm with you in Rockland", "where you're madder than I am", "I'm with you in Rockland", "where you must feel very strange", "I'm with you in Rockland", "where you imitate the shade of my mother", "I'm with you in Rockland", "where you've murdered your twelve secretaries", "I'm with you in Rockland", "where you laugh at this invisible humor", "I'm with you in Rockland", "where we are great writers on the same dreadful", "typewriter", "I'm with you in Rockland", "where your condition has become serious and", "is reported on the radio", "I'm with you in Rockland", "where the faculties of the skull no longer admit", "the worms of the senses", "I'm with you in Rockland", "where you drink the tea of the breasts of the", "spinsters of Utica", "I'm with you in Rockland", "where you pun on the bodies of your nurses the", "harpies of the Bronx", "I'm with you in Rockland", "where you scream in a straightjacket that you're", "losing the game of the actual pingpong of the", "abyss", "I'm with you in Rockland", "where you bang on the catatonic piano the soul", "is innocent and immortal it should never die", "ungodly in an armed madhouse", "I'm with you in Rockland", "where fifty more shocks will never return your", "soul to its body again from its pilgrimage to a", "cross in the void", "I'm with you in Rockland", "where you accuse your doctors of insanity and", "plot the Hebrew socialist revolution against the", "fascist national Golgotha", "I'm with you in Rockland", "where you will split the heavens of Long Island", "and resurrect your living human Jesus from the", "superhuman tomb", "I'm with you in Rockland", "where there are twenty-five-thousand mad com-", "rades all together singing the final stanzas of the Internationale", "I'm with you in Rockland", "where we hug and kiss the United States under", "our bedsheets the United States that coughs all", "night and won't let us sleep", "I'm with you in Rockland", "where we wake up electrified out of the coma", "by our own souls' airplanes roaring over the", "roof they've come to drop angelic bombs the", "hospital illuminates itself imaginary walls col-", "lapse O skinny legions run outside O starry", "spangled shock of mercy the eternal war is", "here O victory forget your underwear we're", "free", "I'm with you in Rockland", "in my dreams you walk dripping from a sea-", "journey on the highway across America in tears", "to the door of my cottage in the Western night", "- San Francisco -", "Footnote to Howl", "Holy! Holy! Holy! Holy! Holy! Holy! Holy! Holy! Holy!", "Holy! Holy! Holy! Holy! Holy! Holy!", "The world is holy! The soul is holy! The skin is holy!", "The nose is holy! The tongue and cock and hand", "and asshole holy!", "Everything is holy! everybody's holy! everywhere is", "holy! everyday is in eternity! Everyman's an", "angel!", "The bum's as holy as the seraphim! the madman is", "holy as you my soul are holy!", "The typewriter is holy the poem is holy the voice is", "holy the hearers are holy the ecstasy is holy!", "Holy Peter holy Allen holy Solomon holy Lucien holy", "Kerouac holy Huncke holy Burroughs holy Cas-", "sady holy the unknown buggered and suffering", "beggars holy the hideous human angels!", "Holy my mother in the insane asylum! Holy the cocks", "of the grandfathers of Kansas!", "Holy the groaning saxophone! Holy the bop", "apocalypse! Holy the jazzbands marijuana", "hipsters peace &amp junk &amp drums!", "Holy the solitudes of skyscrapers and pavements! Holy", "the cafeterias filled with the millions! Holy the", "mysterious rivers of tears under the streets!", "Holy the lone juggernaut! Holy the vast lamb of the", "middle class! Holy the crazy shepherds of rebell-", "ion! Who digs Los Angeles IS Los Angeles!", "Holy New York Holy San Francisco Holy Peoria &amp", "Seattle Holy Paris Holy Tangiers Holy Moscow", "Holy Istanbul!", "Holy time in eternity holy eternity in time holy the", "clocks in space holy the fourth dimension holy", "the fifth International holy the Angel in Moloch!", "Holy the sea holy the desert holy the railroad holy the", "locomotive holy the visions holy the hallucina-", "tions holy the miracles holy the eyeball holy the", "abyss!", "Holy forgiveness! mercy! charity! faith! Holy! Ours!", "bodies! suffering! magnanimity!", "Holy the supernatural extra brilliant intelligent", "kindness of the soul!", "- Berkeley,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Sunflower Sutra", "paragraphs": ["I walked on the banks of the tincan banana dock and sat down under the huge", "shade of a Southern Pacific locomotive to look for the sunset over the box house", "hills and cry.", "Jack Kerouac sat beside me on a busted rusty iron pole, companion, we thought", "the same thoughts of the soul, bleak and blue and sad-eyed, surrounded by the", "gnarled steel roots of trees of machinery.", "The only water on the river mirrored the red sky, sun sank on top of final", "Frisco peaks, no fish in that stream, no hermit in those mounts, just ourselves", "rheumy-eyed and hung-over like old bums on the riverbank, tired and wily.", "Look at the Sunflower, he said, there was a dead gray shadow against the sky,", "big as a man, sitting dry on top of a pile of ancient sawdust--", "--I rushed up enchanted--it was my first sunflower, memories of Blake--my visions--Harlem", "and Hells of the Eastern rivers, bridges clanking Joes greasy Sandwiches, dead", "baby carriages, black treadless tires forgotten and unretreaded, the poem of", "the riverbank, condoms &amp pots, steel knives, nothing stainless, only the", "dank muck and the razor-sharp artifacts passing into the past--", "and the gray Sunflower poised against the sunset, crackly bleak and dusty with", "the smut and smog and smoke of olden locomotives in its eye--", "corolla of bleary spikes pushed down and broken like a battered crown, seeds", "fallen out of its face, soon-to-be-toothless mouth of sunny air, sunrays obliterated", "on its hairy head like a dried wire spiderweb,", "leaves stuck out like arms out of the stem, gestures from the sawdust root,", "broke pieces of plaster fallen out of the black twigs, a dead fly in its ear,", "Unholy battered old thing you were, my sunflower O my soul, I loved you then!", "The grime was no man's grime but death and human locomotives,", "all that dress of dust, that veil of darkened railroad skin, that smog of cheek,", "that eyelid of black mis'ry, that sooty hand or phallus or protuberance of artificial", "worse-than-dirt--industrial-- modern--all that civilization spotting your crazy", "golden crown--", "and those blear thoughts of death and dusty loveless eyes and ends and withered", "roots below, in the home-pile of sand and sawdust, rubber dollar bills, skin", "of machinery, the guts and innards of the weeping coughing car, the empty lonely", "tincans with their rusty tongues alack, what more could I name, the smoked ashes", "of some cock cigar, the cunts of wheelbarrows and the milky breasts of cars,", "wornout asses out of chairs &amp sphincters of dynamos--all these", "entangled in your mummied roots--and you standing before me in the sunset,", "all your glory in your form!", "A perfect beauty of a sunflower! a perfect excellent lovely sunflower existence!", "a sweet natural eye to the new hip moon, woke up alive and excited grasping", "in the sunset shadow sunrise golden monthly breeze!", "How many flies buzzed round you innocent of your grime, while you cursed the", "heavens of your railroad and your flower soul?", "Poor dead flower? when did you forget you were a flower? when did you look", "at your skin and decide you were an impotent dirty old locomotive? the ghost", "of a locomotive? the specter and shade of a once powerful mad American locomotive?", "You were never no locomotive, Sunflower, you were a sunflower!", "And you Locomotive, you are a locomotive, forget me not!", "So I grabbed up the skeleton thick sunflower and stuck it at my side like a", "scepter,", "and deliver my sermon to my soul, and Jack's soul too, and anyone who'll listen,", "--We're not our skin of grime, we're not our dread bleak dusty imageless locomotive,", "we're all golden sunflowers inside, blessed by our own seed &amp hairy naked", "accomplishment-bodies growing into mad black formal sunflowers in the sunset,", "spied on by our eyes under the shadow of the mad locomotive riverbank sunset", "Frisco hilly tincan evening sitdown vision.", "()"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Complaint of the Skeleton to Time", "paragraphs": ["Take my love, it is not true,", "So let it tempt no body new", "Take my lady, she will sigh", "For my bed where'er I lie", "Take them, said the skeleton,", "But leave my bones alone.", "Take my raiment, now grown cold,", "To give to some poor poet old", "Take the skin that hoods this truth", "If his age would wear my youth", "Take them, said the skeleton,", "But leave my bones alone.", "Take the thoughts that like the wind", "Blow my body out of mind", "Take this heart to go with that", "And pass it on from rat to rat", "Take them, said the skeleton,", "But leave my bones alone.", "Take the art which I bemoan", "In a poem's crazy tone", "Grind me down, though I may groan,", "To the starkest stick and stone", "Take them, said the skeleton,", "But leave my bones alone.", "- Early"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "A Supermarket in California", "paragraphs": ["What thoughts I have of you tonight, Walt Whit-", "man, for I walked down the sidestreets under the trees", "with a headache self-conscious looking at the full moon.", "In my hungry fatigue, and shopping for images,", "I went into the neon fruit supermarket, dreaming of", "your enumerations!", "What peaches and what penumbras! Whole fam-", "ilies shopping at night! Aisles full of husbands! Wives", "in the avocados, babies in the tomatoes!--and you,", "Garcia Lorca, what were you doing down by the", "watermelons?", "I saw you, Walt Whitman, childless, lonely old", "grubber, poking among the meats in the refrigerator", "and eyeing the grocery boys.", "I heard you asking questions of each: Who killed", "the pork chops? What price bananas? Are you my", "Angel?", "I wandered in and out of the brilliant stacks of", "cans following you, and followed in my imagination", "by the store detective.", "We strode down the open corridors together in", "our solitary fancy tasting artichokes, possessing every", "frozen delicacy, and never passing the cashier.", "Where are we going, Walt Whitman? The doors", "close in an hour. Which way does your beard point", "tonight?", "(I touch your book and dream of our odyssey in the", "supermarket and feel absurd.)", "Will we walk all night through solitary streets?", "The trees add shade to shade, lights out in the houses,", "we'll both be lonely.", "Will we stroll dreaming ofthe lost America of love", "past blue automobiles in driveways, home to our silent", "cottage?", "Ah, dear father, graybeard, lonely old courage-", "teacher, what America did you have when Charon quit", "poling his ferry and you got out on a smoking bank", "and stood watching the boat disappear on the black", "waters of Lethe?", "- Berkeley,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "In The Back of the Real", "paragraphs": ["railroad yard in San Jose", "I wandered desolate", "in front of a tank factory", "and sat on a bench", "near the switchman's shack.", "A flower lay on the hay on", "the asphalt highway", "--the dread hay flower", "I thought--It had a", "brittle black stem and", "corolla of yellowish dirty", "spikes like Jesus' inchlong", "crown, and a soiled", "dry center cotton tuft", "like a used shaving brush", "that's been lying under", "the garage for a year.", "Yellow, yellow flower, and", "flower of industry,", "tough spiky ugly flower,", "flower nonetheless,", "with the form of the great yellow", "Rose in your brain!", "This is the flower of the World.", "- San Jose,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Kaddish", "paragraphs": ["- for Naomi Ginsberg, -", "I", "Strange now to think of you, gone without corsets &amp eyes, while I walk", "on", "the sunny pavement of Greenwhich Village.", "downtown Manhattan, clear winter noon, and I've been up all night, talking,", "talking, reading the Kaddish aloud, listening to Ray Charles blues", "should blind on the phonograph", "the rhythm the rhythm - and your memory in my head three years after -", "And read Adonais' last triumphant stanzas aloud - wept, realizing", "how we suffer -", "And how Death is that remedy all singers dream of, sing, remember", "prophesy as in the Hebrew Anthem, or the Buddhist Book of Answers", "- and my own imagination of a withered leaf - at dawn -", "Dreaming back thru life, Your time - and mine accelerating toward", "Apocalypse,", "the final moment - the flower burning in the Day - and what comes after,", "looking back on the mind itself that saw an American city", "a flash away, and a great dream of Me or China, or you and a phantom", "Russia, or a crumpled bed that never existed -", "like a poem in the dark - escaped back to Oblivion -", "No more to say, and nothing to weep for but the Beings in the Dream,", "trapped in its disappearance,", "sighing, screaming with it, buying and selling pieces of phantom,", "worshipping each other,", "worshipping the God included in it all - longing or inevitability? - while", "it", "lasts, a Vision - anything more?", "It leaps about me, as I go out and walk the street, look back over my shoulder,", "Seventh Avenue, the battlements of window office buildings", "shouldering each other high, under a cloud, tall as the sky an instant -", "and the sky above - an old blue place.", "or down the Avenue to the south - as I walk toward the Lower East Side", "- where you walked  years ago, little girl - from Russian, eating the", "first poisonous tomatoes of America - frightened at the dock -", "then struggling in the crowds of Orchard Street toward what? - toward", "Newark -", "toward candy store, first home-made sodas of our century, hand-churned ice", "cream in backroom on musty brownfloor boards -", "Toward education marriage nervous breakdown, operation, teaching school,", "and learning to be mad, in a dream - what is this life?", "Toward the Key in the window - and the great Key lays its head of light", "on top of Manhattan, and over the floor, and lays down on the", "sidewalk - in a single vast beam, moving, as I walk down First toward", "the Yiddish Theater - and the place of poverty", "you knew, and I know, but without caring now - Strange to have moved", "thru Paterson, and the West, and Europe and here again,", "with the cries of Spaniards now in the doorstoops doors and dark boys on", "the street, fire escapes old as you", "- Tho, you're not old now, that's left here with me -", "Myself, anyhow, maybe as old as the universe - and I guess that dies with", "us - enough to cancel all that comes - What came is gone forever", "every time -", "That's good! That leaves it open for no regret - no fear radiators, lacklove,", "torture even toothache in the end -", "Though while it comes it is a lion that eats the soul - and the lamb, the soul,", "in us, alas, offering itself in sacrifice to change's fierce hunger - hair", "and teeth - and the roar of bonepain, skull bare, break rib, rot-skin,", "braintricked Implacability.", "Ai! ai! we do worse! We are in a fix! And you're out, Death let you out,", "Death had the Mercy, you're done with your century, done with", "God, done with the path thru it - Done with yourself at last - Pure", "- Back to the Babe dark before your Father, before us all - befpre the", "world -", "There, rest. No more suffering for you. I know where you've gone, it's good.", "No more flowers in the summer fields of New York, no joy now, no more", "fear of Louis,", "and no more of his sweetness and glasses, his high school decades, debts,", "loves, frightened telephone calls, conception beds, relatives, hands -", "No more of sister Elanor, - she gone before you - we kept it secret - you", "killed her - or she killed herself to bear with you - an arthritic heart", "- But Death's killed you both - No matter -", "Nor your memory of your mother,  tears in silent movies weeks and", "weeks - forgetting, agrieve watching Marie Dressler address humanity,", "Chaplin dance in youth,", "or Boris Godunov, Chaliapin's at the Met, halling his voice is a weeping Czar", "- by standing room with Elanor &amp Max - watching also teh Capitalists", "take seats in Orchestra, white furs, diamonds,", "with the YPSL's hitch-hiking thru Pennsylvania, in black baggy gym skirts", "pants, photograph of  girls holding each other round the waste, and", "laughing eye, too coy, virginal solitude of", "all girls grown old, or dead, now, and that long hair in the grave - lucky to", "have husbands later -", "You made it - I came too - Eugene my brother before (still grieving now and", "will gream on to his last stiff hand, as he goes thru his cancer - or kill", "- later perhaps - soon he will think - )", "And it's the last moment I remember, which I see them all, thru myself, now", "- tho not you", "I didn't foresee what you felt - what more hideous gape of bad mouth came", "first - to you - and were you prepared?", "To go where? In that Dark - that - in that God? a radiance? A Lord in the", "Void? Like an eye in the black cloud in a dream? Adonoi at last, with", "you?", "Beyond my remembrance! Incapable to guess! Not merely the yellow skull", "in the grave, or box of worm dust, and a stained ribbon - Deaths-", "head with Halo? can you believe it?", "Is it only the sun that shines once for the mind, only the flash of existence,", "than none ever was?", "Nothing beyond what we have - what you had - that so pitiful - yet Triumph,", "to have been here, and changed, like a tree, broken, or flower - fed to the", "ground - but mad, with its petals, colored, thinking Great Universe,", "shaken, cut in the head, leaf stript, hid in an egg crate hospital, cloth", "wrapped, sore - freaked in the moon brain, Naughtless.", "No flower like that flowerm which knew itself in the garden, and fought the", "knife - lost", "Cut down by an idiot Snowman's icy - even in the Spring - strange ghost", "thought - some Death - Sharp icicle in his hand - crowned with old", "roses - a dog for his eyes - cock of a sweatshop - heart of electric", "irons.", "All the accumulations of life, that wear us out - clocks, bodies, consciousness,", "shoes, breasts - begotten sons - your Communism - 'Paranoia' into", "hospitals.", "You once kicked Elanor in the leg, she died of heart failure later. You of", "stroke. Asleep? within a year, the two of you, sisters in death. Is", "Elanor happy?", "Max grieves alive in an office on Lower Broadway, lone large mustache over", "midnight Accountings, not sure. His life passes - as he sees - and", "what does he doubt now? Still dream of making money, or that might", "have made money, hired nurse, had children, found even your Immortality,", "Naomi?", "I'll see him soon. Now I've got to cut through - to talk to you - as I didn't", "when you had a mouth.", "Forever. And we're bound for that, Forever - like Emily Dickinson's horses", "- headed to the End.", "They know the way - These Steeds - run faster than we think - it's our own", "life they cross - and take with them.", "Magnificent, mourned no more, marred of heart, mind behind,", "married dreamed, mortal changed - Ass and face done with murder.", "In the world, given, flower maddened, made no Utopia, shut under", "pine, almed in Earth, balmed in Lone, Jehovah, accept.", "Nameless, One Faced, Forever beyond me, beginningless, endless,", "Father in death. Tho I am not there for this Prophecy, I am unmarried, I'm", "Hymnless, I'm Heavenless, headless in blisshood I would still adore", "Thee, Heaven, after Death, only One blessed in Nothingness, not", "light or darkness, Dayless Eternity -", "Take this, this Psalm, from me, burst from my hand in a day, some", "of my Time, now given to Nothing - to praise Thee - But Death", "This is the end, the redemption from Wilderness, way for the Wonderer,", "House sought for All, black handkerchief washed clean by weeping", "- page beyond Psalm - Last change of mine and Naomi - to God's perfect", "Darkness - Death, stay thy phantoms!", "Paris, December  - New York,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Hospital Window", "paragraphs": ["At gauzy dusk, thin haze like cigarette smoke", "ribbons past Chrysler Building's silver fins", "tapering delicately needletopped, Empire State's", "taller antenna filmed milky lit amid blocks", "black and white apartmenting veil'd sky over Manhattan,", "offices new built dark glassed in blueish heaven--The East", "'s &amp 's covered with castles &amp watertowers, seven storied", "tar-topped house-banks over York Avenue, late may-green trees", "surrounding Rockefellers' blue domed medical arbor--", "Geodesic science at the waters edge--Cars running up", "East River Drive, &amp parked at N.Y. Hospital's oval door", "where perfect tulips flower the health of a thousand sick souls", "trembling inside hospital rooms. Triboro bridge steel-spiked", "penthouse orange roofs, sunset tinges the river and in a few", "Bronx windows, some magnesium vapor brilliances're", "spotted five floors above E th St under grey painted bridge", "trestles. Way downstream along the river, as Monet saw Thames", "years ago, Con Edison smokestacks th street,", "&amp Brooklyn Bridge's skeined dim in modern mists--", "Pipes sticking up to sky nine smokestacks huge visible--", "U.N. Building hangs under an orange crane, &amp red lights on", "vertical avenues below the trees turn green at the nod", "of a skull with a mild nerve ache. Dim dharma, I return", "to this spectacle after weeks of poisoned lassitude, my thighs", "belly chest &amp arms covered with poxied welts,", "head pains fading back of the neck, right eyebrow cheek", "mouth paralyzed--from taking the wrong medicine, sweated", "too much in the forehead helpless, covered my rage from", "gorge to prostate with grinding jaw and tightening anus", "not released the weeping scream of horror at robot Mayaguez", "World self ton billions metal grief unloaded", "Pnom Penh to Nakon Thanom, Santiago &amp Tehran.", "Fresh warm breeze in the window, day's release", "&gtfrom pain, cars float downside the bridge trestle", "and uncounted building-wall windows multiplied a mile", "deep into ash-delicate sky beguile", "my empty mind. A seagull passes alone wings", "spread silent over roofs.", "- May ,  Mayaguez Crisis"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Wild Orphan", "paragraphs": ["Blandly mother", "takes him strolling", "by railroad and by river", "-he's the son of the absconded", "hot rod angel-", "and he imagines cars", "and rides them in his dreams,", "so lonely growing up among", "the imaginary automobiles", "and dead souls of Tarrytown", "to create", "out of his own imagination", "the beauty of his wild", "forebears-a mythology", "he cannot inherit.", "Will he later hallucinate", "his gods? Waking", "among mysteries with", "an insane gleam", "of recollection?", "The recognition-", "something so rare", "in his soul,", "met only in dreams", "-nostalgias", "of another life.", "A question of the soul.", "And the injured", "losing their injury", "in their innocence", "-a cock, a cross,", "an excellence of love.", "And the father grieves", "in flophouse", "complexities of memory", "a thousand miles", "away, unknowing", "of the unexpected", "youthful stranger", "bumming toward his door.", "- New York, April ,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Under the World There's a Lot of Ass A Lot of Cunt", "paragraphs": ["a lot of mouths and cocks,", "under the world there's a lot of come, and a lot of saliva dripping into brooks,", "There's a lot of Shit under the world, flowing beneath cities into rivers,", "a lot of urine floating under the world,", "a lot of snot in the world's industrial nostrils, sweat under world's iron arm,", "blood", "gushing out of the world's breast,", "endless lakes of tears, seas of sick vomit rushing between the hemispheres", "floating towards Sargasso, old oily rags and brake fluids, human gasoline--", "Under the world there's pain, fractured thighs, napalm burning in black hair,", "phosphorus eating elbows to bone", "insectiside contaminating oceantide, plastic dolls floating across Atlantic,", "Toy soldiers crowding the Pacific, B- bombers choking jungle air with vaportrails", "and brilliant flares", "Robot drones careening over rice terraces dropping cluster grenades, plastic", "pellets spray into flesh, dragontooth mines &amp jellied fires fall on straw", "roofs and water buffalos,", "perforating village huts with barbed shrapnel, trenchpits filled with fuel-gas-poisen'd", "explosive powders--", "Under the world there's broken skulls, crushed feet, cut eyeballs, severed fingers,", "slashed jaws,", "Dysentry, homeless millions, tortured hearts, empty souls.", "April"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Who Runs America?", "paragraphs": ["Oil brown smog over Denver", "Oil red dung colored smoke", "level to level across the horizon", "blue tainted sky above", "Oil car smog gasoline", "hazing red Denver's day", "December bare trees", "sticking up from housetop streets", "Plane lands rumbling, planes rise over", "radar wheels, black smoke", "drifts from tailfins", "Oil millions of cars speeding the cracked plains", "Oil from Texas, Bahrein, Venezuela Mexico", "Oil that turns General Motors", "revs up Ford", "lights up General Electric, oil that crackles", "thru International Business Machine computers,", "charges dynamos for ITT", "sparks Western", "Electric", "runs thru Amer Telephone &amp Telegraph wires", "Oil that flows thru Exxon New Jersey hoses,", "rings in Mobil gas tank cranks, rumbles", "Chrysler engines", "shoots thru Texaco pipelines", "blackens ocean from broken Gulf tankers", "spills onto Santa Barbara beaches from", "Standard of California derricks offshore.", "Dec ,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Hum Bom!", "paragraphs": ["I", "Whom bomb?", "We bomb'd them!", "Whom bomb?", "We bomb'd them!", "Whom bomb?", "We bomb'd them!", "Whom bomb?", "We bomb'd them!", "Whom bomb?", "We bomb you!", "Whom bomb?", "We bomb you!", "Whom bomb?", "You bomb you!", "Whom bomb?", "You bomb you!", "What do we do?", "Who do we bomb?", "What do we do?", "Who do we bomb?", "What do we do?", "Who do we bomb?", "What do we do?", "Who do we bomb?", "What do we do?", "You bomb! You bomb them!", "What do we do?", "You bomb! You bomb them!", "What do we do?", "We bomb! We bomb you!", "What do we do?", "You bomb! You bomb you!", "Whom bomb?", "We bomb you!", "Whom bomb?", "We bomb you!", "Whom bomb? You bomb you!", "Whom bomb?", "You bomb you!", "- May", "II", "- For Don Cherry", "Whydja bomb?", "We didn't wanna bomb!", "Whydja bomb?", "We didn't wanna bomb!", "Whydja bomb?", "You didn't wanna bomb!", "Whydja bomb?", "You didn't wanna bomb!", "Who said bomb?", "Who said we hadda bomb?", "Who said bomb?", "Who said we hadda bomb?", "Who said bomb?", "Who said you hadda bomb?", "Who said bomb?", "Who said you hadda bomb?", "Who wantsa bomb?", "We don't wanna bomb!", "Who wantsa bomb?", "We don't wanna bomb!", "Who wantsa bomb?", "We don't wanna bomb!", "We don't wanna", "we don't wanna", "we don't wanna bomb!", "Who wanteda bomb?", "Somebody musta wanteda bomb!", "Who wanteda bomb?", "Somebody musta wanteda bomb!", "Who wanteda bomb?", "Somebody musta wanteda bomb!", "Who wanteda bomb?", "Somebody musta wanteda bomb!", "They wanteda bomb!", "They neededa bomb!", "They wanteda bomb!", "They neededa bomb!", "They wanteda bomb!", "They neededa bomb!", "They wanteda bomb!", "They neededa bomb!", "They thought they hadda bomb!", "They thought they hadda bomb!", "They thought they hadda bomb!", "They thought they hadda bomb!", "Saddam said he hadda bomb!", "Bush said he better bomb!", "Saddam said he hadda bomb!", "Bush said he better bomb!", "Saddam said he hadda bomb!", "Bush said he better bomb!", "Saddam said he hadda bomb!", "Bush said he better bomb!", "Whatdid he say he better bomb for?", "Whatdid he say he better bomb for?", "Whatdid he say he better bomb for?", "Whatdid he say he better bomb for?", "Hadda get ridda Saddam with a bomb!", "Hadda get ridda Saddam with a bomb!", "Hadda get ridda Saddam with a bomb!", "Hadda get ridda Saddam with a bomb!", "Saddam's still there building a bomb!", "Saddam's still there building a bomb!", "Saddam's still there building a bomb!", "Saddam's still there building a bomb!", "III", "Armageddon did the job", "Gog &amp Magog Gog &amp Magog", "Armageddon did the job", "Gog &amp Magog Gog &amp Magog", "Gog &amp Magog Gog &amp Magog", "Armageddon does the job", "Gog &amp Magog Gog &amp Magog", "Armageddon does the job", "Armageddon for the mob", "Gog &amp Magog Gog &amp Magog", "Armageddon for the mob", "Gog &amp Magog Gog &amp Magog", "Gog &amp Magog Gog &amp Magog", "Gog Magog Gog Magog", "Gog &amp Magog Gog &amp Magog", "Gog Magog Gog Magog", "Gog Magog Gog Magog", "Gog Magog Gog Magog", "Gog Magog Gog Magog", "Gog Magog Gog Magog", "Ginsberg says Gog &amp Magog", "Armageddon did the job.", "- February - June"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Is About", "paragraphs": ["Dylan is about the Individual against the whole creation", "Beethoven is about one man's fist in the lightning clouds", "The Pope is about abortion &amp the spirits of the dead...", "Television is about people sitting in their living room looking at", "their things", "America is about being a big Country full of Cowboys Indians Jews", "Negroes &amp Americans", "Orientals Chicanos Factories skyscrapers Niagara Falls Steel Mills", "radios homeless Conservatives, don't forget", "Russia is about Czars Stalin Poetry Secret Police Communism", "barefoot in the snow", "But that's not really Russia it's a concept", "A concept is about how to look at the earth from the moon", "without ever getting there. The moon is about love &amp Werewolves,", "also Poe", "Poe is about looking at the moon from the sun", "or else the graveyard", "Everything is about something if you're a thin movie producer", "chain-smoking muggles", "The world is about overpopulation, Imperial invasions, Biocide", "Genocide, Fratricidal Wars, Starvation, Holocaust, mass injury &amp", "murder, high technology", "Super science, atom Nuclear Neutron Hydrogen detritus, Radiation", "Compassion Buddha, Alchemy", "Communication is about monopoly telivision radio movie newspaper", "spin on Earth, i.e. planetary censorship.", "Universe is about Universe.", "Allen Ginsberg is about confused mind writing down newspaper", "headlines from Mars -", "The audience is about salvation, the listeners are aBOUT SEX,", "Spiritual gymnastics, nostalgia for the Steam Engine &amp Pony", "Express", "Hitler Stalin Roosevelt &amp Churchill are about arithmetic &amp", "Quadrilateral equations, above all chemistry physics &amp chaos", "theory -", "Who cares what it's all about?", "I do! Edgar Allen Poe cares! Shelly cares! Beethoven &amp Dylan care.", "Do you care? What are you about", "or are you a human being with  fingers and two eyes?", "-"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "In the Baggage Room at a Greyhound", "paragraphs": ["I", "In the depths of the Greyhound Terminal", "sitting dumbly on a baggage truck looking at the sky", "waiting for the Los Angeles Express to depart", "worrying about eternity over the Post Office roof in", "the night-time red downtown heaven", "staring through my eyeglasses I realized shuddering", "these thoughts were not eternity, nor the poverty", "of our lives, irritable baggage clerks,", "nor the millions of weeping relatives surrounding the", "buses waving goodbye,", "nor other millions of the poor rushing around from", "city to city to see their loved ones,", "nor an indian dead with fright talking to a huge cop", "by the Coke machine,", "nor this trembling old lady with a cane taking the last", "trip of her life,", "nor the red-capped cynical porter collecting his quar-", "ters and smiling over the smashed baggage,", "nor me looking around at the horrible dream,", "nor mustached negro Operating Clerk named Spade,", "dealing out with his marvelous long hand the", "fate of thousands of express packages,", "nor fairy Sam in the basement limping from leaden", "trunk to trunk,", "nor Joe at the counter with his nervous breakdown", "smiling cowardly at the customers,", "nor the grayish-green whale's stomach interior loft", "where we keep the baggage in hideous racks,", "hundreds of suitcases full of tragedy rocking back and", "forth waiting to be opened,", "nor the baggage that's lost, nor damaged handles,", "nameplates vanished, busted wires &amp broken", "ropes, whole trunks exploding on the concrete", "floor,", "nor seabags emptied into the night in the final", "warehouse.", "II", "Yet Spade reminded me of Angel, unloading a bus,", "dressed in blue overalls black face official Angel's work-", "man cap,", "pushing with his belly a huge tin horse piled high with", "black baggage,", "looking up as he passed the yellow light bulb of the loft", "and holding high on his arm an iron shepherd's crook.", "III", "It was the racks, I realized, sitting myself on top of", "them now as is my wont at lunchtime to rest", "my tired foot,", "it was the racks, great wooden shelves and stanchions", "posts and beams assembled floor to roof jumbled", "with baggage,", "-the Japanese white metal postwar trunk gaudily", "flowered &amp headed for Fort Bragg,", "one Mexican green paper package in purple rope", "adorned with names for Nogales,", "hundreds of radiators all at once for Eureka,", "crates of Hawaiian underwear,", "rolls of posters scattered over the Peninsula, nuts to", "Sacramento,", "one human eye for Napa,", "an aluminum box of human blood for Stockton", "and a little red package of teeth for Calistoga-", "it was the racks and these on the racks I saw naked", "in electric light the night before I quit,", "the racks were created to hang our possessions, to keep", "us together, a temporary shift in space,", "God's only way of building the rickety structure of", "Time,", "to hold the bags to send on the roads, to carry our", "luggage from place to place", "looking for a bus to ride us back home to Eternity", "where the heart was left and farewell tears", "began.", "IV", "A swarm of baggage sitting by the counter as the trans-", "continental bus pulls in.", "The clock registering : A.M., May , , the", "second hand moving forward, red.", "Getting ready to load my last bus.-Farewell, Walnut", "Creek Richmond Vallejo Portland Pacific", "Highway", "Fleet-footed Quicksilver, God of transience.", "One last package sits lone at midnight sticking up out", "of the Coast rack high as the dusty fluorescent", "light.", "The wage they pay us is too low to live on. Tragedy", "reduced to numbers.", "This for the poor shepherds. I am a communist.", "Farewell ye Greyhound where I suffered so much,", "hurt my knee and scraped my hand and built", "my pectoral muscles big as a vagina.", "- May ,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "The Terms in Which I Think of Reality", "paragraphs": ["Reality is a question", "of realizing how real", "the world is already.", "Time is Eternity,", "ultimate and immovable", "everyone's an angel.", "It's Heaven's mystery", "of changing perfection :", "absolute Eternity", "changes! Cars are always", "going down the street,", "lamps go off and on.", "It's a great flat plain", "we can see everything", "on top of a table.", "Clams open on the table,", "lambs are eaten by worms", "on the plain. The motion", "of change is beautiful,", "as well as form called", "in and out of being.", "Next : to distinguish process", "in its particularity with", "an eye to the initiation", "of gratifying new changes", "desired in the real world.", "Here we're overwhelmed", "with such unpleasant detail", "we dream again of Heaven.", "For the world is a mountain", "of shit : if it's going to", "be moved at all, it's got", "to be taken by handfuls.", "Man lives like the unhappy", "whore on River Street who", "in her Eternity gets only", "a couple of bucks and a lot", "of snide remarks in return", "for seeking physical love", "the best way she knows how,", "never really heard of a glad", "job or joyous marriage or", "a difference in the heart :", "or thinks it isn't for her,", "which is her worst misery.", "Paterson, Spring"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "America", "paragraphs": ["America I've given you all and now I'm nothing.", "America two dollars and twentyseven cents January", ", .", "I can't stand my own mind.", "America when will we end the human war?", "Go fuck yourself with your atom bomb.", "I don't feel good don't bother me.", "I won't write my poem till I'm in my right mind.", "America when will you be angelic?", "When will you take off your clothes?", "When will you look at yourself through the grave?", "When will you be worthy of your million Trotskyites?", "America why are your libraries full of tears?", "America when will you send your eggs to India?", "I'm sick of your insane demands.", "When can I go into the supermarket and buy what I", "need with my good looks?", "America after all it is you and I who are perfect not", "the next world.", "Your machinery is too much for me.", "You made me want to be a saint.", "There must be some other way to settle this argument.", "Burroughs is in Tangiers I don't think he'll come back", "it's sinister.", "Are you being sinister or is this some form of practical", "joke?", "I'm trying to come to the point.", "I refuse to give up my obsession.", "America stop pushing I know what I'm doing.", "America the plum blossoms are falling.", "I haven't read the newspapers for months, everyday", "somebody goes on trial for murder.", "America I feel sentimental about the Wobblies.", "America I used to be a communist when I was a kid", "I'm not sorry.", "I smoke marijuana every chance I get.", "I sit in my house for days on end and stare at the roses", "in the closet.", "When I go to Chinatown I get drunk and never get laid.", "My mind is made up there's going to be trouble.", "You should have seen me reading Marx.", "My psychoanalyst thinks I'm perfectly right.", "I won't say the Lord's Prayer.", "I have mystical visions and cosmic vibrations.", "America I still haven't told you what you did to Uncle", "Max after he came over from Russia.", "I'm addressing you.", "Are you going to let your emotional life be run by", "Time Magazine?", "I'm obsessed by Time Magazine.", "I read it every week.", "Its cover stares at me every time I slink past the corner", "candystore.", "I read it in the basement of the Berkeley Public Library.", "It's always telling me about responsibility. Business-", "men are serious. Movie producers are serious.", "Everybody's serious but me.", "It occurs to me that I am America.", "I am talking to myself again.", "Asia is rising against me.", "I haven't got a chinaman's chance.", "I'd better consider my national resources.", "My national resources consist of two joints of", "marijuana millions of genitals an unpublishable", "private literature that goes  miles an hour", "and twenty-five-thousand mental institutions.", "I say nothing about my prisons nor the millions of", "underprivileged who live in my flowerpots", "under the light of five hundred suns.", "I have abolished the whorehouses of France, Tangiers", "is the next to go.", "My ambition is to be President despite the fact that", "I'm a Catholic.", "America how can I write a holy litany in your silly", "mood?", "I will continue like Henry Ford my strophes are as", "individual as his automobiles more so they're", "all different sexes.", "America I will sell you strophes $ apiece $", "down on your old strophe", "America free Tom Mooney", "America save the Spanish Loyalists", "America Sacco &amp Vanzetti must not die", "America I am the Scottsboro boys.", "America when I was seven momma took me to Com-", "munist Cell meetings they sold us garbanzos a", "handful per ticket a ticket costs a nickel and the", "speeches were free everybody was angelic and", "sentimental about the workers it was all so sin-", "cere you have no idea what a good thing the", "party was in  Scott Nearing was a grand", "old man a real mensch Mother Bloor made me", "cry I once saw Israel Amter plain. Everybody", "must have been a spy.", "America you don't really want to go to war.", "America it's them bad Russians.", "Them Russians them Russians and them Chinamen.", "And them Russians.", "The Russia wants to eat us alive. The Russia's power", "mad. She wants to take our cars from out our", "garages.", "Her wants to grab Chicago. Her needs a Red Readers'", "Digest. Her wants our auto plants in Siberia.", "Him big bureaucracy running our fillingsta-", "tions.", "That no good. Ugh. Him make Indians learn read.", "Him need big black niggers. Hah. Her make us", "all work sixteen hours a day. Help.", "America this is quite serious.", "America this is the impression I get from looking in", "the television set.", "America is this correct?", "I'd better get right down to the job.", "It's true I don't want to join the Army or turn lathes", "in precision parts factories, I'm nearsighted and", "psychopathic anyway.", "America I'm putting my queer shoulder to the wheel.", "- Berkeley, January ,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Understand That This is a Dream", "paragraphs": ["Real as a dream", "What shall I do with this great opportunity to fly?", "What is the interpretation of this planet, this moon?", "if I can dream that I dream / and dream anything dreamable / can I dream", "I am awake / and why do that?", "When I dream in a dream that I wake / up what", "happens when I try to move?", "I dream that I move", "and the effort moves and moves", "till I move / and my arm hurts", "Then I wake up / dismayed / I was dreaming / I was waking", "when I was dreaming still / just now.", "and try to remember next time in dreams", "that I am in dreaming.", "And dream anything I want when I'm awaken.", "When I'm in awakeness what do I desire?", "I desire to fulfill my emotional belly.", "My whole body my heart in my fingertops thrill with some old fulfillments.", "Pages of celestial rhymes burning fire-words", "unconsumable but disappear.", "Arcane parchments my own and the universe the answer.", "Belly to Belly and knee to knee.", "The hot spurt of my body to thee and thee", "old boy / dreamy Earl / you Prince of Paterson / now king of me / lost", "Haledon", "first dream that made me take down my pants", "urgently to show the cars / auto tracks / rolling down avenue hill.", "That far back what do I remember / but the face of the leader of the gang", "was blond / that loved me / one day on the steps of his house blocks away", "all afternoon I told him about my magic Spell", "I can do anything I want / palaces millions / chemistry sets / chicken", "coops / white horses", "stables and torture basements / I inspect my naked victims", "chained upside down / my fingertips thrill approval on their thighs", "white hairless cheeks I may kiss all I want", "at my mercy. on the racks.", "I pass with my strong attendants / I am myself naked", "bending down with my buttocks out", "for their smacks of reproval / o the heat of desire", "liek shit in my asshole. The strange gang", "across the street / thru the grocerystore / in the wood alley / out in the open", "on the corner", "Because I lied to the Dentist about that chickencoop roofing / slate stolen", "off", "his garage", "by me and the boy I loved who would punish me if he knew", "what I loved him.", "That now I have had that boy back in another blond form", "Peter Orlovsky a Chinese teenager in Bangkok ten years twenty years", "Jo Army on the campus / white blond loins / my mouth hath kisses /", "full of his cock / my ass burning / full of his cock", "all that I do desire. In dream and awake", "this handsome body mine / answered", "all I desired / intimate loves / open eyed / revealed at last / clothes on the", "floor", "Underwear the most revealing stripped off below the belly button in bed.", "That's that / yes yes / the flat cocks the red pricks the gentle public hair", "/", "alone with me", "my magic spell. My power / what I desire alone / what after thirty years /", "I got forever / after thirty years / satisfied enough with Peter / with all", "I", "wanted /", "with many men I knew one generation / our sperm passing", "into our mouths and bellies / beautiful when I love / given.", "Now the dream oldens / I olden / my hair a year long / my thirtyeight", "birthday approaching.", "I dream I", "am bald / am disappearing / the campus unrecognizable / Haledon Avenue", "will be covered with neon / motels / Supermarkets / iron", "the porches and woods changed when i go back / to see Earl again", "He'll be bald / fleshy father / I could pursie him further in the garage", "If there's still a garage on the hill / on the planet / when I get back.", "From Asia.", "If I could even remember his name or his face / or find him /", "When I was ten / perhaps he exists in some form.", "With a belly and a belt and an auto", "Whatever his last name / I never knew / in the phonebook / the Akashic", "records.", "I'll write my Inspiration for all Mankind to remember,", "My Idea, the secret cave / in the clothes closet / that house probably down", "/", "Nothing to go back to / everything's gone / only my idea", "that's disappearing / even in dreams / gray dust piles / instant annihilation", "of World War II and all its stainless steel shining-mouthed cannons", "much less me and my grammar school kisses / I never kissed in time /", "and go on kissing in dream and out on the street / as if it were for ever.", "No forever left! Even my oldest forever gone, in Bangkok, in Benares,", "swept up with words and bodies / all into the brown Ganges /", "passing the burning grounds and / into the police state.", "My mind, my mind / you had six feet of Earth to hoe /", "Why didn't you remember and plant the seed of Law and gather the sprouts", "of What?", "the golden blossoms of what idea? If I dream that I dream / what dream", "should I dream next? Motorcycle rickshaws / parting lamp shine / little", "taxis / horses hoofs", "on this Saigon midnight street. Angkor Wat ahead and the ruined city's old", "Hindu faces", "and there was a dream about Eternity. What should I dream when I wake?", "What's left to dream, more Chinese meat? More magic Spells? More youths", "to love before I change &amp disappear?", "More dream words? For now that I know that I am dreaming /", "What next for you Allen? Run down to the Presidents Palace full of Morphine", "/", "The cocks crowing / in the street / Dawn trucks / What is the question?", "Do I need sleep, now that there's light in the window?", "I'll go to sleep. Signing off until / the next idea / the moving van arrives", "empty", "at the Doctor's house full of Chinese furniture.", "- Saigon, May -June,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Transcription of Organ Music", "paragraphs": ["The flower in the glass peanut bottle formerly in the", "kitchen crooked to take a place in the light,", "the closet door opened, because I used it before, it", "kindly stayed open waiting for me, its owner.", "I began to feel my misery in pallet on floor, listening", "to music, my misery, that's why I want to sing.", "The room closed down on me, I expected the presence", "of the Creator, I saw my gray painted walls and", "ceiling, they contained my room, they contained", "me", "as the sky contained my garden,", "I opened my door", "The rambler vine climbed up the cottage post,", "the leaves in the night still where the day had placed", "them, the animal heads of the flowers where they had", "arisen", "to think at the sun", "Can I bring back the words? Will thought of", "transcription haze my mental open eye?", "The kindly search for growth, the gracious de-", "sire to exist of the flowers, my near ecstasy at existing", "among them", "The privilege to witness my existence--you too", "must seek the sun . . .", "My books piled up before me for my use", "waiting in space where I placed them, they", "haven't disappeared, time's left its remnants and qual-", "ities for me to use--my words piled up, my texts, my", "manuscripts, my loves.", "I had a moment of clarity, saw the feeling in", "the heart of things, walked out to the garden crying.", "Saw the red blossoms in the night light, sun's", "gone, they had all grown, in a moment, and were wait-", "ing stopped in time for the day sun to come and give", "them. . . .", "Flowers which as in a dream at sunset I watered", "faithfully not knowing how much I loved them.", "I am so lonely in my glory--except they too out", "there--I looked up--those red bush blossoms beckon-", "ing and peering in the window waiting in blind love,", "their leaves too have hope and are upturned top flat", "to the sky to receive--all creation open to receive--the", "flat earth itself.", "The music descends, as does the tall bending", "stalk of the heavy blossom, because it has to, to stay", "alive, to continue to the last drop of joy.", "The world knows the love that's in its breast as", "in the flower, the suffering lonely world.", "The Father is merciful.", "The light socket is crudely attached to the ceil-", "ing, after the house was built, to receive a plug which", "sticks in it alright, and serves my phonograph now . . .", "The closet door is open for me, where I left it,", "since I left it open, it has graciously stayed open.", "The kitchen has no door, the hole there will", "admit me should I wish to enter the kitchen.", "I remember when I first got laid, H.P. gra-", "ciously took my cherry, I sat on the docks of Prov-", "incetown, age , joyful, elevated in hope with the", "Father, the door to the womb was open to admit me", "if I wished to enter.", "There are unused electricity plugs all over my", "house if I ever need them.", "The kitchen window is open, to admit air...", "The telephone--sad to relate--sits on the", "floor--I haven't the money to get it connected--", "I want people to bow as they see me and say", "he is gifted with poetry, he has seen the presence of", "the Creator.", "And the Creator gave me a shot of his presence", "to gratify my wish, so as not to cheat me of my yearning", "for him.", "- Berkeley, September ,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "CIA Dope Calypso", "paragraphs": ["In nineteen hundred forty-nine", "China was won by Mao Tse-tung", "Chiang Kai Shek's army ran away", "They were waiting there in Thailand yesterday", "Supported by the CIA", "Pushing junk down Thailand way", "First they stole from the Meo Tribes", "Up in the hills they started taking bribes", "Then they sent their soldiers up to Shan", "Collecting opium to send to The Man", "Pushing junk in Bangkok yesterday", "Supported by the CIA", "Brought their jam on mule trains down", "To Chiang Mai that's a railroad town", "Sold it next to the police chief's brain", "He took it to town on the choochoo train", "Trafficking dope to Bangkok all day", "Supported by the CIA", "The policeman's name was Mr. Phao", "He peddled dope grand scale and how", "Chief of border customs paid", "By Central Intelligence's U.S. aid", "The whole operation, Newspapers say", "Supported by the CIA", "He got so sloppy and peddled so loose", "He busted himself and cooked his own goose", "Took the reward for the opium load", "Seizing his own haul which same he resold", "Big time pusher for a decade turned grey", "Working for the CIA", "Touby Lyfong he worked for the French", "A big fat man liked to dine &amp wench", "Prince of the Meos he grew black mud", "Till opium flowed through the land like a flood", "Communists came and chased the French away", "So Touby took a job with the CIA", "The whole operation fell in to chaos", "Till U.S. intelligence came in to Laos", "Mary Azarian/Matt Wuerker I'll tell you no lie I'm a true American", "Our big pusher there was Phoumi Nosavan", "All them Princes in a power play", "But Phoumi was the man for the CIA", "And his best friend General Vang Pao", "Ran the Meo army like a sacred cow", "Helicopter smugglers filled Long Cheng's bars", "In Xieng Quang province on the Plain of Jars", "It started in secret they were fighting yesterday", "Clandestine secret army of the CIA", "All through the Sixties the dope flew free", "Thru Tan Son Nhut Saigon to Marshall Ky", "Air America followed through", "Transporting comfiture for President Thieu", "All these Dealers were decades and yesterday", "The Indochinese mob of the U.S. CIA", "Operation Haylift Offisir Wm Colby", "Saw Marshall Ky fly opium Mr. Mustard told me", "Indochina desk he was Chief of Dirty Tricks", "Hitch-hiking with dope pushers was how he got his fix", "Subsidizing the traffickers to drive the Reds away", "Till Colby was the head of the CIA", "-January"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Song", "paragraphs": ["The weight of the world", "is love.", "Under the burden", "of solitude,", "under the burden", "of dissatisfaction", "the weight,", "the weight we carry", "is love.", "Who can deny?", "In dreams", "it touches", "the body,", "in thought", "constructs", "a miracle,", "in imagination", "anguishes", "till born", "in human--", "looks out of the heart", "burning with purity--", "for the burden of life", "is love,", "but we carry the weight", "wearily,", "and so must rest", "in the arms of love", "at last,", "must rest in the arms", "of love.", "No rest", "without love,", "no sleep", "without dreams", "of love--", "be mad or chill", "obsessed with angels", "or machines,", "the final wish", "is love", "--cannot be bitter,", "cannot deny,", "cannot withhold", "if denied:", "the weight is too heavy", "--must give", "for no return", "as thought", "is given", "in solitude", "in all the excellence", "of its excess.", "The warm bodies", "shine together", "in the darkness,", "the hand moves", "to the center", "of the flesh,", "the skin trembles", "in happiness", "and the soul comes", "joyful to the eye--", "yes, yes,", "that's what", "I wanted,", "I always wanted,", "I always wanted,", "to return", "to the body", "where I was born.", "- San Jose,", "An Asphodel", "O dear sweet rosy", "unattainable desire", ". . .how sad, no way", "to change the mad", "cultivated asphodel, the", "visible reality. . .", "and skin's appalling", "petals--how inspired", "to be so Iying in the living", "room drunk naked", "and dreaming, in the absence", "of electricity . . .", "over and over eating the low root", "of the asphodel,", "gray fate . . .", "rolling in generation", "on the flowery couch", "as on a bank in Arden--", "my only rose tonite's the treat", "of my own nudity.", "- Fall,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Please Master", "paragraphs": ["Please master can I touch your cheek", "please master can I kneel at your feet", "please master can I loosen your blue pants", "please master can I gaze at your golden haired belly", "please master can I gently take down your shorts", "please master can I have your thighs bare to my eyes", "please master can I take off your clothes below your chair", "please master can I kiss your ankles and soul", "please master can I touch lips to your muscle hairless thigh", "please master can I lay my ear pressed to your stomach", "please master can I wrap my arms around your white ass", "please master can I lick your groin curled with soft blond fur", "please master can I touch my tongue to your rosy asshole", "please master may I pass my face to your balls", "please master, please look into my eyes,", "please master order me down on the floor,", "please master tell me to lick your thick shaft", "please master put your rough hands on my bald hairy skull", "please master press my mouth to your prick-heart", "please master press my face into your belly, pull me slowly strong thumbed", "till your dumb hardness fills my throat to the base", "till I swallow and taste your delicate flesh-hot prick barrel veined Please", "Master push my shoulders away and stare into my eye, &amp make me bend over", "the table", "please master grab my thighs and lift my ass to your waist", "please master your rough hand's stroke on my neck your palm down my backside", "please master push me up, my feet on chairs, till my hole feels the breath of", "your spit and your thumb stroke", "please master make me say Please Master Fuck me now Please", "Master grease my balls and hairmouth with sweet vaselines", "please master stroke your shaft with white creams", "please master touch your cock head to my wrinkled self-hole", "please master push it in gently, your elbows enwrapped around my breast", "your arms passing down to my belly, my penis you touch w/ your little fingers", "please master shove it in me a little, a little, a little,", "please master sink your droor thing down my behind", "&amp please master make me wiggle my rear to eat up the prick trunk", "till my asshalfs cuddle your thighs, my back bent over", "till I'm alone sticking out your sword stuck throbbing in me", "please master pull out and slowly roll into the bottom", "please master lunge it again, and withdraw to the tip", "please please master fuck me again with your self, please fuck me Please", "Master drive it down till it hurts me the softness the", "Softness please master make love to my ass, give body to center &amp fuck me", "for good like a girl,", "tenderly clasp me please master I take me to thee,", "&amp drive in my belly your selfsame sweet heat-rood", "your fingered in solitude Denver or Brooklyn or fucked in a maiden in Paris", "carlots", "please master drive me thy vehicle, body of love drops, sweat fuck", "body of tenderness, Give me your dog fuck faster", "please master make me go moan on the table", "Go moan O please master do fuck me like that", "in your rhythm thrill-plunge and pull-back bounce &amp push down", "till I loosen my asshole a dog on the table yelping with terror delight to be", "loved", "Please master call me a dog, an ass beast, a wet asshole", "&amp fuck me more violent, my eyes hid with your palms round my skull", "&amp plunge down in a brutal hard lash thru soft drip-fish", "&amp throb thru five seconds to spurt out your semen heat", "over &amp over, bamming it in while I cry out your name I do love you", "please Master.", "- May"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "We Rise on Sunbeams and Fall in the Night", "paragraphs": ["Dawn's orb orange-raw shining over Palisades", "bare crowded branches bush up from marshes--", "New Jersey with my father riding automobile", "highway to Newark Airport--Empire State's", "spire, horned buildingtops, Manhattan", "rising as in W. C. Williams' eyes between wire trestles--", "trucks sixwheeled steady rolling overpass", "beside New York--I am here", "tiny under sun rising in vast white sky,", "staring thru skeleton new buildings,", "with pen in hand awake ...", "December ,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Nagasaki Days (Everybody's Fantasy)", "paragraphs": ["I walked outside &amp the bomb'd", "dropped lots of plutonium", "all over the Lower East Side", "There weren't any buildings left just", "iron skeletons", "groceries burned, potholes open to", "stinking sewer waters", "There were people starving and crawling", "across the desert", "the Martian UFOs with blue", "Light destroyer rays", "passed over and dried up all the", "waters", "Charred Amazon palmtrees for", "hundreds of miles on both sides", "of the river", "Sphincter", "I hope my good old asshole holds out", "years it's been mostly OK", "Tho in Bolivia a fissure operation", "survived the altiplano hospital--", "a little blood, no polyps, occasionally", "a small hemorrhoid", "active, eager, receptive to phallus", "coke bottle, candle, carrot", "banana &amp fingers -", "Now AIDS makes it shy, but still", "eager to serve -", "out with the dumps, in with the condom'd", "orgasmic friend -", "still rubbery muscular,", "unashamed wide open for joy", "But another  years who knows,", "old folks got troubles everywhere -", "necks, prostates, stomachs, joints--", "Hope the old hole stays young", "till death, relax", "- March , , : PM"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Xmas Gift", "paragraphs": ["I met Einstein in a dream", "Springtime on Princeton lawn grass", "I kneeled down &amp kissed his young thumb", "like a ruddy pope", "his face fresh broad cheeked rosy", "I invented a universe separate,", "something like a Virgin -", "Yes, the creature gives birth to itself,", "I quoted from Mescaline", "We sat down open air universal summer", "to eat lunch, professors' wives", "at the Tennis Court Club,", "our meeting eternal, as expected,", "my gesture to kiss his fist", "unexpectedly saintly", "considering the Atom Bomb I didn't mention.", "- New York, December ,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Kraj Majales (King of May)", "paragraphs": ["And the Communists have nothing to offer but fat cheeks and eyeglasses and", "lying policemen", "and the Capitalists proffer Napalm and money in green suitcases to the", "Naked,", "and the Communists create heavy industry but the heart is also heavy", "and the beautiful engineers are all dead, the secret technicians conspire for", "their own glamour", "in the Future, in the Future, but now drink vodka and lament the Security", "Forces,", "and the Capitalists drink gin and whiskey on airplanes but let Indian brown", "millions starve", "and when Communist and Capitalist assholes tangle the Just man is arrested", "or robbed or has his head cut off,", "but not like Kabir, and the cigarette cough of the Just man above the clouds", "in the bright sunshine is a salute to the health of the blue sky.", "For I was arrested thrice in Prague, once for singing drunk on Narodni", "street,", "once knocked down on the midnight pavement by a mustached agent who", "screamed out BOUZERANT,", "once for losing my notebooks of unusual sex politics dream opinions,", "and I was sent from Havana by planes by detectives in green uniform,", "and I was sent from Prague by plane by detectives in Czechoslovakian", "business suits,", "Cardplayers out of Cezanne, the two strange dolls that entered Joseph K's", "room at morn", "also entered mine and ate at my table, and examined my scribbles,", "and followed me night and morn from the houses of the lovers to the cafes of", "Centrum -", "And I am the King of May, which is the power of sexual youth,", "and I am the King of May, which is long hair of Adam and Beard of my", "own body", "and I am the King of May, which is Kraj Majales in the Czechoslovakian", "tongue,", "and I am the King of May, which is old Human poesy, and , people", "chose my name,", "and I am the King of May, and in a few minutes I will land at London", "Airport,", "and I am the King of May, naturally, for I am of Slavic parentage and a", "Buddhist Jew", "who whorships the Sacred Heart of Christ the blue body of Krishna the", "straight back of Ram", "the beads of Chango the Nigerian singing Shiva Shiva in a manner which", "I have invented,", "and the King of May is a middleeuropean honor, mine in the XX century", "despite space ships and the Time Machine, because I have heard the voice of", "Blake", "in a vision", "and repeat that voice. And I am the King of May that sleeps with teenagers", "laughing.", "And I am the King of May, that I may be expelled from my Kingdom with", "Honor, as of old,", "To show the difference between Caesar's Kingdom and the Kingdom of the", "May of Man -", "and I am the King of May because I touched my finger to my forehead", "saluting", "a luminous heavy girl trembling hands who said one moment Mr. Ginsberg", "before a fat young Plainclothesman stepped between our bodies - I was", "going to England -", "and I am the King of May, in a giant jetplane touching Albion's airfield", "trembling in fear", "as the plane roars to a landing on the gray concrete, shakes &amp expels air,", "and rolls slowly to a stop under the clouds with part of blue heaven still", "visible.", "And tho' I am the King of May, the Marxists have beat me upon the street,", "kept me up all night in Police Station, followed me thru Springtime", "Prague, detained me in secret and deported me from our kingdom by", "airplane.", "This I have written this poem on a jet seat in mid Heaven.", "May ,"], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}, {"author": "Allen Ginsberg", "title": "Hadda Be Playing on the Jukebox", "paragraphs": ["It had to be flashin' like the daily double", "It had to be playin' on TV", "It had to be loud mouthed on the comedy hour", "It had to be announced over loud speakers", "The CIA and Mafia are in cahoots", "It had to be said in old ladies' language", "It had to be said in American headlines", "Kennedy stretched and smiled and got double crossed by lowlife goons and agents", "Rich bankers with criminal connections", "Dope pushers in CIA working with dope pushers from Cuba working with a big time", "syndicate from Tampa, Florida", "And it had to be said with a big mouth", "It had to be moaned over factory foghorns", "It had to be chattered on car radio news broadcasts", "It had to be screamed in the kitchen", "It had to be yelled in the basement where uncles were fighting", "It had to be howled on the streets by newsboys to bus conductors", "It had to be foghorned into New York harbor", "It had to echo onto hard hats", "It had to turn up the volume in university ballrooms", "It had to be written in library books, footnoted", "It had to be in the headlines of the Times and the mind", "It had to be barked on TV", "It had to be heard in alleys through ballroom doors", "It had to be played on wire services", "It had to be bells ringing", "Comedians stopped dead in the middle of a joke in Las Vegas", "It had to be FBI chief J. Edgar Hoover and Frank Costello syndicate", "mouthpiece meeting in Central Park, New York weekends,", "reported Time magazine", "It had to be the Mafia and the CIA together starting war on Cuba,", "Bay of Pigs and poison assassination headlines", "It had to be dope cops in the Mafia", "Who sold all their heroin in America", "It had to be the FBI and organized crime working together", "in cahoots against the commies", "It had to be ringing on multinational cash registers", "World-wide laundry for organized criminal money", "It had to be the CIA and the Mafia and the FBI together", "They were bigger than Nixon", "And they were bigger that war", "It had to be a large room full of murder", "It had to be a mounted ass- a solid mass of rage", "A red hot pen", "A scream in the back of the throat", "It had to be a kid that can breathe", "It had to be in Rockefellers' mouth", "It had to be central intelligence, the family, allofthis, the agency Mafia", "It had to be organized crime", "One big set of gangs working together in cahoots", "Hitmen", "Murderers everywhere", "The secret", "The drunk", "The brutal", "The dirty rich", "On top of a slag heap of prisons", "Industrial cancer", "Plutonium smog", "Garbage cities", "Grandmas' bed soft from fathers' resentment", "It had to be the rulers", "They wanted law and order", "And they got rich on wanting protection for the status quo", "They wanted junkies", "They wanted Attica", "They wanted Kent State", "They wanted war in Indochina", "It had to be the CIA and the Mafia and the FBI", "Multinational capitalists", "Strong armed squads", "Private detective agencies for the rich", "And their armies and navies and their air force bombing planes", "It had to be capitalism", "The vortex of this rage", "This competition", "Man to man", "The horses head in a capitalists' bed", "The Cuban turf", "It rumbles in hitmen", "And gang wars across oceans", "Bombing Cambodia settled the score when Soviet pilots", "manned Egyptian fighter planes", "Chiles' red democracy", "Bumped off with White House pots and pans", "A warning to Mediterranean governments", "The secret police have been embraced for decades", "The NKPD and CIA keep each other's secrets", "The OGBU and DIA never hit their own", "The KGB and the FBI are one mind", "Brute force and full of money", "Brute force, world-wide, and full of money", "Brute force, world-wide, and full of money", "Brute force, world-wide, and full of money", "Brute force, world-wide, and full of money", "It had to be rich and it had to be powerful", "They had to murder in Indonesia", "They had to murder in Indochina", "They had to murder in Czechoslovakia", "They had to murder in Chile", "They had to murder in Russia", "And they had to murder in America", "New York, May , ,  A.M."], "id": "0c8b32ff-8d31-3b6e-9281-133b0bc7c87e"}]