[{"author": "Galway Kinnell", "title": "Saint Francis And The Sow", "paragraphs": ["The bud", "stands for all things,", "even for those things that don't flower,", "for everything flowers, from within, of self-blessing", "though sometimes it is necessary", "to reteach a thing its loveliness,", "to put a hand on its brow", "of the flower", "and retell it in words and in touch", "it is lovely", "until it flowers again from within, of self-blessing", "as Saint Francis", "put his hand on the creased forehead", "of the sow, and told her in words and in touch", "blessings of earth on the sow, and the sow", "began remembering all down her thick length,", "from the earthen snout all the way", "through the fodder and slops to the spiritual curl of the tail,", "from the hard spininess spiked out from the spine", "down through the great broken heart", "to the blue milken dreaminess spurting and shuddering", "from the fourteen teats into the fourteen mouths sucking and blowing beneath", "them:", "the long, perfect loveliness of sow."]}, {"author": "Galway Kinnell", "title": "Fergus Falling", "paragraphs": ["He climbed to the top", "of one of those million white pines", "set out across the emptying pastures", "of the fifties - some program to enrich the rich", "and rebuke the forefathers", "who cleared it all at once with ox and axe -", "climbed to the top, probably to get out", "of the shadow", "not of those forefathers but of this father", "and saw for the first time", "down in its valley, Bruce Pond, giving off", "its little steam in the afternoon,", "pond where Clarence Akley came on Sunday mornings to cut", "down", "the cedars around the shore, I'd sometimes hear the slow", "spondees", "of his work, he's gone,", "where Milton Norway came up behind me while I was", "fishing and", "stood awhile before I knew he was there, he's the one who", "put the", "cedar shingles on the house, some have curled or split, a", "few have", "blown off, he's gone,", "where Gus Newland logged in the cold snap of ', the only", "man will-", "ing to go into those woods that never got warmer than ten", "below,", "he's gone,", "pond where two wards of the state wandered on Halloween,", "the Na-", "tional Guard searched for them in November, in vain, the", "next fall a", "hunter found their skeletons huddled together, in vain,", "they're", "gone,", "pond where an old fisherman in a rowboat sits, drowning", "hooked", "worms, when he goes he's replaced and is never gone,", "and when Fergus", "saw the pond for the first time", "in the clear evening, saw its oldness down there", "in its old place in the valley, he became heavier suddenly", "in his bones", "the way fledglings do just before they fly,", "and the soft pine cracked . . .", "I would not have heard his cry", "if my electric saw had been working,", "its carbide teeth speeding through the bland spruce of our", "time, or", "burning", "black arcs into some scavenged hemlock plank,", "like dark circles under eyes", "when the brain thinks too close to the skin,", "but I was sawing by hand and I heard that cry", "as though he were attacked we ran out,", "when we bent over him he said, \"Galway, In¨¦s, I saw a", "pond!\"", "His face went gray, his eyes fluttered close a frightening", "moment . . .", "Yes - a pond", "that lets off its mist", "on clear afternoons of August, in that valley", "to which many have come, for their reasons,", "from which many have gone, a few for their reasons, most", "not,", "where even now and old fisherman only the pinetops can see", "sits in the dry gray wood of his rowboat, waiting for pickerel."]}, {"author": "Galway Kinnell", "title": "Little Sleep's-Head Sprouting Hair in the Moonlight", "paragraphs": ["You scream, waking from a nightmare.", "When I sleepwalk", "into your room, and pick you up,", "and hold you up in the moonlight, you cling to me", "hard,", "as if clinging could save us. I think", "you think", "I will never die, I think I exude", "to you the permanence of smoke or stars,", "even as", "my broken arms heal themselves around you.", "I have heard you tell", "the sun, don't go down, I have stood by", "as you told the flower, don't grow old,", "don't die. Little Maud,", "I would blow the flame out of your silver cup,", "I would suck the rot from your fingernail,", "I would brush your sprouting hair of the dying light,", "I would scrape the rust off your ivory bones,", "I would help death escape through the little ribs of your body,", "I would alchemize the ashes of your cradle back into wood,", "I would let nothing of you go, ever,", "until washerwomen", "feel the clothes fall asleep in their hands,", "and hens scratch their spell across hatchet blades,", "and rats walk away from the cultures of the plague,", "and iron twists weapons toward the true north,", "and grease refuses to slide in the machinery of progress,", "and men feel as free on earth as fleas on the bodies of men,", "and lovers no longer whisper to the presence beside them in the", "dark, O corpse-to-be ...", "And yet perhaps this is the reason you cry,", "this the nightmare you wake screaming from:", "being forever", "in the pre-trembling of a house that falls.", "In a restaurant once, everyone", "quietly eating, you clambered up", "on my lap: to all", "the mouthfuls rising toward", "all the mouths, at the top of your voice", "you cried", "your one word, caca! caca! caca!", "and each spoonful", "stopped, a moment, in midair, in its withering", "steam.", "Yes,", "you cling because", "I, like you, only sooner", "than you, will go down", "the path of vanished alphabets,", "the roadlessness", "to the other side of the darkness,", "your arms", "like the shoes left behind,", "like the adjectives in the halting speech", "of old men,", "which once could call up the lost nouns.", "And you yourself,", "some impossible Tuesday", "in the year Two Thousand and Nine, will walk out", "among the black stones", "of the field, in the rain,", "and the stones saying", "over their one word, ci-g?t, ci-g?t, ci-g?t,", "and the raindrops", "hitting you on the fontanel", "over and over, and you standing there", "unable to let them in.", "If one day it happens", "you find yourself with someone you love", "in a caf¨¦ at one end", "of the Pont Mirabeau, at the zinc bar", "where white wine stands in upward opening glasses,", "and if you commit then, as we did, the error", "of thinking,", "one day all this will only be memory,", "learn,", "as you stand", "at this end of the bridge which arcs,", "from love, you think, into enduring love,", "learn to reach deeper", "into the sorrows", "to come ¨C to touch", "the almost imaginary bones", "under the face, to hear under the laughter", "the wind crying across the black stones. Kiss", "the mouth", "which tells you, here,", "here is the world. This mouth. This laughter. These temple bones.", "The still undanced cadence of vanishing.", "In the light the moon", "sends back, I can see in your eyes", "the hand that waved once", "in my father's eyes, a tiny kite", "wobbling far up in the twilight of his last look:", "and the angel", "of all mortal things lets go the string.", "Back you go, into your crib.", "The last blackbird lights up his gold wings: farewell.", "Your eyes close inside your head,", "in sleep. Already", "in your dreams the hours begin to sing.", "Little sleep's-head sprouting hair in the moonlight,", "when I come back", "we will go out together,", "we will walk out together among", "the ten thousand things,", "each scratched too late with such knowledge, the wages", "of dying is love."]}, {"author": "Galway Kinnell", "title": "The Perch", "paragraphs": ["There is a fork in a branch", "of an ancient, enormous maple,", "one of a grove of such trees,", "where I climb sometimes and sit and look out", "over miles of valleys and low hills.", "Today on skis I took a friend", "to show her the trees. We set out", "down the road, turned in at", "the lane which a few weeks ago,", "when the trees were almost empty", "and the November snows had not yet come,", "lay thickly covered in bright red", "and yellow leaves, crossed the swamp,", "passed the cellar hole holding", "the remains of the s farmhouse", "that had slid down into it by stages", "in the thirties and forties, followed", "the overgrown logging road", "and came to the trees. I climbed up", "to the perch, and this time looked", "not into the distance but at", "the tree itself, its trunk", "contorted by the terrible struggle", "of that time when it had its hard time.", "After the trauma it grows less solid.", "It may be some such time now comes upon me.", "It would have to do with the unaccomplished,", "and with the attempted marriage", "of solitude and happiness. Then a rifle", "sounded, several times, quite loud,", "from across the valley, percussions", "of the custom of male mastery", "over the earth ¡ª the most graceful,", "most alert of the animals", "being chosen to die. I looked", "to see if my friend had heard,", "but she was stepping about on her skis,", "studying the trees, smiling to herself,", "her lips still filled, for all", "we had drained them, with hundreds", "and thousands of kisses. Just then", "she looked up ¡ª the way, from low", "to high, the god blesses ¡ª and the blue", "of her eyes shone out of the black", "and white of bark and snow, as lovers", "who are walking on a freezing day", "touch icy cheek to icy cheek,", "kiss, then shudder to discover", "the heat waiting inside their mouths."]}, {"author": "Galway Kinnell", "title": "Blackberry Eating", "paragraphs": ["I love to go out in late September", "among the fat, overripe, icy black blackberries", "to eat blackberries for breakfast,", "the stalks are very prickly, a penalty", "they earn for knowing the black art", "of blackberry-making and as I stand among them", "lifting the stalks to my mouth, the ripest berries", "fall almost unbidden to my tongue,", "as words sometimes do, certain peculiar words", "like strengths or squinched,", "many-lettered, one-syllabled lumps", "which I squeeze, squinch open, and splurge well", "in the silent, startled, icy, black language", "of blackberry-eating in late September."]}, {"author": "Galway Kinnell", "title": "On Frozen Fields", "paragraphs": ["We walk across the snow,", "The stars can be faint,", "The moon can be eating itself out,", "There can be meteors flaring to death on earth,", "The Northern Lights can be blooming and seething", "And tearing themselves apart all night,", "We walk arm in arm, and we are happy.", "You in whose ultimate madness we live,", "You flinging yourself out into the emptiness,", "You - like us - great an instant,", "O only universe we know, forgive us."]}, {"author": "Galway Kinnell", "title": "Two Seasons", "paragraphs": ["The stars were wild that summer evening", "As on the low lake shore stood you and I", "And every time I caught your flashing eye", "Or heard your voice discourse on anything", "It seemed a star went burning down the sky.", "I looked into your heart that dying summer", "And found your silent woman's heart grown wild", "Whereupon you turned to me and smiled", "Saying you felt afraid but that you were", "Weary of being mute and undefiled", "I spoke to you that last winter morning", "Watching the wind smoke snow across the ice", "Told of how the beauty of your spirit, flesh,", "And smile had made day break at night and spring", "Burst beauty in the wasting winter's place.", "You did not answer when I spoke, but stood", "As if that wistful part of you, your sorrow,", "Were blown about in fitful winds below", "Your eyes replied your worn heart wished it could", "Again be white and silent as the snow."]}, {"author": "Galway Kinnell", "title": "from Flying Home", "paragraphs": ["As this plane dragged", "its track of used ozone half the world long", "thrusts some four hundred of us", "toward places where actual known people", "live and may wait,", "we diminish down in our seats,", "disappeared into novels of lives clearer than ours,", "and yet we do not forget for a moment", "the life down there, the doorway each will soon enter:", "where I will meet her again", "and know her again,", "dark radiance with, and then mostly without, the stars.", "Very likely she has always understood", "what I have slowly learned,", "and which only now, after being away, almost as far away", "as one can get on this globe, almost", "as far as thoughts can carry - yet still in her presence,", "still surrounded not so much by reminders of her", "as by things she had already reminded me of,", "shadows of her", "cast forward and waiting  - can I try to express:", "that love is hard,", "that while many good things are easy, true love is not,", "because love is first of all a power,", "its own power,", "which continually must make its way forward, from night", "into day, from transcending union always forward into difficult day.", "And as the plane descends, it comes to me", "in the space", "where tears stream down across the stars,", "tears fallen on the actual earth", "where their shining is what we call spirit,", "that once the lover", "recognizes the other, knows for the first time", "what is most to be valued in another,", "from then on, love is very much like courage,", "perhaps it is courage, and even", "perhaps", "only courage. Squashed", "out of old selves, smearing the darkness", "of expectation across experience, all of us little", "thinkers it brings home having similar thoughts", "of landing to the imponderable world,", "the transoceanic airliner,", "resting its huge weight down, comes in almost lightly,", "to where", "with sudden, tiny, white puffs and long, black, rubberish smears", "all its tires know the home ground."]}, {"author": "Galway Kinnell", "title": "The Bear", "paragraphs": ["In late winter", "I sometimes glimpse bits of steam", "coming up from", "some fault in the old snow", "and bend close and see it is lung-colored", "and put down my nose", "and know", "the chilly, enduring odor of bear.", "I take a wolf's rib and whittle", "it sharp at both ends", "and coil it up", "and freeze it in blubber and place it out", "on the fairway of the bears.", "And when it has vanished", "I move out on the bear tracks,", "roaming in circles", "until I come to the first, tentative, dark", "splash on the earth.", "And I set out", "running, following the splashes", "of blood wandering over the world.", "At the cut, gashed resting places", "I stop and rest,", "at the crawl-marks", "where he lay out on his belly", "to overpass some stretch of bauchy ice", "I lie out", "dragging myself forward with bear-knives in my fists.", "On the third day I begin to starve,", "at nightfall I bend down as I knew I would", "at a turd sopped in blood,", "and hesitate, and pick it up,", "and thrust it in my mouth, and gnash it down,", "and rise", "and go on running.", "On the seventh day,", "living by now on bear blood alone,", "I can see his upturned carcass far out ahead, a scraggled,", "steamy hulk,", "the heavy fur riffling in the wind.", "I come up to him", "and stare at the narrow-spaced, petty eyes,", "the dismayed", "face laid back on the shoulder, the nostrils", "flared, catching", "perhaps the first taint of me as he", "died.", "I hack", "a ravine in his thigh, and eat and drink,", "and tear him down his whole length", "and open him and climb in", "and close him up after me, against the wind,", "and sleep.", "And dream", "of lumbering flatfooted", "over the tundra,", "stabbed twice from within,", "splattering a trail behind me,", "splattering it out no matter which way I lurch,", "no matter which parabola of bear-transcendence,", "which dance of solitude I attempt,", "which gravity-clutched leap,", "which trudge, which groan.", "Until one day I totter and fall --", "fall on this", "stomach that has tried so hard to keep up,", "to digest the blood as it leaked in,", "to break up", "and digest the bone itself: and now the breeze", "blows over me, blows off", "the hideous belches of ill-digested bear blood", "and rotted stomach", "and the ordinary, wretched odor of bear,", "blows across", "my sore, lolled tongue a song", "or screech, until I think I must rise up", "and dance. And I lie still.", "I awaken I think. Marshlights", "reappear, geese", "come trailing again up the flyway.", "In her ravine under old snow the dam-bear", "lies, licking", "lumps of smeared fur", "and drizzly eyes into shapes", "with her tongue. And one", "hairy-soled trudge stuck out before me,", "the next groaned out,", "the next,", "the next,", "the rest of my days I spend", "wandering: wondering", "what, anyway,", "was that sticky infusion, that rank flavor of blood, that", "poetry, by which I lived?", "from Body Rags, Galway Kinnell (Boston: Houghton Mifflin, )."]}]