[{"author": "Joseph Brodsky", "title": "Elegy", "paragraphs": ["About a year has passed. I've returned to the place of the battle", "to its birds that have learned their unfolding of wings", "from a subtle", "lift of a surprised eyebrow or perhaps from a razor blade", "- wings now the shade of early twilight now of state", "bad blood.", "Now the place is abuzz with trading", "in your ankles's remanants bronzes", "of sunburnt breastplates dying laughter bruises", "rumors of fresh reserves memories of high treason", "laundered banners with imprints of the many", "who since have risen.", "All's overgrown with people. A ruin's a rather stubborn", "architectural style. And the hearts's distinction", "from a pitch-black cavern", "isn't that great not great enough to fear", "that we may collide again like blind eggs somewhere.", "At sunrise when nobody stares at one's face I often", "set out on foot to a monument cast in molten", "lengthy bad dreams. And it says on the plinth commander", "in chief. But it reads in grief  or in brief ", "or in going under.", "translated by the author."]}, {"author": "Joseph Brodsky", "title": "Folk Tune", "paragraphs": ["It's not that the Muse feels like clamming up", "it's more like high time for the lad's last nap.", "And the scarf-waving lass who wished him the best", "drives a steamroller across his chest.", "And the words won't rise either like that rod", "or like logs to rejoin their old grove's sweet rot", "and like eggs in the frying pan the face", "spills its eyes all over the pillowcase.", "Are you warm tonight under those six veils", "in that basin of yours whose strung bottom wails", "where like fish that gasp at the foreign blue", "my raw lip was catching what then was you?", "I would have hare's ears sewn to my bald head", "in thick woods for your sake I'd gulp drops of lead", "and from black gnarled snags in the oil-smooth poad", "I'd bob up to your face as some Tirpitz won't.", "But it's not on the cards or the waiter's tray", "and it pains to say where one's hair turns gray.", "There are more blue veins than the blood to swell", "their dried web let alone some remote brain cell", "We are parting for good my friend that's that.", "Draw an empty circle on your blue pad.", "This will be me: no insides in thrall.", "Stare at it a while then erase the scrawl.", "Translated by the author."]}, {"author": "Joseph Brodsky", "title": "May", "paragraphs": ["I have braved for want of wild beasts steel cages", "carved my term and nickname on bunks and rafters", "lived by the sea flashed aces in an oasis", "dined with the-devil-knows-whom in tails on truffles.", "From the height of a glacier I beheld half a world the earthly", "width. Twice have drowned thrice let knives rake my nitty-gritty.", "Quit the country the bore and nursed me.", "Those who forgot me would make a city.", "I have waded the steppes that saw yelling Huns in saddles", "worn the clothes nowadays back in fashion in every quarter", "planted rye tarred the roofs of pigsties and stables", "guzzled everything save dry water.", "I've admitted the sentries' third eye into my wetand foul", "dreams. Munched the bread of exile it's stale and warty.", "Granted my lungs all sounds except the howl", "switched to a whisper. Now I am forty.", "What should I say about my life? That it's long and abhors transparence.", "Broken eggs make me grieve the omelette though makes me vomit.", "Yet until brown clay has been rammed down my larynx", "only gratitude will be gushing from it.", "translated by the author."]}, {"author": "Joseph Brodsky", "title": "A Polar Explorer", "paragraphs": ["All the huskies are eaten. There is no space", "left in the diary And the beads of quick", "words scatter over his spouse's sepia-shaded face", "adding the date in question like a mole to her lovely cheek.", "Next the snapshot of his sister. He doesn't spare his kin:", "what's been reached is the highest possible latitude!", "And like the silk stocking of a burlesque half-nude", "queen it climbs up his thigh: gangrene.", "translated by the author."]}, {"author": "Joseph Brodsky", "title": "Dutch Mistress", "paragraphs": ["A hotel in whose ledgers departures are more prominent than arrivals.", "With wet Koh-i-noors the October rain", "strokes what's left of the naked brain.", "In this country laid flat for the sake of rivers,", "beer smells of Germany and the seaguls are", "in the air like a page's soiled corners.", "Morning enters the premises with a coroner's", "punctuality, puts its ear", "to the ribs of a cold radiator, detects sub-zero:", "the afterlife has to start somewhere.", "Correspondingly, the angelic curls", "grow more blond, the skin gains its distant, lordly", "white, while the bedding already coils", "desperately in the basement laundry."]}, {"author": "Joseph Brodsky", "title": "Tsushima Screen", "paragraphs": ["The perilous blue sun follows with its slant eyes", "masts of the shuddered grove steaming up to capsize", "in the frozen straits of Epiphany. February has fewer", "days than the other months therefore it's morecruel", "than the rest. Dearest it's more sound", "to wrap up our sailing round", "the globe with habitual naval grace", "moving your cot to the fireplace", "where our dreadnought is going under", "in great smoke. Only fire can grasp a winter!", "Golder unharnessed stallions in the chimney", "dye their manes to more corvine shades as they near the finish", "and the dark room fills with the plaintive incessant chirring", "of a naked lounging grasshopper one cannot cup in fingers.", "translated by the author."]}, {"author": "Joseph Brodsky", "title": "Letter to an Archaeologist", "paragraphs": ["Citizen enemy mama's boy sucker utter", "garbage panhandler swine refujew verrucht", "a scalp so often scalded with boiling water", "that the puny brain feels completely cooked.", "Yes we have dwelt here: in this concrete brick wooden", "rubble which you now arrive to sift.", "All our wires were crossed barbed tangled or interwoven.", "Also: we didn't love our women but they conceived.", "Sharp is the sound of pickax that hurts dead iron", "still it's gentler that what we've been told or", "have said ourselves.", "Stranger! move carefully through our carrion:", "what seems carrion to you is freedom to our cells", "Leave our names alone. Don't reconstruct those vowels", "consonants and so forth: they won't resemble larks", "but a demented bloodhound whose maw devours", "its own traces feces and barks and barks.", "translated by the author."]}, {"author": "Joseph Brodsky", "title": "Stone Villages", "paragraphs": ["The stone-built villages of England.", "A cathedral bottled in a pub window.", "Cows dispersed across fields.", "Monuments to kings.", "A man in a moth-eaten suit", "sees a train off heading like everything here", "for the sea", "smiles at his daughter leaving for the East.", "A whistle blows.", "And the endless sky over the tiles", "grows bluer as swelling birdsong fills.", "And the clearer the song is heard", "the smaller the bird.", "- translated by the author."]}, {"author": "Joseph Brodsky", "title": "Seaward", "paragraphs": ["Darling you think it's love it's just a midnightjourney.", "Best are the dales and rivers removed by force", "as from the next compartment throttles Oh stopit Bernie ", "yet the rhythm of those paroxysms is exactly yours.", "Hook to the meat! Brush to the red-brick dentures", "alias cigars smokeless like a driven nail!", "Here the works are fewer than monkey wrenches", "and the phones are whining dwarfed by to-no-avail.", "Bark then with joy at Clancy Fitzgibbon Miller.", "Dogs and block letters care how misfortune spells.", "Still you can tell yourself in the john by the spat-at mirror", "slamming the flush and emerging with clean lapels.", "Only the liquid furniture cradles the dwindling figure.", "Man shouldn't grow in size once he's been portrayed.", "Look: what's been left behind is about as meager", "as what remains ahead. Hence the horizon's blade.", "translated by the author."]}, {"author": "Joseph Brodsky", "title": "Seven Strophes", "paragraphs": ["I was but what you'd brush", "with your palm what your leaning", "brow would hunch to in evening's", "raven-black hush.", "I was but what your gaze", "in that dark could distinguish:", "a dim shape to begin with", "later - features a face.", "It was you on my right", "on my left with your heated", "sighs who molded my helix", "whispering at my side.", "It was you by that black", "window's trembling tulle pattern", "who laid in my raw cavern", "a voice calling you back.", "I was practically blind.", "You appearing then hiding", "gave me my sight and heightened", "it. Thus some leave behind", "a trace. Thus they make worlds.", "Thus having done so at random", "wastefully they abandon", "their work to its whirls.", "Thus prey to speeds", "of light heat cold or darkness", "a sphere in space without markers", "spins and spins.", "translated by Paul Graves."]}, {"author": "Joseph Brodsky", "title": "Belfast Tune", "paragraphs": ["Here's a girl from a dangerous town", "She crops her dark hair short", "so that less of her has to frown", "when someine gets hurt.", "She folds her memories like a parachute.", "Dropped she collects the peat", "and cooks her veggies at home: they shoot", "here where they eat.", "Ah there's more sky in these parts than say", "ground. Hence her voice's pitch", "and her stare stains your retina like a gray", "bulb when you switch", "hemispheres and her knee-length quilt", "skirt's cut to catch the squal", "I dream of her either loved or killed", "because the town's too small.", "translated by the author"]}, {"author": "Joseph Brodsky", "title": "To Urania", "paragraphs": ["To I.K.", "Everything has its limit including sorrow.", "A windowpane stalls a stare. Nor does a grill abandon", "a leaf. One may rattle the keys gurgle down a swallow.", "Loneless cubes a man at random.", "A camel sniffs at the rail with a resentful nostril", "a perspective cuts emptiness deep and even.", "And what is space anyway if not the", "body's absence at every given", "point? That's why Urania's older sister Clio!", "in daylight or with the soot-rich lantern", "you see the globe's pate free of any bio", "you see she hides nothing unlike the latter.", "There they are blueberry-laden forests", "rivers where the folk with bare hands catch sturgeon", "or the towns in whose soggy phone books", "you are starring no longer father eastward surge on", "brown mountain ranges wild mares carousing", "in tall sedge the cheeckbones get blueer", "as they turn numerous. And still farther", "east steam dreadnoughts", "or cruisers", "and the expanse grows blue like lace underwear.", "translated by the author"]}, {"author": "Joseph Brodsky", "title": "A list of some observation", "paragraphs": ["A list of some observation. In a corner it's warm.", "A glance leaves an imprint on anything it's dwelt on.", "Water is glass's most public form.", "Man is more frightening than its skeleton.", "A nowhere winter evening with wine. A black", "porch resists an osier's stiff assaults.", "Fixed on an elbow the body bulks", "like a glacier's debris a moraine of sorts.", "A millennium hence they'll no doubt expose", "a fossil bivalve propped behind this gauze", "cloth with the print of lips under the print of fringe", "mumbling Good night to a window hinge.", "translated by the author"]}]