[{"author": "Robert Frost", "title": "The Road Not Taken", "paragraphs": ["Two roads diverged in a yellow wood,", "And sorry I could not travel both", "And be one traveler, long I stood", "And looked down one as far as I could", "To where it bent in the undergrowth", "Then took the other, as just as fair,", "And having perhaps the better claim,", "Because it was grassy and wanted wear", "Though as for that the passing there", "Had worn them really about the same,", "And both that morning equally lay", "In leaves no step had trodden black.", "Oh, I kept the first for another day!", "Yet knowing how way leads on to way,", "I doubted if I should ever come back.", "I shall be telling this with a sigh", "Somewhere ages and ages hence:", "Two roads diverged in a wood, and I-", "I took the one less traveled by,", "And that has made all the difference."]}, {"author": "Robert Frost", "title": "Stopping by Woods on a Snowy Evening", "paragraphs": ["Whose woods these are I think I know.", "His house is in the village, though", "He will not see me stopping here", "To watch his woods fill up with snow.", "My little horse must think it queer", "To stop without a farmhouse near", "Between the woods and frozen lake", "The darkest evening of the year.", "He gives his harness bells a shake", "To ask if there is some mistake.", "The only other sound's the sweep", "Of easy wind and downy flake.", "The woods are lovely, dark and deep,", "But I have promises to keep,", "And miles to go before I sleep,", "And miles to go before I sleep."]}, {"author": "Robert Frost", "title": "Waiting", "paragraphs": ["Afield at dusk", "What things for dream there are when specter-like,", "Moving amond tall haycocks lightly piled,", "I enter alone upon the stubbled filed,", "From which the laborers' voices late have died,", "And in the antiphony of afterglow", "And rising full moon, sit me down", "Upon the full moon's side of the first haycock", "And lose myself amid so many alike.", "I dream upon the opposing lights of the hour,", "Preventing shadow until the moon prevail", "I dream upon the nighthawks peopling heaven,", "Or plunging headlong with fierce twang afar", "And on the bat's mute antics, who would seem", "Dimly to have made out my secret place,", "Only to lose it when he pirouettes,", "On the last swallow's sweep and on the rasp", "In the abyss of odor and rustle at my back,", "That, silenced by my advent, finds once more,", "After an interval, his instrument,", "And tries once--twice--and thrice if I be there", "And on the worn book of old-golden song", "I brought not here to read, it seems, but hold", "And freshen in this air of withering sweetness", "But on the memor of one absent, most,", "For whom these lines when they shall greet her eye."]}, {"author": "Robert Frost", "title": "Nothing Gold Can Stay", "paragraphs": ["Nature's first green is gold,", "Her hardest hue to hold.", "Her early leaf's a flower", "But only so an hour.", "Then leaf subsides to leaf.", "So Eden sank to grief,", "So dawn goes down to day.", "Nothing gold can stay."]}, {"author": "Robert Frost", "title": "Birches", "paragraphs": ["When I see birches bend to left and right", "Across the lines of straighter darker trees,", "I like to think some boy's been swinging them.", "But swinging doesn't bend them down to stay.", "Ice-storms do that. Often you must have seen them", "Loaded with ice a sunny winter morning", "After a rain. They click upon themselves", "As the breeze rises, and turn many-coloured", "As the stir cracks and crazes their enamel.", "Soon the sun's warmth makes them shed crystal shells", "Shattering and avalanching on the snow-crust", "Such heaps of broken glass to sweep away", "You'd think the inner dome of heaven had fallen.", "They are dragged to the withered bracken by the load,", "And they seem not to break though once they are bowed", "So low for long, they never right themselves:", "You may see their trunks arching in the woods", "Years afterwards, trailing their leaves on the ground,", "Like girls on hands and knees that throw their hair", "Before them over their heads to dry in the sun.", "But I was going to say when Truth broke in", "With all her matter-of-fact about the ice-storm,", "I should prefer to have some boy bend them", "As he went out and in to fetch the cows--", "Some boy too far from town to learn baseball,", "Whose only play was what he found himself,", "Summer or winter, and could play alone.", "One by one he subdued his father's trees", "By riding them down over and over again", "Until he took the stiffness out of them,", "And not one but hung limp, not one was left", "For him to conquer. He learned all there was", "To learn about not launching out too soon", "And so not carrying the tree away", "Clear to the ground. He always kept his poise", "To the top branches, climbing carefully", "With the same pains you use to fill a cup", "Up to the brim, and even above the brim.", "Then he flung outward, feet first, with a swish,", "Kicking his way down through the air to the ground.", "So was I once myself a swinger of birches.", "And so I dream of going back to be.", "It's when I'm weary of considerations,", "And life is too much like a pathless wood", "Where your face burns and tickles with the cobwebs", "Broken across it, and one eye is weeping", "From a twig's having lashed across it open.", "I'd like to get away from earth awhile", "And then come back to it and begin over.", "May no fate wilfully misunderstand me", "And half grant what I wish and snatch me away", "Not to return. Earth's the right place for love:", "I don't know where it's likely to go better.", "I'd like to go by climbing a birch tree~", "And climb black branches up a snow-white trunk", "Toward heaven, till the tree could bear no more,", "But dipped its top and set me down again.", "That would be good both going and coming back.", "One could do worse than be a swinger of birches."]}, {"author": "Robert Frost", "title": "Ghost House", "paragraphs": ["I DWELL in a lonely house I know", "That vanished many a summer ago,", "And left no trace but the cellar walls,", "And a cellar in which the daylight falls,", "And the purple-stemmed wild raspberries grow.", "O'er ruined fences the grape-vines shield", "The woods come back to the mowing field", "The orchard tree has grown one copse", "Of new wood and old where the woodpecker chops", "The footpath down to the well is healed.", "I dwell with a strangely aching heart", "In that vanished abode there far apart", "On that disused and forgotten road", "That has no dust-bath now for the toad.", "Night comes the black bats tumble and dart", "The whippoorwill is coming to shout", "And hush and cluck and flutter about:", "I hear him begin far enough away", "Full many a time to say his say", "Before he arrives to say it out.", "It is under the small, dim, summer star.", "I know not who these mute folk are", "Who share the unlit place with me--", "Those stones out under the low-limbed tree", "Doubtless bear names that the mosses mar.", "They are tireless folk, but slow and sad,", "Though two, close-keeping, are lass and lad,--", "With none among them that ever sings,", "And yet, in view of how many things,", "As sweet companions as might be had."]}, {"author": "Robert Frost", "title": "Stars", "paragraphs": ["How countlessly they congregate", "O'er our tumultuous snow,", "Which flows in shapes as tall as trees", "When wintry winds do blow!--", "As if with keeness for our fate,", "Our faltering few steps on", "To white rest, and a place of rest", "Invisible at dawn,--", "And yet with neither love nor hate,", "Those starts like somw snow-white", "Minerva's snow-white marble eyes", "Without the gift of sight."]}, {"author": "Robert Frost", "title": "Fire and Ice", "paragraphs": ["Some say the world will end in fire,", "Some say in ice.", "From what I've tasted of desire", "I hold with those who favour fire.", "But if it had to perish twice,", "I think I know enough of hate", "To say that for destruction ice", "Is also great", "And would suffice."]}, {"author": "Robert Frost", "title": "Mending Wall", "paragraphs": ["Something there is that doesn't love a wall,", "That sends the frozen-ground-swell under it", "And spills the upper boulder in the sun,", "And make gaps even two can pass abreast.", "The work of hunters is another thing:", "I have come after them and made repair", "Where they have left not one stone on a stone,", "But they would have the rabbit out of hiding,", "To please the yelping dogs. The gaps I mean,", "No one has seen them made or heard them made,", "But at spring mending-time we find them there,", "I let my neighbor know beyond the hill", "And on a day we meet to walk the line", "And set the wall between us once again.", "We keep the wall between us as we go.", "To each the boulders that have fallen to each.", "And some are loaves and some so nearly balls", "We have to use a spell to make them balance:", "\"Stay where you are until our backs are turned!\"", "We wear our fingers rough with handling them.", "Oh, just another kind of outdoor game,", "One on a side. It comes to little more:", "There were it is we do not need the wall:", "He is all pine and I am apple orchard.", "My apple trees will never get across", "And eat the cones under his pines, I tell him.", "He only says, \"Good fences make good neighbors.\"", "Spring is the mischief in me, and I wonder", "If I could put a notion in his head:", "\"Why do they make good neighbors? Isn't it", "Where there are cows? But here there are no cows.", "Before I built a wall I'd ask to know", "What I was walling in or walling out,", "And to whom I was like to give offense.", "Something there is that doesn't love a wall,", "That wants it down.\" I could say \"Elves\" to him,", "But it's not elves exactly, and I'd rather", "He said it for himself. I see him there,", "Bringing a stone grasped firmly by the top", "In each hand, like an old-stone savage armed.", "He moves in darkness as it seems to me,", "Not of woods only and the shade of trees.", "He will not go behind his father's saying,", "And he likes having though of it so well", "He says again, \"Good fences make good neighbors.\""]}, {"author": "Robert Frost", "title": "Into My Own", "paragraphs": ["One of my wishes is that those dark trees,", "So old and firm they scarcely show the breeze,", "Were not, as 'twere, the merest mask of gloom,", "But stretched away unto th eedge of doom.", "I should not be withheld but that some day", "into their vastness I should steal away,", "Fearless of ever finding open land,", "or highway where the slow wheel pours the sand.", "I do not see why I should e'er turn back,", "Or those should not set forth upon my track", "To overtake me, who should miss me here", "And long to know if still I held them dear.", "They would not find me changed from him the knew--", "Only more sure of all I though was true."]}, {"author": "Robert Frost", "title": "My Butterfly", "paragraphs": ["Thine emulous fond flowers are dead, too,", "And the daft sun-assaulter, he", "That frightened thee so oft, is fled or dead:", "Saave only me", "(Nor is it sad to thee!)", "Save only me", "There is none left to mourn thee in the fields.", "The gray grass is scarce dappled with the snow", "Its two banks have not shut upon the river", "But it is long ago--", "It seems forever--", "Since first I saw thee glance,", "WIth all thy dazzling other ones,", "In airy dalliance,", "Precipitate in love,", "Tossed, tangled, whirled and whirled above,", "Like a linp rose-wreath in a fairy dance.", "When that was, the soft mist", "Of my regret hung not on all the land,", "And I was glad for thee,", "And glad for me, I wist.", "Thou didst not know, who tottered, wandering on high,", "That fate had made thee for the pleasure of the wind,", "With those great careless wings,", "Nor yet did I.", "And there were othe rthings:", "It seemed God let thee flutter from his gentle clasp:", "Then fearful he had let thee win", "Too far beyond him to be gathered in,", "Santched thee, o'ereager, with ungentle gasp.", "Ah! I remember me", "How once conspiracy was rife", "Against my life--", "The languor of it and the dreaming fond", "Surging, the grasses dizzied me of thought,", "The breeze three odors brought,", "And a gem-flower waved in a wand!", "Then when I was distraught", "And could not speak,", "Sidelong, full on my cheek,", "What should that reckless zephyr fling", "But the wild touch of thy dye-dusty wing!", "I found that wing broken today!", "For thou art dead, I said,", "And the strang birds say.", "I found it with the withered leaves", "Under the eaves."]}, {"author": "Robert Frost", "title": "A Late Walk", "paragraphs": ["When I go up through the mowing field,", "The headless aftermath,", "Smooth-laid like thatch with the heavy dew,", "Half closes the garden path.", "And when I come to the garden ground,", "The whir of sober birds", "Up from the tangle of withered weeds", "Is sadder than any words", "A tree beside the wall stands bare,", "But a leaf that lingered brown,", "Disturbed, I doubt not, by my thought,", "Comes softly rattling down.", "I end not far from my going forth", "By picking the faded blue", "Of the last remaining aster flower", "To carry again to you."]}, {"author": "Robert Frost", "title": "The Soldier", "paragraphs": ["He is that fallen lance that lies as hurled,", "That lies unlifted now, come dew, come rust,", "But still lies pointed as it ploughed the dust.", "If we who sight along it round the world,", "See nothing worthy to have been its mark,", "It is because like men we look too near,", "Forgetting that as fitted to the sphere,", "Our missiles always make too short an arc.", "They fall, they rip the grass, they intersect", "The curve of earth, and striking, break their own", "They make us cringe for metal-point on stone.", "But this we know, the obstacle that checked", "And tripped the body, shot the spirit on", "Further than target ever showed or shone."]}, {"author": "Robert Frost", "title": "Love and a Question", "paragraphs": ["A stranger came to the door at eve,", "And he spoke the bridegroom fair.", "He bore a green-white stick in his hand,", "And, for all burden, care.", "He asked with the eyes more than the lips", "For a shelter for the night,", "And he turned and looked at the road afar", "Without a window light.", "The bridegroom came forth into the porch", "With, 'Let us look at the sky,", "And question what of the night to be,", "Stranger, you and I.'", "The woodbine leaves littered the yard,", "The woodbine berries were blue,", "Autumn, yes, winter was in the wind", "'Stranger, I wish I knew.'", "Within, the bride in the dusk alone", "Bent over the open fire,", "Her face rose-red with the glowing coal", "And the thought of the heart's desire.", "The bridegroom looked at the weary road,", "Yet saw but her within,", "And wished her heart in a case of gold", "And pinned with a silver pin.", "The bridegroom thought it little to give", "A dole of bread, a purse,", "A heartfelt prayer for the poor of God,", "Or for the rich a curse", "But whether or not a man was asked", "To mar the love of two", "By harboring woe in the bridal house,", "The bridegroom wished he knew."]}, {"author": "Robert Frost", "title": "Asking For Roses", "paragraphs": ["A house that lacks, seemingly, mistress and master,", "With doors that none but the wind ever closes,", "Its floor all littered with glass and with plaster", "It stands in a garden of old-fashioned roses.", "I pass by that way in the gloaming with Mary", "'I wonder,' I say, 'who the owner of those is.'", "'Oh, no one you know,' she answers me airy,", "'But one we must ask if we want any roses.'", "So we must join hands in the dew coming coldly", "There in the hush of the wood that reposes,", "And turn and go up to the open door boldly,", "And knock to the echoes as beggars for roses.", "'Pray, are you within there, Mistress Who-were-you?'", "'Tis Mary that speaks and our errand discloses.", "'Pray, are you within there? Bestir you, bestir you!", "'Tis summer again there's two come for roses.", "'A word with you, that of the singer recalling--", "Old Herrick: a saying that every maid knows is", "A flower unplucked is but left to the falling,", "And nothing is gained by not gathering roses.'", "We do not loosen our hands' intertwining", "(Not caring so very much what she supposes),", "There when she comes on us mistily shining", "And grants us by silence the boon of her roses."]}, {"author": "Robert Frost", "title": "After Apple-Picking", "paragraphs": ["My long two-pointed ladder's sticking through a tree", "Toward heaven still,", "And there's a barrel that I didn't fill", "Beside it, and there may be two or three", "Apples I didn't pick upon some bough.", "But I am done with apple-picking now.", "Essence of winter sleep is on the night,", "The scent of apples: I am drowsing off.", "I cannot rub the strangeness from my sight", "I got from looking through a pane of glass", "I skimmed this morning from the drinking trough", "And held against the world of hoary grass.", "It melted, and I let it fall and break.", "But I was well", "Upon my way to sleep before it fell,", "And I could tell", "What form my dreaming was about to take.", "Magnified apples appear and disappear,", "Stem end and blossom end,", "And every fleck of russet showing dear.", "My instep arch not only keeps the ache,", "It keeps the pressure of a ladder-round.", "I feel the ladder sway as the boughs bend.", "And I keep hearing from the cellar bin", "The rumbling sound", "Of load on load of apples coming in.", "For I have had too much", "Of apple-picking: I am overtired", "Of the great harvest I myself desired.", "There were ten thousand thousand fruit to touch,", "Cherish in hand, lift down, and not let fall.", "For all", "That struck the earth,", "No matter if not bruised or spiked with stubble,", "Went surely to the cider-apple heap", "As of no worth.", "One can see what will trouble", "This sleep of mine, whatever sleep it is.", "Were he not gone,", "The woodchuck could say whether it's like his", "Long sleep, as I describe its coming on,", "Or just some human sleep."]}, {"author": "Robert Frost", "title": "The Death of the Hired Man", "paragraphs": ["Mary sat musing on the lamp-flame at the table", "Waiting for Warren. When she heard his step,", "She ran on tip-toe down the darkened passage", "To meet him in the doorway with the news", "And put him on his guard. 'Silas is back.'", "She pushed him outward with her through the door", "And shut it after her. \"Be kind,' she said.", "She took the market things from Warren's arms", "And set them on the porch, then drew him down", "To sit beside her on the wooden steps.", "'When was I ever anything but kind to him?", "But I'll not have the fellow back,' he said.", "'I told him so last haying, didn't I?", "\"If he left then,\" I said, \"that ended it.\"", "What good is he? Who else will harbour him", "At his age for the little he can do?", "What help he is there's no depending on.", "Off he goes always when I need him most.", "'He thinks he ought to earn a little pay,", "Enough at least to buy tobacco with,", "won't have to beg and be beholden.\"", "\"All right,\" I say \"I can't afford to pay", "Any fixed wages, though I wish I could.\"", "\"Someone else can.\"", "\"Then someone else will have to.", "I shouldn't mind his bettering himself", "If that was what it was. You can be certain,", "When he begins like that, there's someone at him", "Trying to coax him off with pocket-money, --", "In haying time, when any help is scarce.", "In winter he comes back to us. I'm done.'", "'Shh I not so loud: he'll hear you,' Mary said.", "'I want him to: he'll have to soon or late.'", "'He's worn out. He's asleep beside the stove.", "When I came up from Rowe's I found him here,", "Huddled against the barn-door fast asleep,", "A miserable sight, and frightening, too-", "You needn't smile -- I didn't recognize him-", "I wasn't looking for him- and he's changed.", "Wait till you see.'", "'Where did you say he'd been?", "'He didn't say. I dragged him to the house,", "And gave him tea and tried to make him smoke.", "I tried to make him talk about his travels.", "Nothing would do: he just kept nodding off.'", "'What did he say? Did he say anything?'", "'But little.'", "'Anything? Mary, confess", "He said he'd come to ditch the meadow for me.'", "'Warren!'", "'But did he? I just want to know.'", "'Of course he did. What would you have him say?", "Surely you wouldn't grudge the poor old man", "Some humble way to save his self-respect.", "He added, if you really care to know,", "He meant to dear the upper pasture, too.", "That sounds like something you have heard before?", "Warren, I wish you could have heard the way", "He jumbled everything. I stopped to look", "Two or three times -- he made me feel so queer--", "To see if he was talking in his sleep.", "He ran on Harold Wilson -- you remember -", "The boy you had in haying four years since.", "He's finished school, and teaching in his college.", "Silas declares you'll have to get him back.", "He says they two will make a team for work:", "Between them they will lay this farm as smooth!", "The way he mixed that in with other things.", "He thinks young Wilson a likely lad, though daft", "On education -- you know how they fought", "All through July under the blazing sun,", "Silas up on the cart to build the load,", "Harold along beside to pitch it on.'", "'Yes, I took care to keep well out of earshot.'", "'Well, those days trouble Silas like a dream.", "You wouldn't think they would. How some things linger!", "Harold's young college boy's assurance piqued him.", "After so many years he still keeps finding", "Good arguments he sees he might have used.", "I sympathize. I know just how it feels", "To think of the right thing to say too late.", "Harold's associated in his mind with Latin.", "He asked me what I thought of Harold's saying", "He studied Latin like the violin", "Because he liked it -- that an argument!", "He said he couldn't make the boy believe", "He could find water with a hazel prong--", "Which showed how much good school had ever done", "him. He wanted to go over that. 'But most of all", "He thinks if he could have another chance", "To teach him how to build a load of hay --'", "'I know, that's Silas' one accomplishment.", "He bundles every forkful in its place,", "And tags and numbers it for future reference,", "So he can find and easily dislodge it", "In the unloading. Silas does that well.", "He takes it out in bunches like big birds' nests.", "You never see him standing on the hay", "He's trying to lift, straining to lift himself.'", "'He thinks if he could teach him that, he'd be", "Some good perhaps to someone in the world.", "He hates to see a boy the fool of books.", "Poor Silas, so concerned for other folk,", "And nothing to look backward to with pride,", "And nothing to look forward to with hope,", "So now and never any different.'", "Part of a moon was filling down the west,", "Dragging the whole sky with it to the hills.", "Its light poured softly in her lap. She saw", "And spread her apron to it. She put out her hand", "Among the harp-like morning-glory strings,", "Taut with the dew from garden bed to eaves,", "As if she played unheard the tenderness", "That wrought on him beside her in the night.", "'Warren,' she said, 'he has come home to die:", "You needn't be afraid he'll leave you this time.'", "'Home,' he mocked gently.", "'Yes, what else but home?", "It all depends on what you mean by home.", "Of course he's nothing to us, any more", "then was the hound that came a stranger to us", "Out of the woods, worn out upon the trail.'", "'Home is the place where, when you have to go there,", "They have to take you in.'", "'I should have called it", "Something you somehow haven't to deserve.'", "Warren leaned out and took a step or two,", "Picked up a little stick, and brought it back", "And broke it in his hand and tossed it by.", "'Silas has better claim on' us, you think,", "Than on his brother? Thirteen little miles", "As the road winds would bring him to his door.", "Silas has walked that far no doubt to-day.", "Why didn't he go there? His brother's rich,", "A somebody- director in the bank.'", "'He never told us that.'", "'We know it though.'", "'I think his brother ought to help, of course.", "I'll see to that if there is need. He ought of right", "To take him in, and might be willing to-", "He may be better than appearances.", "But have some pity on Silas. Do you think", "If he'd had any pride in claiming kin", "Or anything he looked for from his brother,", "He'd keep so still about him all this time?'", "'I wonder what's between them.'", "'I can tell you.", "Silas is what he is -- we wouldn't mind him--", "But just the kind that kinsfolk can't abide.", "He never did a thing so very bad.", "He don't know why he isn't quite as good", "As anyone. He won't be made ashamed", "To please his brother, worthless though he is.'", "'I can't think Si ever hurt anyone.'", "'No, but he hurt my heart the way he lay", "And rolled his old head on that sharp-edged chair-back.", "He wouldn't let me put him on the lounge.", "You must go in and see what you can do.", "I made the bed up for him there to-night.", "You'll be surprised at him -- how much he's broken.", "His working days are done I'm sure of it.'", "'I'd not be in a hurry to say that.'", "'I haven't been. Go, look, see for yourself.", "But, Warren, please remember how it is:", "He' come to help you ditch the meadow.", "He has a plan, You mustn't laugh at him.", "He may not speak of it, and then he may.", "I'll sit and see if that small sailing cloud", "Will hit or miss the moon.'", "It hit the moon.Then there were three there, making a dim row,", "The moon, the little silver cloud, and she.", "Warren returned-- too soon, it seemed to her,", "Slipped to her side, caught up her hand and waited.", "'Warren?' she questioned.", "'Dead,' was all he answered."]}, {"author": "Robert Frost", "title": "October", "paragraphs": ["O hushed October morning mild,", "Thy leaves have ripened to the fall", "Tomorrow's wind, if it be wild,", "Should waste them all.", "The crows above the forest call", "Tomorrow they may form and go.", "O hushed October morning mild,", "Begin the hours of this day slow.", "Make the day seem to us less brief.", "Hearts not averse to being beguiled,", "Beguile us in the way you know.", "Release one leaf at break of day", "At noon release another leaf", "One from our trees, one far away.", "Retard the sun with gentle mist", "Enchant the land with amethyst.", "Slow, slow!", "For the grapes' sake, if the were all,", "Whose elaves already are burnt with frost,", "Whose clustered fruit must else be lost--", "For the grapes' sake along the all."]}, {"author": "Robert Frost", "title": "Acquainted With the Night", "paragraphs": ["I have been one acquainted with the night.", "I have walked out in rain --and back in rain.", "I have outwalked the furthest city light.", "I have looked down the saddest city lane.", "I have passed by the watchman on his beat", "And dropped my eyes, unwilling to explain.", "I have stood still and stopped the sound of feet", "When far away an interrupted cry", "Came over houses from another street,", "But not to call me back or say good-bye", "And further still at an unearthly height", "One luminary clock against the sky", "Proclaimed the time was neither wrong nor right.", "I have been one acquainted with the night."]}, {"author": "Robert Frost", "title": "The Door in the Dark", "paragraphs": ["In going from room to room in the dark,", "I reached out blindly to save my face,", "But neglected, however lightly, to lace", "My fingers and close my arms in an arc.", "A slim door got in past my guard,", "And hit me a blow in the head so hard", "I had my native simile jarred.", "So people and things don't pair any more", "With what they used to pair with before."]}]