[{"author": "Robinson Jeffers", "title": "TO HIS FATHER", "paragraphs": ["Christ was your lord and captain all your life,", "He fails the world but you he did not fail,", "He led you through all forms of grief and strife", "Intact, a man full-armed, he let prevail", "Nor outward malice nor the worse-fanged snake", "That coils in one's own brain against your calm,", "That great rich jewel well guarded for his sake", "With coronal age and death like quieting balm.", "I Father having followed other guides", "And oftener to my hurt no leader at all,", "Through years nailed up like dripping panther hides", "For trophies on a savage temple wall", "Hardly anticipate that reverend stage", "Of life, the snow-wreathed honor of extreme age."], "id": "af00da41-3257-30c2-91d4-013f87461cb7"}, {"author": "Robinson Jeffers", "title": "SUICIDE'S STONE", "paragraphs": ["Peace is the heir of dead desire,", "Whether abundance killed the cormorant", "In a happy hour, or sleep or death", "Drowned him deep in dreamy waters,", "Peace is the ashes of that fire,", "The heir of that king, the inn of that journey.", "This last and best and goal: we dead", "Hold it so tight you are envious of us", "And fear under sunk lids contempt.", "Death-day greetings are the sweetest.", "Let trumpets roar when a man dies", "And rockets fly up, he has found his fortune.", "Yet hungering long and pitiably", "That way, you shall not reach a finger", "To pluck it unripe and before dark", "Creep to cover: life broke ten whipstocks", "Over my back, broke faith, stole hope,", "Before I denounced the covenant of courage."], "id": "af00da41-3257-30c2-91d4-013f87461cb7"}, {"author": "Robinson Jeffers", "title": "DIVINELY SUPERFLUOUS BEAUTY", "paragraphs": ["The storm-dances of gulls, the barking game of seals,", "Over and under the ocean ...", "Divinely superfluous beauty", "Rules the games, presides over destinies, makes trees grow", "And hills tower, waves fall.", "The incredible beauty of joy", "Stars with fire the joining of lips, O let our loves too", "Be joined, there is not a maiden", "Burns and thirsts for love", "More than my blood for you, by the shore of seals while the wings", "Weave like a web in the air", "Divinely superfluous beauty."], "id": "af00da41-3257-30c2-91d4-013f87461cb7"}, {"author": "Robinson Jeffers", "title": "THE EXCESSES OF GOD", "paragraphs": ["Is it not by his high superfluousness we know", "Our God? For to equal a need", "Is natural, animal, mineral: but to fling", "Rainbows over the rain", "And beauty above the moon, and secret rainbows", "On the domes of deep sea-shells,", "And make the necessary embrace of breeding", "Beautiful also as fire,", "Not even the weeds to multiply without blossom", "Nor the birds without music:", "There is the great humaneness at the heart of things,", "The extravagant kindness, the fountain", "Humanity can understand, and would flow likewise", "If power and desire were perch-mates."], "id": "af00da41-3257-30c2-91d4-013f87461cb7"}, {"author": "Robinson Jeffers", "title": "TO THE STONE-CUTTERS", "paragraphs": ["Stone-cutters fighting time with marble, you foredefeated", "Challengers of oblivion", "Eat cynical earnings, knowing rock splits, records fall down,", "The square-limbed Roman letters", "Scale in the thaws, wear in the rain. The poet as well", "Builds his monument mockingly", "For man will be blotted out, the blithe earth die, the brave sun", "Die blind and blacken to the heart:", "Yet stones have stood for a thousand years, and pained thoughts found", "The honey of peace in old poems."], "id": "af00da41-3257-30c2-91d4-013f87461cb7"}, {"author": "Robinson Jeffers", "title": "TO THE HOUSE", "paragraphs": ["I am heaping the bones of the old mother", "To build us a hold against the host of the air", "Granite the blood-heat of her youth", "Held molten in hot darkness against the heart", "Hardened to temper under the feet", "Of the ocean cavalry that are maned with snow", "And march from the remotest west.", "This is the primitive rock, here in the wet", "Quarry under the shadow of waves", "Whose hollows mouthed the dawn little house each stone", "Baptized from that abysmal font", "The sea and the secret earth gave bonds to affirm you."], "id": "af00da41-3257-30c2-91d4-013f87461cb7"}]