[{"author": "Walt Whitman", "title": "To You.", "paragraphs": ["STRANGER! if you, passing, meet me, and desire to speak to me, why should you", "not speak to me?", "And why should I not speak to you?"], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "One¡¯s-Self I Sing.", "paragraphs": ["ONE¡¯S-SELF I sing¡ªa simple, separate Person", "Yet utter the word Democratic, the word En-masse.", "Of Physiology from top to toe I sing", "Not physiognomy alone, nor brain alone, is worthy for the muse¡ªI say the", "Form complete is worthier far", "The Female equally with the male I sing.", "Of Life immense in passion, pulse, and power,", "Cheerful¡ªfor freest action form¡¯d, under the laws divine,", "The Modern Man I sing."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "On the Beach at Night.", "paragraphs": ["ON the beach, at night,", "Stands a child, with her father,", "Watching the east, the autumn sky.", "Up through the darkness,", "While ravening clouds, the burial clouds, in black masses spreading,", "Lower, sullen and fast, athwart and down the sky,", "Amid a transparent clear belt of ether yet left in the east,", "Ascends, large and calm, the lord-star Jupiter", "And nigh at hand, only a very little above,", "Swim the delicate brothers, the Pleiades.", "From the beach, the child, holding the hand of her father,", "Those burial-clouds that lower, victorious, soon to devour all,", "Watching, silently weeps.", "Weep not, child,", "Weep not, my darling,", "With these kisses let me remove your tears", "The ravening clouds shall not long be victorious,", "They shall not long possess the sky¡ªshall devour the stars only in apparition:", "Jupiter shall emerge¡ªbe patient¡ªwatch again another night¡ªthe Pleiades", "shall", "emerge,", "They are immortal¡ªall those stars, both silvery and golden, shall shine out again,", "The great stars and the little ones shall shine out again¡ªthey endure", "The vast immortal suns, and the long-enduring pensive moons, shall again shine.", "Then, dearest child, mournest thou only for Jupiter?", "Considerest thou alone the burial of the stars?", "Something there is,", "(With my lips soothing thee, adding, I whisper,", "I give thee the first suggestion, the problem and indirection,)", "Something there is more immortal even than the stars,", "(Many the burials, many the days and nights, passing away,)", "Something that shall endure longer even than lustrous Jupiter,", "Longer than sun, or any revolving satellite,", "Or the radiant brothers, the Pleiades."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "O Captain! My Captain!", "paragraphs": ["O CAPTAIN! my Captain! our fearful trip is done", "The ship has weather'd every rack, the prize we sought is won", "The port is near, the bells I hear, the people all exulting,", "While follow eyes the steady keel, the vessel grim and daring:", "But O heart! heart! heart!", "O the bleeding drops of red,", "Where on the deck my Captain lies,", "Fallen cold and dead.", "O Captain! my Captain! rise up and hear the bells", "Rise up-for you the flag is flung-for you the bugle trills", "For you bouquets and ribbon'd wreaths-for you the shores a-crowding", "For you they call, the swaying mass, their eager faces turning", "Here Captain! dear father!", "This arm beneath your head", "It is some dream that on the deck,", "You've fallen cold and dead.", "My Captain does not answer, his lips are pale and still", "My father does not feel my arm, he has no pulse nor will", "The ship is anchor'd safe and sound, its voyage closed and done", "From fearful trip, the victor ship, comes in with object won", "Exult, O shores, and ring, O bells!", "But I, with mournful tread,", "Walk the deck my Captain lies,", "Fallen cold and dead."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "O Me! O Life!", "paragraphs": ["O ME! O life!... of the questions of these recurring", "Of the endless trains of the faithless¡ªof cities fill¡¯d with the foolish", "Of myself forever reproaching myself, (for who more foolish than I, and who more", "faithless?)", "Of eyes that vainly crave the light¡ªof the objects mean¡ªof the struggle ever", "renew¡¯d", "Of the poor results of all¡ªof the plodding and sordid crowds I see around me", "Of the empty and useless years of the rest¡ªwith the rest me intertwined", "The question, O me! so sad, recurring¡ªWhat good amid these, O me, O life?", "Answer.", "That you are here¡ªthat life exists, and identity", "That the powerful play goes on, and you will contribute a verse."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "As I Ponder¡¯d in Silence.", "paragraphs": ["AS I ponder¡¯d in silence,", "Returning upon my poems, considering, lingering long,", "A Phantom arose before me, with distrustful aspect,", "Terrible in beauty, age, and power,", "The genius of poets of old lands,", "As to me directing like flame its eyes,", "With finger pointing to many immortal songs,", "And menacing voice, What singest thou? it said", "Know¡¯st thou not, there is but one theme for ever-enduring bards?", "And that is the theme of War, the fortune of battles,", "The making of perfect soldiers?", "Be it so, then I answer¡¯d,", "I too, haughty Shade, also sing war¡ªand a longer and greater one than", "any,", "Waged in my book with varying fortune¡ªwith flight, advance, and", "retreat¡ªVictory deferr¡¯d and wavering,", "(Yet, methinks, certain, or as good as certain, at the last,)¡ªThe", "field the world", "For life and death¡ªfor the Body, and for the eternal Soul,", "Lo! too am come, chanting the chant of battles,", "I, above all, promote brave soldiers."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "To You.", "paragraphs": ["WHOEVER you are, I fear you are walking the walks of dreams,", "I fear these supposed realities are to melt from under your feet and hands", "Even now, your features, joys, speech, house, trade, manners, troubles, follies, costume,", "crimes, dissipate away from you,", "Your true Soul and Body appear before me,", "They stand forth out of affairs¡ªout of commerce, shops, law, science, work, forms,", "clothes, the house, medicine, print, buying, selling, eating, drinking, suffering, dying.", "Whoever you are, now I place my hand upon you, that you be my poem", "I whisper with my lips close to your ear,", "I have loved many women and men, but I love none better than you.", "O I have been dilatory and dumb", "I should have made my way straight to you long ago", "I should have blabb¡¯d nothing but you, I should have chanted nothing but you.", "I will leave all, and come and make the hymns of you", "None have understood you, but I understand you", "None have done justice to you¡ªyou have not done justice to yourself", "None but have found you imperfect¡ªI only find no imperfection in you", "None but would subordinate you¡ªI only am he who will never consent to subordinate", "you", "I only am he who places over you no master, owner, better, God, beyond what waits", "intrinsically", "in yourself.", "Painters have painted their swarming groups, and the centre figure of all", "From the head of the centre figure spreading a nimbus of gold-color¡¯d light", "But I paint myriads of heads, but paint no head without its nimbus of gold-color¡¯d", "light", "From my hand, from the brain of every man and woman it streams, effulgently flowing", "forever.", "O I could sing such grandeurs and glories about you!", "You have not known what you are¡ªyou have slumber¡¯d upon yourself all your life", "Your eye-lids have been the same as closed most of the time", "What you have done returns already in mockeries", "(Your thrift, knowledge, prayers, if they do not return in mockeries, what is their", "return?)", "The mockeries are not you", "Underneath them, and within them, I see you lurk", "I pursue you where none else has pursued you", "Silence, the desk, the flippant expression, the night, the accustom¡¯d routine, if", "these", "conceal you from others, or from yourself, they do not conceal you from me", "The shaved face, the unsteady eye, the impure complexion, if these balk others, they do", "not", "balk me,", "The pert apparel, the deform¡¯d attitude, drunkenness, greed, premature death, all", "these I", "part aside.", "There is no endowment in man or woman that is not tallied in you", "There is no virtue, no beauty, in man or woman, but as good is in you", "No pluck, no endurance in others, but as good is in you", "No pleasure waiting for others, but an equal pleasure waits for you.", "As for me, I give nothing to any one, except I give the like carefully to you", "I sing the songs of the glory of none, not God, sooner than I sing the songs of the glory", "of", "you.", "Whoever you are! claim your own at any hazard!", "These shows of the east and west are tame, compared to you", "These immense meadows¡ªthese interminable rivers¡ªyou are immense and interminable", "as", "they", "These furies, elements, storms, motions of Nature, throes of apparent dissolution¡ªyou", "are", "he or she who is master or mistress over them,", "Master or mistress in your own right over Nature, elements, pain, passion, dissolution.", "The hopples fall from your ankles¡ªyou find an unfailing sufficiency", "Old or young, male or female, rude, low, rejected by the rest, whatever you are promulges", "itself", "Through birth, life, death, burial, the means are provided, nothing is scanted", "Through angers, losses, ambition, ignorance, ennui, what you are picks its way."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "For Him I Sing.", "paragraphs": ["FOR him I sing,", "(As some perennial tree, out of its roots, the present on the past:)", "With time and space I him dilate¡ªand fuse the immortal laws,", "To make himself, by them, the law unto himself."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Walt Whitman.", "paragraphs": ["I CELEBRATE myself", "And what I assume you shall assume", "For every atom belonging to me, as good belongs to you.", "I loafe and invite my Soul", "I lean and loafe at my ease, observing a spear of summer grass.", "Houses and rooms are full of perfumes¡ªthe shelves are crowded with", "perfumes", "I breathe the fragrance myself, and know it and like it", "The distillation would intoxicate me also, but I shall not let it.", "The atmosphere is not a perfume¡ªit has no taste of the distillation¡ªit", "is odorless", "It is for my mouth forever¡ªI am in love with it", "I will go to the bank by the wood, and become undisguised and naked", "I am mad for it to be in contact with me.", "The smoke of my own breath", "Echoes, ripples, buzz¡¯d whispers, love-root, silk-thread, crotch and vine", "My respiration and inspiration, the beating of my heart, the passing of blood", "and air through my lungs", "The sniff of green leaves and dry leaves, and of the shore, and", "dark-color¡¯d sea-rocks, and of hay in the barn", "The sound of the belch¡¯d words of my voice, words loos¡¯d to the eddies", "of the wind", "A few light kisses, a few embraces, a reaching around of arms", "The play of shine and shade on the trees as the supple boughs wag", "The delight alone, or in the rush of the streets, or along the fields and", "hill-sides", "The feeling of health, the full-noon trill, the song of me rising from bed and", "meeting the sun.", "Have you reckon¡¯d a thousand acres much? have you reckon¡¯d the earth", "much?", "Have you practis¡¯d so long to learn to read?", "Have you felt so proud to get at the meaning of poems?", "Stop this day and night with me, and you shall possess the origin of all poems", "You shall possess the good of the earth and sun¡ª(there are millions of suns", "left)", "You shall no longer take things at second or third hand, nor look through the", "eyes of the dead, nor feed on the spectres in books", "You shall not look through my eyes either, nor take things from me:", "You shall listen to all sides, and filter them from yourself.", "I have heard what the talkers were talking, the talk of the beginning and the", "end", "But I do not talk of the beginning or the end.", "There was never any more inception than there is now,", "Nor any more youth or age than there is now", "And will never be any more perfection than there is now,", "Nor any more heaven or hell than there is now.", "Urge, and urge, and urge", "Always the procreant urge of the world.", "Out of the dimness opposite equals advance¡ªalways substance and increase,", "always sex", "Always a knit of identity¡ªalways distinction¡ªalways a breed of life.", "To elaborate is no avail¡ªlearn¡¯d and unlearn¡¯d feel that it is", "so.", "Sure as the most certain sure, plumb in the uprights, well entretied, braced in", "the beams,", "Stout as a horse, affectionate, haughty, electrical,", "I and this mystery, here we stand.", "Clear and sweet is my Soul, and clear and sweet is all that is not my Soul.", "Lack one lacks both, and the unseen is proved by the seen,", "Till that becomes unseen, and receives proof in its turn.", "Showing the best, and dividing it from the worst, age vexes age", "Knowing the perfect fitness and equanimity of things, while they discuss I am", "silent, and go bathe and admire myself.", "Welcome is every organ and attribute of me, and of any man hearty and clean", "Not an inch, nor a particle of an inch, is vile, and none shall be less familiar", "than the rest.", "I am satisfied¡ªI see, dance, laugh, sing:", "As the hugging and loving Bed-fellow sleeps at my side through the night, and", "withdraws at the peep of the day, with stealthy tread,", "Leaving me baskets cover¡¯d with white towels, swelling the house with their", "plenty,", "Shall I postpone my acceptation and realization, and scream at my eyes,", "That they turn from gazing after and down the road,", "And forthwith cipher and show me a cent,", "Exactly the contents of one, and exactly the contents of two, and which is", "ahead?", "Trippers and askers surround me", "People I meet¡ªthe effect upon me of my early life, or the ward and city I", "live in, or the nation,", "The latest dates, discoveries, inventions, societies, authors old and new,", "My dinner, dress, associates, looks, compliments, dues,", "The real or fancied indifference of some man or woman I love,", "The sickness of one of my folks, or of myself, or ill-doing, or loss or lack of", "money, or depressions or exaltations", "Battles, the horrors of fratricidal war, the fever of doubtful news, the fitful", "events", "These come to me days and nights, and go from me again,", "But they are not the Me myself.", "Apart from the pulling and hauling stands what I am", "Stands amused, complacent, compassionating, idle, unitary", "Looks down, is erect, or bends an arm on an impalpable certain rest,", "Looking with side-curved head, curious what will come next", "Both in and out of the game, and watching and wondering at it.", "Backward I see in my own days where I sweated through fog with linguists and", "contenders", "I have no mockings or arguments¡ªI witness and wait.", "I believe in you, my Soul¡ªthe other I am must not abase itself to you", "And you must not be abased to the other.", "Loafe with me on the grass¡ªloose the stop from your throat", "Not words, not music or rhyme I want¡ªnot custom or lecture, not even the", "best", "Only the lull I like, the hum of your valved voice.", "I mind how once we lay, such a transparent summer morning", "How you settled your head athwart my hips, and gently turn¡¯d over upon me,", "And parted the shirt from my bosom-bone, and plunged your tongue to my", "bare-stript heart,", "And reach¡¯d till you felt my beard, and reach¡¯d till you held my feet.", "Swiftly arose and spread around me the peace and knowledge that pass all the", "argument of the earth", "And I know that the hand of God is the promise of my own,", "And I know that the spirit of God is the brother of my own", "And that all the men ever born are also my brothers, and the women my sisters", "and lovers", "And that a kelson of the creation is love", "And limitless are leaves, stiff or drooping in the fields", "And brown ants in the little wells beneath them", "And mossy scabs of the worm fence, and heap¡¯d stones, elder, mullen and", "poke-weed.", "A child said, What is the grass? fetching it to me with full hands", "How could I answer the child? I do not know what it is, any more than he.", "I guess it must be the flag of my disposition, out of hopeful green stuff woven.", "Or I guess it is the handkerchief of the Lord,", "A scented gift and remembrancer, designedly dropt,", "Bearing the owner¡¯s name someway in the corners, that we may see and", "remark, and say, Whose?", "Or I guess the grass is itself a child, the produced babe of the vegetation.", "Or I guess it is a uniform hieroglyphic", "And it means, Sprouting alike in broad zones and narrow zones,", "Growing among black folks as among white", "Kanuck, Tuckahoe, Congressman, Cuff, I give them the same, I receive them the", "same.", "And now it seems to me the beautiful uncut hair of graves.", "Tenderly will I use you, curling grass", "It may be you transpire from the breasts of young men", "It may be if I had known them I would have loved them", "It may be you are from old people, and from women, and from offspring taken soon", "out of their mothers¡¯ laps", "And here you are the mothers¡¯ laps.", "This grass is very dark to be from the white heads of old mothers", "Darker than the colorless beards of old men", "Dark to come from under the faint red roofs of mouths.", "O I perceive after all so many uttering tongues!", "And I perceive they do not come from the roofs of mouths for nothing.", "I wish I could translate the hints about the dead young men and women,", "And the hints about old men and mothers, and the offspring taken soon out of", "their laps.", "What do you think has become of the young and old men?", "And what do you think has become of the women and children?", "They are alive and well somewhere", "The smallest sprout shows there is really no death", "And if ever there was, it led forward life, and does not wait at the end to", "arrest it,", "And ceas¡¯d the moment life appear¡¯d.", "All goes onward and outward¡ªnothing collapses", "And to die is different from what any one supposed, and luckier.", "Has any one supposed it lucky to be born?", "I hasten to inform him or her, it is just as lucky to die, and I know it.", "I pass death with the dying, and birth with the new-wash¡¯d babe, and am not", "contain¡¯d between my hat and boots", "And peruse manifold objects, no two alike, and every one good", "The earth good, and the stars good, and their adjuncts all good.", "I am not an earth, nor an adjunct of an earth", "I am the mate and companion of people, all just as immortal and fathomless as", "myself", "(They do not know how immortal, but I know.)", "Every kind for itself and its own¡ªfor me mine, male and female", "For me those that have been boys, and that love women", "For me the man that is proud, and feels how it stings to be slighted", "For me the sweet-heart and the old maid¡ªfor me mothers, and the mothers of", "mothers", "For me lips that have smiled, eyes that have shed tears", "For me children, and the begetters of children.", "Undrape! you are not guilty to me, nor stale, nor discarded", "I see through the broadcloth and gingham, whether or no", "And am around, tenacious, acquisitive, tireless, and cannot be shaken away.", "The little one sleeps in its cradle", "I lift the gauze, and look a long time, and silently brush away flies with my", "hand.", "The youngster and the red-faced girl turn aside up the bushy hill", "I peeringly view them from the top.", "The suicide sprawls on the bloody floor of the bed-room", "I witness the corpse with its dabbled hair¡ªI note where the pistol has", "fallen.", "The blab of the pave, the tires of carts, sluff of boot-soles, talk of the", "promenaders", "The heavy omnibus, the driver with his interrogating thumb, the clank of the", "shod horses on the granite floor", "The snow-sleighs, the clinking, shouted jokes, pelts of snowballs", "The hurrahs for popular favorites, the fury of rous¡¯d mobs", "The flap of the curtain¡¯d litter, a sick man inside, borne to the hospital", "The meeting of enemies, the sudden oath, the blows and fall", "The excited crowd, the policeman with his star, quickly working his passage to", "the centre of the crowd", "The impassive stones that receive and return so many echoes", "What groans of over-fed or half-starv¡¯d who fall sun-struck, or in fits", "What exclamations of women taken suddenly, who hurry home and give birth to", "babes", "What living and buried speech is always vibrating here¡ªwhat howls", "restrain¡¯d by decorum", "Arrests of criminals, slights, adulterous offers made, acceptances, rejections", "with convex lips", "I mind them or the show or resonance of them¡ªI come, and I depart.", "The big doors of the country barn stand open and ready", "The dried grass of the harvest-time loads the slow-drawn wagon", "The clear light plays on the brown gray and green intertinged", "The armfuls are pack¡¯d to the sagging mow.", "I am there¡ªI help¡ªI came stretch¡¯d atop of the load", "I felt its soft jolts¡ªone leg reclined on the other", "I jump from the cross-beams, and seize the clover and timothy,", "And roll head over heels, and tangle my hair full of wisps.", "Alone, far in the wilds and mountains, I hunt,", "Wandering, amazed at my own lightness and glee", "In the late afternoon choosing a safe spot to pass the night,", "Kindling a fire and broiling the fresh-kill¡¯d game", "Falling asleep on the gather¡¯d leaves, with my dog and gun by my side.", "The Yankee clipper is under her sky-sails¡ªshe cuts the sparkle and scud", "My eyes settle the land¡ªI bend at her prow, or shout joyously from the", "deck.", "The boatmen and clam-diggers arose early and stopt for me", "I tuck¡¯d my trowser-ends in my boots, and went and had a good time:", "(You should have been with us that day round the chowder-kettle.)", "I saw the marriage of the trapper in the open air in the far west¡ªthe bride", "was a red girl", "Her father and his friends sat near, cross-legged and dumbly smoking¡ªthey", "had moccasins to their feet, and large thick blankets hanging from their", "shoulders", "On a bank lounged the trapper¡ªhe was drest mostly in skins¡ªhis", "luxuriant beard and curls protected his neck¡ªhe held his bride by the hand", "She had long eyelashes¡ªher head was bare¡ªher coarse straight locks", "descended upon her voluptuous limbs and reach¡¯d to her feet.", "The runaway slave came to my house and stopt outside", "I heard his motions crackling the twigs of the woodpile", "Through the swung half-door of the kitchen I saw him limpsy and weak,", "And went where he sat on a log, and led him in and assured him,", "And brought water, and fill¡¯d a tub for his sweated body and bruis¡¯d", "feet,", "And gave him a room that enter¡¯d from my own, and gave him some coarse", "clean clothes,", "And remember perfectly well his revolving eyes and his awkwardness,", "And remember putting plasters on the galls of his neck and ankles", "He staid with me a week before he was recuperated and pass¡¯d north", "(I had him sit next me at table¡ªmy fire-lock lean¡¯d in the corner.)", "Twenty-eight young men bathe by the shore", "Twenty-eight young men, and all so friendly:", "Twenty-eight years of womanly life, and all so lonesome.", "She owns the fine house by the rise of the bank", "She hides, handsome and richly drest, aft the blinds of the window.", "Which of the young men does she like the best?", "Ah, the homeliest of them is beautiful to her.", "Where are you off to, lady? for I see you", "You splash in the water there, yet stay stock still in your room.", "Dancing and laughing along the beach came the twenty-ninth bather", "The rest did not see her, but she saw them and loved them.", "The beards of the young men glisten¡¯d with wet, it ran from their long", "hair:", "Little streams pass¡¯d all over their bodies.", "An unseen hand also pass¡¯d over their bodies", "It descended tremblingly from their temples and ribs.", "The young men float on their backs¡ªtheir white bellies bulge to the", "sun¡ªthey do not ask who seizes fast to them", "They do not know who puffs and declines with pendant and bending arch", "They do not think whom they souse with spray.", "The butcher-boy puts off his killing clothes, or sharpens his knife at the stall", "in the market", "I loiter, enjoying his repartee, and his shuffle and break-down.", "Blacksmiths with grimed and hairy chests environ the anvil", "Each has his main-sledge¡ªthey are all out¡ª(there is a great heat in", "the fire.)", "From the cinder-strew¡¯d threshold I follow their movements", "The lithe sheer of their waists plays even with their massive arms", "Over-hand the hammers swing¡ªover-hand so slow¡ªover-hand so sure:", "They do not hasten¡ªeach man hits in his place.", "The negro holds firmly the reins of his four horses¡ªthe block swags", "underneath on its tied-over chain", "The negro that drives the dray of the stone-yard¡ªsteady and tall he stands,", "pois¡¯d on one leg on the string-piece", "His blue shirt exposes his ample neck and breast, and loosens over his hip-band", "His glance is calm and commanding¡ªhe tosses the slouch of his hat away from", "his forehead", "The sun falls on his crispy hair and moustache¡ªfalls on the black of his", "polish¡¯d and perfect limbs.", "I behold the picturesque giant, and love him¡ªand I do not stop there", "I go with the team also.", "In me the caresser of life wherever moving¡ªbackward as well as forward", "slueing", "To niches aside and junior bending.", "Oxen that rattle the yoke and chain, or halt in the leafy shade! what is that", "you express in your eyes?", "It seems to me more than all the print I have read in my life.", "My tread scares the wood-drake and wood-duck, on my distant and day-long ramble", "They rise together¡ªthey slowly circle around.", "I believe in those wing¡¯d purposes,", "And acknowledge red, yellow, white, playing within me,", "And consider green and violet, and the tufted crown, intentional", "And do not call the tortoise unworthy because she is not something else", "And the jay in the woods never studied the gamut, yet trills pretty well to me", "And the look of the bay mare shames silliness out of me.", "The wild gander leads his flock through the cool night", "Ya-honk! he says, and sounds it down to me like an invitation", "(The pert may suppose it meaningless, but I listen close", "I find its purpose and place up there toward the wintry sky.)", "The sharp-hoof¡¯d moose of the north, the cat on the house-sill, the", "chickadee, the prairie-dog,", "The litter of the grunting sow as they tug at her teats,", "The brood of the turkey-hen, and she with her half-spread wings", "I see in them and myself the same old law.", "The press of my foot to the earth springs a hundred affections", "They scorn the best I can do to relate them.", "I am enamour¡¯d of growing out-doors,", "Of men that live among cattle, or taste of the ocean or woods,", "Of the builders and steerers of ships, and the wielders of axes and mauls, and", "the drivers of horses", "I can eat and sleep with them week in and week out.", "What is commonest, cheapest, nearest, easiest, is Me", "Me going in for my chances, spending for vast returns", "Adorning myself to bestow myself on the first that will take me", "Not asking the sky to come down to my good will", "Scattering it freely forever.", "The pure contralto sings in the organ loft", "The carpenter dresses his plank¡ªthe tongue of his foreplane whistles its", "wild ascending lisp", "The married and unmarried children ride home to their Thanksgiving dinner", "The pilot seizes the king-pin¡ªhe heaves down with a strong arm", "The mate stands braced in the whale-boat¡ªlance and harpoon are ready", "The duck-shooter walks by silent and cautious stretches", "The deacons are ordain¡¯d with cross¡¯d hands at the altar", "The spinning-girl retreats and advances to the hum of the big wheel", "The farmer stops by the bars, as he walks on a First-day loafe, and looks at the", "oats and rye", "The lunatic is carried at last to the asylum, a confirm¡¯d case,", "(He will never sleep any more as he did in the cot in his mother¡¯s", "bed-room)", "The jour printer with gray head and gaunt jaws works at his case,", "He turns his quid of tobacco, while his eyes blurr with the manuscript", "The malform¡¯d limbs are tied to the surgeon¡¯s table,", "What is removed drops horribly in a pail", "The quadroon girl is sold at the auction-stand¡ªthe drunkard nods by the", "bar-room stove", "The machinist rolls up his sleeves¡ªthe policeman travels his beat¡ªthe", "gate-keeper marks who pass", "The young fellow drives the express-wagon¡ª(I love him, though I do not know", "him)", "The half-breed straps on his light boots to complete in the race", "The western turkey-shooting draws old and young¡ªsome lean on their rifles,", "some sit on logs,", "Out from the crowd steps the marksman, takes his position, levels his piece", "The groups of newly-come immigrants cover the wharf or levee", "As the woolly-pates hoe in the sugar-field, the overseer views them from his", "saddle", "The bugle calls in the ball-room, the gentlemen run for their partners, the", "dancers bow to each other", "The youth lies awake in the cedar-roof¡¯d garret, and harks to the musical", "rain", "The Wolverine sets traps on the creek that helps fill the Huron", "The squaw, wrapt in her yellow-hemm¡¯d cloth, is offering moccasins and", "bead-bags for sale", "The connoisseur peers along the exhibition-gallery with half-shut eyes bent", "sideways", "As the deck-hands make fast the steamboat, the plank is thrown for the", "shore-going passengers", "The young sister holds out the skein, while the elder sister winds it off in a", "ball, and stops now and then for the knots", "The one-year wife is recovering and happy, having a week ago borne her first", "child", "The clean-hair¡¯d Yankee girl works with her sewing-machine, or in the", "factory or mill", "The nine months¡¯ gone is in the parturition chamber, her faintness and", "pains are advancing", "The paving-man leans on his two-handed rammer¡ªthe reporter¡¯s lead", "flies swiftly over the note-book¡ªthe sign-painter is lettering with red and", "gold", "The canal boy trots on the tow-path¡ªthe book-keeper counts at his", "desk¡ªthe shoemaker waxes his thread", "The conductor beats time for the band, and all the performers follow him", "The child is baptized¡ªthe convert is making his first professions", "The regatta is spread on the bay¡ªthe race is begun¡ªhow the white sails", "sparkle!", "The drover, watching his drove, sings out to them that would stray", "The pedler sweats with his pack on his back, (the purchaser higgling about the", "odd cent)", "The camera and plate are prepared, the lady must sit for her daguerreotype", "The bride unrumples her white dress, the minute-hand of the clock moves slowly", "The opium-eater reclines with rigid head and just-open¡¯d lips", "The prostitute draggles her shawl, her bonnet bobs on her tipsy and pimpled", "neck", "The crowd laugh at her blackguard oaths, the men jeer and wink to each other", "(Miserable! I do not laugh at your oaths, nor jeer you)", "The President, holding a cabinet council, is surrounded by the Great", "Secretaries", "On the piazza walk three matrons stately and friendly with twined arms", "The crew of the fish-smack pack repeated layers of halibut in the hold", "The Missourian crosses the plains, toting his wares and his cattle", "As the fare-collector goes through the train, he gives notice by the jingling of", "loose change", "The floor-men are laying the floor¡ªthe tinners are tinning the", "roof¡ªthe masons are calling for mortar", "In single file, each shouldering his hod, pass onward the laborers", "Seasons pursuing each other, the indescribable crowd is gather¡¯d¡ªit is", "the Fourth of Seventh-month¡ª(What salutes of cannon and small arms!)", "Seasons pursuing each other, the plougher ploughs, the mower mows, and the", "winter-grain falls in the ground", "Off on the lakes the pike-fisher watches and waits by the hole in the frozen", "surface", "The stumps stand thick round the clearing, the squatter strikes deep with his", "axe", "Flatboatmen make fast, towards dusk, near the cottonwood or pekan-trees", "Coon-seekers go through the regions of the Red river, or through those", "drain¡¯d by the Tennessee, or through those of the Arkansaw", "Torches shine in the dark that hangs on the Chattahoochee or Altamahaw", "Patriarchs sit at supper with sons and grandsons and great-grandsons around", "them", "In walls of adobie, in canvas tents, rest hunters and trappers after their", "day¡¯s sport", "The city sleeps, and the country sleeps", "The living sleep for their time, the dead sleep for their time", "The old husband sleeps by his wife, and the young husband sleeps by his wife", "And these one and all tend inward to me, and I tend outward to them", "And such as it is to be of these, more or less, I am.", "I am of old and young, of the foolish as much as the wise", "Regardless of others, ever regardful of others,", "Maternal as well as paternal, a child as well as a man,", "Stuff¡¯d with the stuff that is coarse, and stuff¡¯d with the stuff that", "is fine", "One of the Great Nation, the nation of many nations, the smallest the same, and", "the largest the same", "A southerner soon as a northerner¡ªa planter nonchalant and hospitable, down", "by the Oconee I live", "A Yankee, bound by my own way, ready for trade, my joints the limberest joints", "on earth, and the sternest joints on earth", "A Kentuckian, walking the vale of the Elkhorn, in my deer-skin leggings¡ªa", "Louisianian or Georgian", "A boatman over lakes or bays, or along coasts¡ªa Hoosier, Badger, Buckeye", "At home on Kanadian snow-shoes, or up in the bush, or with fishermen off", "Newfoundland", "At home in the fleet of ice-boats, sailing with the rest and tacking", "At home on the hills of Vermont, or in the woods of Maine, or the Texan ranch", "Comrade of Californians¡ªcomrade of free north-westerners, (loving their big", "proportions)", "Comrade of raftsmen and coalmen¡ªcomrade of all who shake hands and welcome", "to drink and meat", "A learner with the simplest, a teacher of the thoughtfullest", "A novice beginning, yet experient of myriads of seasons", "Of every hue and caste am I, of every rank and religion", "A farmer, mechanic, artist, gentleman, sailor, quaker", "A prisoner, fancy-man, rowdy, lawyer, physician, priest.", "I resist anything better than my own diversity", "I breathe the air, but leave plenty after me,", "And am not stuck up, and am in my place.", "(The moth and the fish-eggs are in their place", "The suns I see, and the suns I cannot see, are in their place", "The palpable is in its place, and the impalpable is in its place.)", "These are the thoughts of all men in all ages and lands¡ªthey are not", "original with me", "If they are not yours as much as mine, they are nothing, or next to nothing", "If they are not the riddle, and the untying of the riddle, they are nothing", "If they are not just as close as they are distant, they are nothing.", "This is the grass that grows wherever the land is, and the water is", "This is the common air that bathes the globe.", "With music strong I come¡ªwith my cornets and my drums,", "I play not marches for accepted victors only¡ªI play great marches for", "conquer¡¯d and slain persons.", "Have you heard that it was good to gain the day?", "I also say it is good to fall¡ªbattles are lost in the same spirit in which", "they are won.", "I beat and pound for the dead", "I blow through my embouchures my loudest and gayest for them.", "Vivas to those who have fail¡¯d!", "And to those whose war-vessels sank in the sea!", "And to those themselves who sank in the sea!", "And to all generals that lost engagements! and all overcome heroes!", "And the numberless unknown heroes, equal to the greatest heroes known.", "This is the meal equally set¡ªthis is the meat for natural hunger", "It is for the wicked just the same as the righteous¡ªI make appointments", "with all", "I will not have a single person slighted or left away", "The kept-woman, sponger, thief, are hereby invited", "The heavy-lipp¡¯d slave is invited¡ªthe venerealee is invited:", "There shall be no difference between them and the rest.", "This is the press of a bashful hand¡ªthis is the float and odor of hair", "This is the touch of my lips to yours¡ªthis is the murmur of yearning", "This is the far-off depth and height reflecting my own face", "This is the thoughtful merge of myself, and the outlet again.", "Do you guess I have some intricate purpose?", "Well, I have¡ªfor the Fourth-month showers have, and the mica on the side of", "a rock has.", "Do you take it I would astonish?", "Does the daylight astonish? Does the early redstart, twittering through the", "woods?", "Do I astonish more than they?", "This hour I tell things in confidence", "I might not tell everybody, but I will tell you.", "Who goes there? hankering, gross, mystical, nude", "How is it I extract strength from the beef I eat?", "What is a man, anyhow? What am I? What are you?", "All I mark as my own, you shall offset it with your own", "Else it were time lost listening to me.", "I do not snivel that snivel the world over,", "That months are vacuums, and the ground but wallow and filth", "That life is a suck and a sell, and nothing remains at the end but threadbare", "crape, and tears.", "Whimpering and truckling fold with powders for invalids¡ªconformity goes to", "the fourth-remov¡¯d", "I wear my hat as I please, indoors or out.", "Why should I pray? Why should I venerate and be ceremonious?", "Having pried through the strata, analyzed to a hair, counsell¡¯d with", "doctors, and calculated close,", "I find no sweeter fat than sticks to my own bones.", "In all people I see myself¡ªnone more, and not one a barleycorn less", "And the good or bad I say of myself, I say of them.", "And I know I am solid and sound", "To me the converging objects of the universe perpetually flow", "All are written to me, and I must get what the writing means.", "I know I am deathless", "I know this orbit of mine cannot be swept by the carpenter¡¯s compass", "I know I shall not pass like a child¡¯s carlacue cut with a burnt stick at", "night.", "I know I am august", "I do not trouble my spirit to vindicate itself or be understood", "I see that the elementary laws never apologize", "(I reckon I behave no prouder than the level I plant my house by, after all.)", "I exist as I am¡ªthat is enough", "If no other in the world be aware, I sit content", "And if each and all be aware, I sit content.", "One world is aware, and by far the largest to me, and that is myself", "And whether I come to my own to-day, or in ten thousand or ten million years,", "I can cheerfully take it now, or with equal cheerfulness I can wait.", "My foothold is tenon¡¯d and mortis¡¯d in granite", "I laugh at what you call dissolution", "And I know the amplitude of time.", "I am the poet of the Body", "And I am the poet of the Soul.", "The pleasures of heaven are with me, and the pains of hell are with me", "The first I graft and increase upon myself¡ªthe latter I translate into a", "new tongue.", "I am the poet of the woman the same as the man", "And I say it is as great to be a woman as to be a man", "And I say there is nothing greater than the mother of men.", "I chant the chant of dilation or pride", "We have had ducking and deprecating about enough", "I show that size is only development.", "Have you outstript the rest? Are you the President?", "It is a trifle¡ªthey will more than arrive there, every one, and still pass", "on.", "I am he that walks with the tender and growing night", "I call to the earth and sea, half-held by the night.", "Press close, bare-bosom¡¯d night! Press close, magnetic, nourishing night!", "Night of south winds! night of the large few stars!", "Still, nodding night! mad, naked, summer night.", "Smile, O voluptuous, cool-breath¡¯d earth!", "Earth of the slumbering and liquid trees", "Earth of departed sunset! earth of the mountains, misty-topt!", "Earth of the vitreous pour of the full moon, just tinged with blue!", "Earth of shine and dark, mottling the tide of the river!", "Earth of the limpid gray of clouds, brighter and clearer for my sake!", "Far-swooping elbow¡¯d earth! rich, apple-blossom¡¯d earth!", "Smile, for your lover comes!", "Prodigal, you have given me love! Therefore I to you give love!", "O unspeakable, passionate love!", "You sea! I resign myself to you also¡ªI guess what you mean", "I behold from the beach your crooked inviting fingers", "I believe you refuse to go back without feeling of me", "We must have a turn together¡ªI undress¡ªhurry me out of sight of the", "land", "Cushion me soft, rock me in billowy drowse", "Dash me with amorous wet¡ªI can repay you.", "Sea of stretch¡¯d ground-swells!", "Sea breathing broad and convulsive breaths!", "Sea of the brine of life! sea of unshovell¡¯d yet always-ready graves!", "Howler and scooper of storms! capricious and dainty sea!", "I am integral with you¡ªI too am of one phase, and of all phases.", "Partaker of influx and efflux I¡ªextoller of hate and conciliation", "Extoller of amies, and those that sleep in each others¡¯ arms.", "I am he attesting sympathy", "(Shall I make my list of things in the house, and skip the house that supports", "them?)", "I am not the poet of goodness only¡ªI do not decline to be the poet of", "wickedness also.", "Washes and razors for foofoos¡ªfor me freckles and a bristling beard.", "What blurt is this about virtue and about vice?", "Evil propels me, and reform of evil propels me¡ªI stand indifferent", "My gait is no fault-finder¡¯s or rejecter¡¯s gait", "I moisten the roots of all that has grown.", "Did you fear some scrofula out of the unflagging pregnancy?", "Did you guess the celestial laws are yet to be work¡¯d over and rectified?", "I find one side a balance, and the antipodal side a balance", "Soft doctrine as steady help as stable doctrine", "Thoughts and deeds of the present, our rouse and early start.", "This minute that comes to me over the past decillions,", "There is no better than it and now.", "What behaved well in the past, or behaves well to-day, is not such a wonder", "The wonder is, always and always, how there can be a mean man or an infidel.", "Endless unfolding of words of ages!", "And mine a word of the modern¡ªthe word En-Masse.", "A word of the faith that never balks", "Here or henceforward, it is all the same to me¡ªI accept Time, absolutely.", "It alone is without flaw¡ªit rounds and completes all", "That mystic, baffling wonder I love, alone completes all.", "I accept reality, and dare not question it", "Materialism first and last imbuing.", "Hurrah for positive science! long live exact demonstration!", "Fetch stonecrop, mixt with cedar and branches of lilac", "This is the lexicographer¡ªthis the chemist¡ªthis made a grammar of the", "old cartouches", "These mariners put the ship through dangerous unknown seas", "This is the geologist¡ªthis works with the scalpel¡ªand this is a", "mathematician.", "Gentlemen! to you the first honors always:", "Your facts are useful and real¡ªand yet they are not my dwelling", "(I but enter by them to an area of my dwelling.)", "Less the reminders of properties told, my words", "And more the reminders, they, of life untold, and of freedom and extrication,", "And make short account of neuters and geldings, and favor men and women fully", "equipt,", "And beat the gong of revolt, and stop with fugitives, and them that plot and", "conspire.", "Walt Whitman am I, a Kosmos, of mighty Manhattan the son,", "Turbulent, fleshy and sensual, eating, drinking and breeding", "No sentimentalist¡ªno stander above men and women, or apart from them", "No more modest than immodest.", "Unscrew the locks from the doors!", "Unscrew the doors themselves from their jambs!", "Whoever degrades another degrades me", "And whatever is done or said returns at last to me.", "Through me the afflatus surging and surging¡ªthrough me the current and", "index.", "I speak the pass-word primeval¡ªI give the sign of democracy", "By God! I will accept nothing which all cannot have their counterpart of on the", "same terms.", "Through me many long dumb voices", "Voices of the interminable generations of slaves", "Voices of prostitutes, and of deform¡¯d persons", "Voices of the diseas¡¯d and despairing, and of thieves and dwarfs", "Voices of cycles of preparation and accretion,", "And of the threads that connect the stars¡ªand of wombs, and of the", "father-stuff,", "And of the rights of them the others are down upon", "Of the trivial, flat, foolish, despised,", "Fog in the air, beetles rolling balls of dung.", "Through me forbidden voices", "Voice of sexes and lusts¡ªvoices veil¡¯d, and I remove the veil", "Voices indecent, by me clarified and transfigur¡¯d.", "I do not press my fingers across my mouth", "I keep as delicate around the bowels as around the head and heart", "Copulation is no more rank to me than death is.", "I believe in the flesh and the appetites", "Seeing, hearing, feeling, are miracles, and each part and tag of me is a", "miracle.", "Divine am I inside and out, and I make holy whatever I touch or am touch¡¯d", "from", "The scent of these arm-pits, aroma finer than prayer", "This head more than churches, bibles, and all the creeds.", "If I worship one thing more than another, it shall be the spread of my own body,", "or any part of it.", "Translucent mould of me, it shall be you!", "Shaded ledges and rests, it shall be you!", "Firm masculine colter, it shall be you.", "Whatever goes to the tilth of me, it shall be you!", "You my rich blood! Your milky stream, pale strippings of my life.", "Breast that presses against other breasts, it shall be you!", "My brain, it shall be your occult convolutions.", "Root of wash¡¯d sweet flag! timorous pond-snipe! nest of guarded duplicate", "eggs! it shall be you!", "Mix¡¯d tussled hay of head, beard, brawn, it shall be you!", "Trickling sap of maple! fibre of manly wheat! it shall be you!", "Sun so generous, it shall be you!", "Vapors lighting and shading my face, it shall be you!", "You sweaty brooks and dews, it shall be you!", "Winds whose soft-tickling genitals rub against me, it shall be you!", "Broad, muscular fields! branches of live oak! loving lounger in my winding", "paths! it shall be you!", "Hands I have taken¡ªface I have kiss¡¯d¡ªmortal I have ever", "touch¡¯d! it shall be you.", "I dote on myself¡ªthere is that lot of me, and all so luscious", "Each moment, and whatever happens, thrills me with joy.", "O I am wonderful!", "I cannot tell how my ankles bend, nor whence the cause of my faintest wish", "Nor the cause of the friendship I emit, nor the cause of the friendship I take", "again.", "That I walk up my stoop! I pause to consider if it really be", "A morning-glory at my window satisfies me more than the metaphysics of books.", "To behold the day-break!", "The little light fades the immense and diaphanous shadows", "The air tastes good to my palate.", "Hefts of the moving world, at innocent gambols, silently rising, freshly", "exuding,", "Scooting obliquely high and low.", "Something I cannot see puts upward libidinous prongs", "Seas of bright juice suffuse heaven.", "The earth by the sky staid with¡ªthe daily close of their junction", "The heav¡¯d challenge from the east that moment over my head", "The mocking taunt, See then whether you shall be master!", "Dazzling and tremendous, how quick the sun-rise would kill me,", "If I could not now and always send sun-rise out of me.", "We also ascend, dazzling and tremendous as the sun", "We found our own, O my Soul, in the calm and cool of the daybreak.", "My voice goes after what my eyes cannot reach", "With the twirl of my tongue I encompass worlds, and volumes of worlds.", "Speech is the twin of my vision¡ªit is unequal to measure itself", "It provokes me forever", "It says sarcastically, Walt, you contain enough¡ªwhy don¡¯t you let", "it out, then?", "Come now, I will not be tantalized¡ªyou conceive too much of articulation.", "Do you not know, O speech, how the buds beneath you are folded?", "Waiting in gloom, protected by frost", "The dirt receding before my prophetical screams", "I underlying causes, to balance them at last", "My knowledge my live parts¡ªit keeping tally with the meaning of things,", "HAPPINESS¡ªwhich, whoever hears me, let him or her set out in search of this", "day.", "My final merit I refuse you¡ªI refuse putting from me what I really am", "Encompass worlds, but never try to encompass me", "I crowd your sleekest and best by simply looking toward you.", "Writing and talk do not prove me", "I carry the plenum of proof, and everything else, in my face", "With the hush of my lips I wholly confound the skeptic.", "I think I will do nothing now but listen,", "To accrue what I hear into myself¡ªto let sounds contribute toward me.", "I hear bravuras of birds, bustle of growing wheat, gossip of flames, clack of", "sticks cooking my meals", "I hear the sound I love, the sound of the human voice", "I hear all sounds running together, combined, fused or following", "Sounds of the city, and sounds out of the city¡ªsounds of the day and night", "Talkative young ones to those that like them¡ªthe loud laugh of work-people", "at their meals", "The angry base of disjointed friendship¡ªthe faint tones of the sick", "The judge with hands tight to the desk, his pallid lips pronouncing a", "death-sentence", "The heave¡¯e¡¯yo of stevedores unlading ships by the wharves¡ªthe", "refrain of the anchor-lifters", "The ring of alarm-bells¡ªthe cry of fire¡ªthe whirr of swift-streaking", "engines and hose-carts, with premonitory tinkles, and color¡¯d lights", "The steam-whistle¡ªthe solid roll of the train of approaching cars", "The slow-march play¡¯d at the head of the association, marching two and two,", "(They go to guard some corpse¡ªthe flag-tops are draped with black muslin.)", "I hear the violoncello (¡¯tis the young man¡¯s heart¡¯s complaint)", "I hear the key¡¯d cornet¡ªit glides quickly in through my ears", "It shakes mad-sweet pangs through my belly and breast.", "I hear the chorus¡ªit is a grand opera", "Ah, this indeed is music! This suits me.", "A tenor large and fresh as the creation fills me", "The orbic flex of his mouth is pouring and filling me full.", "I hear the train¡¯d soprano¡ª(what work, with hers, is this?)", "The orchestra whirls me wider than Uranus flies", "It wrenches such ardors from me, I did not know I possess¡¯d them", "It sails me¡ªI dab with bare feet¡ªthey are lick¡¯d by the indolent", "waves", "I am exposed, cut by bitter and angry hail¡ªI lose my breath,", "Steep¡¯d amid honey¡¯d morphine, my windpipe throttled in fakes of", "death", "At length let up again to feel the puzzle of puzzles,", "And that we call BEING.", "To be, in any form¡ªwhat is that?", "(Round and round we go, all of us, and ever come back thither)", "If nothing lay more develop¡¯d, the quahaug in its callous shell were", "enough.", "Mine is no callous shell", "I have instant conductors all over me, whether I pass or stop", "They seize every object and lead it harmlessly through me.", "I merely stir, press, feel with my fingers, and am happy", "To touch my person to some one else¡¯s is about as much as I can stand.", "Is this then a touch? quivering me to a new identity,", "Flames and ether making a rush for my veins,", "Treacherous tip of me reaching and crowding to help them,", "My flesh and blood playing out lightning to strike what is hardly different from", "myself", "On all sides prurient provokers stiffening my limbs,", "Straining the udder of my heart for its withheld drip,", "Behaving licentious toward me, taking no denial,", "Depriving me of my best, as for a purpose,", "Unbuttoning my clothes, holding me by the bare waist,", "Deluding my confusion with the calm of the sunlight and pasture-fields,", "Immodestly sliding the fellow-senses away,", "They bribed to swap off with touch, and go and graze at the edges of me", "No consideration, no regard for my draining strength or my anger", "Fetching the rest of the herd around to enjoy them a while,", "Then all uniting to stand on a headland and worry me.", "The sentries desert every other part of me", "They have left me helpless to a red marauder", "They all come to the headland, to witness and assist against me.", "I am given up by traitors", "I talk wildly¡ªI have lost my wits¡ªI and nobody else am the greatest", "traitor", "I went myself first to the headland¡ªmy own hands carried me there.", "You villian touch! what are you doing? My breath is tight in its throat", "Unclench your floodgates! you are too much for me.", "Blind, loving, wrestling touch! sheath¡¯d, hooded, sharp-tooth¡¯d touch!", "Did it make you ache so, leaving me?", "Parting, track¡¯d by arriving¡ªperpetual payment of perpetual loan", "Rich, showering rain, and recompense richer afterward.", "Sprouts take and accumulate¡ªstand by the curb prolific and vital:", "Landscapes, projected, masculine, full-sized and golden.", "All truths wait in all things", "They neither hasten their own delivery, nor resist it", "They do not need the obstetric forceps of the surgeon", "The insignificant is as big to me as any", "(What is less or more than a touch?)", "Logic and sermons never convince", "The damp of the night drives deeper into my soul.", "Only what proves itself to every man and woman is so", "Only what nobody denies is so.", "A minute and a drop of me settle my brain", "I believe the soggy clods shall become lovers and lamps,", "And a compend of compends is the meat of a man or woman,", "And a summit and flower there is the feeling they have for each other,", "And they are to branch boundlessly out of that lesson until it becomes omnific,", "And until every one shall delight us, and we them.", "I believe a leaf of grass is no less than the journey-work of the stars,", "And the pismire is equally perfect, and a grain of sand, and the egg of the", "wren,", "And the tree-toad is a chef-d¡¯oeuvre for the highest,", "And the running blackberry would adorn the parlors of heaven,", "And the narrowest hinge in my hand puts to scorn all machinery,", "And the cow crunching with depress¡¯d head surpasses any statue,", "And a mouse is miracle enough to stagger sextillions of infidels,", "And I could come every afternoon of my life to look at the farmer¡¯s girl", "boiling her iron tea-kettle and baking shortcake.", "I find I incorporate gneiss, coal, long-threaded moss, fruits, grains, esculent", "roots,", "And am stucco¡¯d with quadrupeds and birds all over,", "And have distanced what is behind me for good reasons,", "And call anything close again, when I desire it.", "In vain the speeding or shyness", "In vain the plutonic rocks send their old heat against my approach", "In vain the mastodon retreats beneath its own powder¡¯d bones", "In vain objects stand leagues off, and assume manifold shapes", "In vain the ocean settling in hollows, and the great monsters lying low", "In vain the buzzard houses herself with the sky", "In vain the snake slides through the creepers and logs", "In vain the elk takes to the inner passes of the woods", "In vain the razor-bill¡¯d auk sails far north to Labrador", "I follow quickly, I ascend to the nest in the fissure of the cliff.", "I think I could turn and live with animals, they are so placid and", "self-contain¡¯d", "I stand and look at them long and long.", "They do not sweat and whine about their condition", "They do not lie awake in the dark and weep for their sins", "They do not make me sick discussing their duty to God", "Not one is dissatisfied¡ªnot one is demented with the mania of owning", "things", "Not one kneels to another, nor to his kind that lived thousands of years ago", "Not one is respectable or industrious over the whole earth.", "So they show their relations to me, and I accept them", "They bring me tokens of myself¡ªthey evince them plainly in their", "possession.", "I wonder where they get those tokens:", "Did I pass that way huge times ago, and negligently drop them?", "Myself moving forward then and now and forever,", "Gathering and showing more always and with velocity,", "Infinite and omnigenous, and the like of these among them", "Not too exclusive toward the reachers of my remembrancers", "Picking out here one that I love, and now go with him on brotherly terms.", "A gigantic beauty of a stallion, fresh and responsive to my caresses,", "Head high in the forehead, wide between the ears,", "Limbs glossy and supple, tail dusting the ground,", "Eyes full of sparkling wickedness¡ªears finely cut, flexibly moving.", "His nostrils dilate, as my heels embrace him", "His well-built limbs tremble with pleasure, as we race around and return.", "I but use you a moment, then I resign you, stallion", "Why do I need your paces, when I myself out-gallop them?", "Even, as I stand or sit, passing faster than you.", "O swift wind! O space and time! now I see it is true, what I guessed at", "What I guess¡¯d when I loaf¡¯d on the grass", "What I guess¡¯d while I lay alone in my bed,", "And again as I walk¡¯d the beach under the paling stars of the morning.", "My ties and ballasts leave me¡ªI travel¡ªI sail¡ªmy elbows rest in", "the sea-gaps", "I skirt the sierras¡ªmy palms cover continents", "I am afoot with my vision.", "By the city¡¯s quadrangular houses¡ªin log huts¡ªcamping with", "lumbermen", "Along the ruts of the turnpike¡ªalong the dry gulch and rivulet bed", "Weeding my onion-patch, or hoeing rows of carrots and parsnips¡ªcrossing", "savannas¡ªtrailing in forests", "Prospecting¡ªgold-digging¡ªgirdling the trees of a new purchase", "Scorch¡¯d ankle-deep by the hot sand¡ªhauling my boat down the shallow", "river", "Where the panther walks to and fro on a limb overhead¡ªwhere the buck turns", "furiously at the hunter", "Where the rattlesnake suns his flabby length on a rock¡ªwhere the otter is", "feeding on fish", "Where the alligator in his tough pimples sleeps by the bayou", "Where the black bear is searching for roots or honey¡ªwhere the beaver pats", "the mud with his paddle-shaped tail", "Over the growing sugar¡ªover the yellow-flower¡¯d cotton plant¡ªover", "the rice in its low moist field", "Over the sharp-peak¡¯d farm house, with its scallop¡¯d scum and slender", "shoots from the gutters", "Over the western persimmon¡ªover the long-leav¡¯d corn¡ªover the", "delicate blue-flower flax", "Over the white and brown buckwheat, a hummer and buzzer there with the rest", "Over the dusky green of the rye as it ripples and shades in the breeze", "Scaling mountains, pulling myself cautiously up, holding on by low scragged", "limbs", "Walking the path worn in the grass, and beat through the leaves of the brush", "Where the quail is whistling betwixt the woods and the wheat-lot", "Where the bat flies in the Seventh-month eve¡ªwhere the great gold-bug drops", "through the dark", "Where flails keep time on the barn floor", "Where the brook puts out of the roots of the old tree and flows to the meadow", "Where cattle stand and shake away flies with the tremulous shuddering of their", "hides", "Where the cheese-cloth hangs in the kitchen¡ªwhere andirons straddle the", "hearth-slab¡ªwhere cobwebs fall in festoons from the rafters", "Where trip-hammers crash¡ªwhere the press is whirling its cylinders", "Wherever the human heart beats with terrible throes under its ribs", "Where the pear-shaped balloon is floating aloft, (floating in it myself, and", "looking composedly down)", "Where the life-car is drawn on the slip-noose¡ªwhere the heat hatches", "pale-green eggs in the dented sand", "Where the she-whale swims with her calf, and never forsakes it", "Where the steam-ship trails hind-ways its long pennant of smoke", "Where the fin of the shark cuts like a black chip out of the water", "Where the half-burn¡¯d brig is riding on unknown currents,", "Where shells grow to her slimy deck¡ªwhere the dead are corrupting below", "Where the dense-starr¡¯d flag is borne at the head of the regiments", "Approaching Manhattan, up by the long-stretching island", "Under Niagara, the cataract falling like a veil over my countenance", "Upon a door-step¡ªupon the horse-block of hard wood outside", "Upon the race-course, or enjoying picnics or jigs, or a good game of base-ball", "At he-festivals, with blackguard jibes, ironical license, bull-dances, drinking,", "laughter", "At the cider-mill, tasting the sweets of the brown mash, sucking the juice", "through a straw", "At apple-peelings, wanting kisses for all the red fruit I find", "At musters, beach-parties, friendly bees, huskings, house-raisings:", "Where the mocking-bird sounds his delicious gurgles, cackles, screams, weeps", "Where the hay-rick stands in the barn-yard¡ªwhere the dry-stalks are", "scattered¡ªwhere the brood-cow waits in the hovel", "Where the bull advances to do his masculine work¡ªwhere the stud to the", "mare¡ªwhere the cock is treading the hen", "Where the heifers browse¡ªwhere geese nip their food with short jerks", "Where sun-down shadows lengthen over the limitless and lonesome prairie", "Where herds of buffalo make a crawling spread of the square miles far and near", "Where the humming-bird shimmers¡ªwhere the neck of the long-lived swan is", "curving and winding", "Where the laughing-gull scoots by the shore, where she laughs her near-human", "laugh", "Where bee-hives range on a gray bench in the garden, half hid by the high weeds", "Where band-neck¡¯d partridges roost in a ring on the ground with their heads", "out", "Where burial coaches enter the arch¡¯d gates of a cemetery", "Where winter wolves bark amid wastes of snow and icicled trees", "Where the yellow-crown¡¯d heron comes to the edge of the marsh at night and", "feeds upon small crabs", "Where the splash of swimmers and divers cools the warm noon", "Where the katy-did works her chromatic reed on the walnut-tree over the well", "Through patches of citrons and cucumbers with silver-wired leaves", "Through the salt-lick or orange glade, or under conical firs", "Through the gymnasium¡ªthrough the curtain¡¯d saloon¡ªthrough the", "office or public hall", "Pleas¡¯d with the native, and pleas¡¯d with the", "foreign¡ªpleas¡¯d with the new and old", "Pleas¡¯d with women, the homely as well as the handsome", "Pleas¡¯d with the quakeress as she puts off her bonnet and talks", "melodiously", "Pleas¡¯d with the tune of the choir of the white-wash¡¯d church", "Pleas¡¯d with the earnest words of the sweating Methodist preacher, or any", "preacher¡ªimpress¡¯d seriously at the camp-meeting:", "Looking in at the shop-windows of Broadway the whole forenoon¡ªflatting the", "flesh of my nose on the thick plate-glass", "Wandering the same afternoon with my face turn¡¯d up to the clouds,", "My right and left arms round the sides of two friends, and I in the middle:", "Coming home with the silent and dark-cheek¡¯d bush-boy¡ª(behind me he", "rides at the drape of the day)", "Far from the settlements, studying the print of animals¡¯ feet, or the", "moccasin print", "By the cot in the hospital, reaching lemonade to a feverish patient", "Nigh the coffin¡¯d corpse when all is still, examining with a candle:", "Voyaging to every port, to dicker and adventure", "Hurrying with the modern crowd, as eager and fickle as any", "Hot toward one I hate, ready in my madness to knife him", "Solitary at midnight in my back yard, my thoughts gone from me a long while", "Walking the old hills of Judea, with the beautiful gentle God by my side", "Speeding through space¡ªspeeding through heaven and the stars", "Speeding amid the seven satellites, and the broad ring, and the diameter of", "eighty thousand miles", "Speeding with tail¡¯d meteors¡ªthrowing fire-balls like the rest", "Carrying the crescent child that carries its own full mother in its belly", "Storming, enjoying, planning, loving, cautioning,", "Backing and filling, appearing and disappearing", "I tread day and night such roads.", "I visit the orchards of spheres, and look at the product:", "And look at quintillions ripen¡¯d, and look at quintillions green.", "I fly the flight of the fluid and swallowing soul", "My course runs below the soundings of plummets.", "I help myself to material and immaterial", "No guard can shut me off, nor law prevent me.", "I anchor my ship for a little while only", "My messengers continually cruise away, or bring their returns to me.", "I go hunting polar furs and the seal¡ªleaping chasms with a pike-pointed", "staff¡ªclinging to topples of brittle and blue.", "I ascend to the foretruck", "I take my place late at night in the crow¡¯s-nest", "We sail the arctic sea¡ªit is plenty light enough", "Through the clear atmosphere I stretch around on the wonderful beauty", "The enormous masses of ice pass me, and I pass them¡ªthe scenery is plain in", "all directions", "The white-topt mountains show in the distance¡ªI fling out my fancies toward", "them", "(We are approaching some great battle-field in which we are soon to be engaged", "We pass the colossal outposts of the encampment¡ªwe pass with still feet and", "caution", "Or we are entering by the suburbs some vast and ruin¡¯d city", "The blocks and fallen architecture more than all the living cities of the", "globe.)", "I am a free companion¡ªI bivouac by invading watchfires.", "I turn the bridegroom out of bed, and stay with the bride myself", "I tighten her all night to my thighs and lips.", "My voice is the wife¡¯s voice, the screech by the rail of the stairs", "They fetch my man¡¯s body up, dripping and drown¡¯d.", "I understand the large hearts of heroes,", "The courage of present times and all times", "How the skipper saw the crowded and rudderless wreck of the steam-ship, and", "Death chasing it up and down the storm", "How he knuckled tight, and gave not back one inch, and was faithful of days and", "faithful of nights,", "And chalk¡¯d in large letters, on a board, Be of good cheer, we will not", "desert you:", "How he follow¡¯d with them, and tack¡¯d with them¡ªand would not", "give it up", "How he saved the drifting company at last:", "How the lank loose-gown¡¯d women look¡¯d when boated from the side of", "their prepared graves", "How the silent old-faced infants, and the lifted sick, and the sharp-lipp¡¯d", "unshaved men:", "All this I swallow¡ªit tastes good¡ªI like it well¡ªit becomes mine", "I am the man¡ªI suffer¡¯d¡ªI was there.", "The disdain and calmness of olden martyrs", "The mother, condemn¡¯d for a witch, burnt with dry wood, her children gazing", "on", "The hounded slave that flags in the race, leans by the fence, blowing,", "cover¡¯d with sweat", "The twinges that sting like needles his legs and neck¡ªthe murderous", "buckshot and the bullets", "All these I feel, or am.", "I am the hounded slave, I wince at the bite of the dogs,", "Hell and despair are upon me, crack and again crack the marksmen", "I clutch the rails of the fence, my gore dribs, thinn¡¯d with the ooze of my", "skin", "I fall on the weeds and stones", "The riders spur their unwilling horses, haul close,", "Taunt my dizzy ears, and beat me violently over the head with whip-stocks.", "Agonies are one of my changes of garments", "I do not ask the wounded person how he feels¡ªI myself become the wounded", "person", "My hurts turn livid upon me as I lean on a cane and observe.", "I am the mash¡¯d fireman with breast-bone broken", "Tumbling walls buried me in their debris", "Heat and smoke I inspired¡ªI heard the yelling shouts of my comrades", "I heard the distant click of their picks and shovels", "They have clear¡¯d the beams away¡ªthey tenderly lift me forth.", "I lie in the night air in my red shirt¡ªthe pervading hush is for my sake", "Painless after all I lie, exhausted but not so unhappy", "White and beautiful are the faces around me¡ªthe heads are bared of their", "fire-caps", "The kneeling crowd fades with the light of the torches.", "Distant and dead resuscitate", "They show as the dial or move as the hands of me¡ªI am the clock myself.", "I am an old artillerist¡ªI tell of my fort¡¯s bombardment", "I am there again.", "Again the long roll of the drummers", "Again the attacking cannon, mortars", "Again, to my listening ears, the cannon responsive.", "I take part¡ªI see and hear the whole", "The cries, curses, roar¡ªthe plaudits for well-aim¡¯d shots", "The ambulanza slowly passing, trailing its red drip", "Workmen searching after damages, making indispensable repairs", "The fall of grenades through the rent roof¡ªthe fan-shaped explosion", "The whizz of limbs, heads, stone, wood, iron, high in the air.", "Again gurgles the mouth of my dying general¡ªhe furiously waves with his", "hand", "He gasps through the clot, Mind not me¡ªmind¡ªthe entrenchments.", "Now I tell what I knew in Texas in my early youth", "(I tell not the fall of Alamo,", "Not one escaped to tell the fall of Alamo,", "The hundred and fifty are dumb yet at Alamo)", "¡¯Tis the tale of the murder in cold blood of four hundred and twelve young", "men.", "Retreating, they had form¡¯d in a hollow square, with their baggage for", "breastworks", "Nine hundred lives out of the surrounding enemy¡¯s, nine times their number,", "was the price they took in advance", "Their colonel was wounded and their ammunition gone", "They treated for an honorable capitulation, receiv¡¯d writing and seal, gave", "up their arms, and march¡¯d back prisoners of war.", "They were the glory of the race of rangers", "Matchless with horse, rifle, song, supper, courtship,", "Large, turbulent, generous, handsome, proud, and affectionate,", "Bearded, sunburnt, drest in the free costume of hunters,", "Not a single one over thirty years of age.", "The second First-day morning they were brought out in squads, and", "massacred¡ªit was beautiful early summer", "The work commenced about five o¡¯clock, and was over by eight.", "None obey¡¯d the command to kneel", "Some made a mad and helpless rush¡ªsome stood stark and straight", "A few fell at once, shot in the temple or heart¡ªthe living and dead lay", "together", "The maim¡¯d and mangled dug in the dirt¡ªthe newcomers saw them there", "Some, half-kill¡¯d, attempted to crawl away", "These were despatch¡¯d with bayonets, or batter¡¯d with the blunts of", "muskets", "A youth not seventeen years old seiz¡¯d his assassin till two more came to", "release him", "The three were all torn, and cover¡¯d with the boy¡¯s blood.", "At eleven o¡¯clock began the burning of the bodies:", "That is the tale of the murder of the four hundred and twelve young men.", "Would you hear of an old-fashion¡¯d sea-fight?", "Would you learn who won by the light of the moon and stars?", "List to the story as my grandmother¡¯s father, the sailor, told it to me.", "Our foe was no skulk in his ship, I tell you, (said he)", "His was the surly English pluck¡ªand there is no tougher or truer, and never", "was, and never will be", "Along the lower¡¯d eve he came, horribly raking us.", "We closed with him¡ªthe yards entangled¡ªthe cannon touch¡¯d", "My captain lash¡¯d fast with his own hands.", "We had receiv¡¯d some eighteen pound shots under the water", "On our lower-gun-deck two large pieces had burst at the first fire, killing all", "around, and blowing up overhead.", "Fighting at sun-down, fighting at dark", "Ten o¡¯clock at night, the full moon well up, our leaks on the gain, and", "five feet of water reported", "The master-at-arms loosing the prisoners confined in the afterhold, to give them", "a chance for themselves.", "The transit to and from the magazine is now stopt by the sentinels,", "They see so many strange faces, they do not know whom to trust.", "Our frigate takes fire", "The other asks if we demand quarter?", "If our colors are struck, and the fighting is done?", "Now I laugh content, for I hear the voice of my little captain,", "We have not struck, he composedly cries, we have just begun our part", "of the fighting.", "Only three guns are in use", "One is directed by the captain himself against the enemy¡¯s mainmast", "Two, well served with grape and canister, silence his musketry and clear his", "decks.", "The tops alone second the fire of this little battery, especially the main-top", "They hold out bravely during the whole of the action.", "Not a moment¡¯s cease", "The leaks gain fast on the pumps¡ªthe fire eats toward the powder-magazine.", "One of the pumps has been shot away¡ªit is generally thought we are sinking.", "Serene stands the little captain", "He is not hurried¡ªhis voice is neither high nor low", "His eyes give more light to us than our battle-lanterns.", "Toward twelve at night, there in the beams of the moon, they surrender to us.", "Stretch¡¯d and still lies the midnight", "Two great hulls motionless on the breast of the darkness", "Our vessel riddled and slowly sinking¡ªpreparations to pass to the one we", "have conquer¡¯d", "The captain on the quarter-deck coldly giving his orders through a countenance", "white as a sheet", "Near by, the corpse of the child that serv¡¯d in the cabin", "The dead face of an old salt with long white hair and carefully curl¡¯d", "whiskers", "The flames, spite of all that can be done, flickering aloft and below", "The husky voices of the two or three officers yet fit for duty", "Formless stacks of bodies, and bodies by themselves¡ªdabs of flesh upon the", "masts and spars,", "Cut of cordage, dangle of rigging, slight shock of the soothe of waves,", "Black and impassive guns, litter of powder-parcels, strong scent,", "Delicate sniffs of sea-breeze, smells of sedgy grass and fields by the shore,", "death-messages given in charge to survivors,", "The hiss of the surgeon¡¯s knife, the gnawing teeth of his saw,", "Wheeze, cluck, swash of falling blood, short wild scream, and long, dull,", "tapering groan", "These so¡ªthese irretrievable.", "O Christ! This is mastering me!", "In at the conquer¡¯d doors they crowd. I am possess¡¯d.", "I embody all presences outlaw¡¯d or suffering", "See myself in prison shaped like another man,", "And feel the dull unintermitted pain.", "For me the keepers of convicts shoulder their carbines and keep watch", "It is I let out in the morning, and barr¡¯d at night.", "Not a mutineer walks handcuff¡¯d to jail, but I am handcuff¡¯d to him", "and walk by his side", "(I am less the jolly one there, and more the silent one, with sweat on my", "twitching lips.)", "Not a youngster is taken for larceny, but I go up too, and am tried and", "sentenced.", "Not a cholera patient lies at the last gasp, but I also lie at the last gasp", "My face is ash-color¡¯d¡ªmy sinews gnarl¡ªaway from me people", "retreat.", "Askers embody themselves in me, and I am embodied in them", "I project my hat, sit shame-faced, and beg.", "Enough! enough! enough!", "Somehow I have been stunn¡¯d. Stand back!", "Give me a little time beyond my cuff¡¯d head, slumbers, dreams, gaping", "I discover myself on the verge of a usual mistake.", "That I could forget the mockers and insults!", "That I could forget the trickling tears, and the blows of the bludgeons and", "hammers!", "That I could look with a separate look on my own crucifixion and bloody", "crowning.", "I remember now", "I resume the overstaid fraction", "The grave of rock multiplies what has been confided to it, or to any graves", "Corpses rise, gashes heal, fastenings roll from me.", "I troop forth replenish¡¯d with supreme power, one of an average unending", "procession", "Inland and sea-coast we go, and we pass all boundary lines", "Our swift ordinances on their way over the whole earth", "The blossoms we wear in our hats the growth of thousands of years.", "Eleves, I salute you! come forward!", "Continue your annotations, continue your questionings.", "The friendly and flowing savage, Who is he?", "Is he waiting for civilization, or past it, and mastering it?", "Is he some south-westerner, rais¡¯d out-doors? Is he Kanadian?", "Is he from the Mississippi country? Iowa, Oregon, California? the mountains?", "prairie-life, bush-life? or from the sea?", "Wherever he goes, men and women accept and desire him", "They desire he should like them, touch them, speak to them, stay with them.", "Behavior lawless as snow-flakes, words simple as grass, uncomb¡¯d head,", "laughter, and naivet¨¦,", "Slow-stepping feet, common features, common modes and emanations", "They descend in new forms from the tips of his fingers", "They are wafted with the odor of his body or breath¡ªthey fly out of the", "glance of his eyes.", "Flaunt of the sunshine, I need not your bask,¡ªlie over!", "You light surfaces only¡ªI force surfaces and depths also.", "Earth! you seem to look for something at my hands", "Say, old Top-knot! what do you want?", "Man or woman! I might tell how I like you, but cannot", "And might tell what it is in me, and what it is in you, but cannot", "And might tell that pining I have¡ªthat pulse of my nights and days.", "Behold! I do not give lectures, or a little charity", "When I give, I give myself.", "You there, impotent, loose in the knees!", "Open your scarf¡¯d chops till I blow grit within you", "Spread your palms, and lift the flaps of your pockets", "I am not to be denied¡ªI compel¡ªI have stores plenty and to spare", "And anything I have I bestow.", "I do not ask who you are¡ªthat is not so important to me", "You can do nothing, and be nothing, but what I will infold you.", "To cotton-field drudge or cleaner of privies I lean", "On his right cheek I put the family kiss,", "And in my soul I swear, I never will deny him.", "On women fit for conception I start bigger and nimbler babes", "(This day I am jetting the stuff of far more arrogant republics.)", "To any one dying¡ªthither I speed, and twist the knob of the door", "Turn the bed-clothes toward the foot of the bed", "Let the physician and the priest go home.", "I seize the descending man, and raise him with resistless will.", "O despairer, here is my neck", "By God! you shall not go down! Hang your whole weight upon me.", "I dilate you with tremendous breath¡ªI buoy you up", "Every room of the house do I fill with an arm¡¯d force,", "Lovers of me, bafflers of graves.", "Sleep! I and they keep guard all night", "Not doubt¡ªnot decease shall dare to lay finger upon you", "I have embraced you, and henceforth possess you to myself", "And when you rise in the morning you will find what I tell you is so.", "I am he bringing help for the sick as they pant on their backs", "And for strong upright men I bring yet more needed help.", "I heard what was said of the universe", "Heard it and heard it of several thousand years:", "It is middling well as far as it goes,¡ªBut is that all?", "Magnifying and applying come I,", "Outbidding at the start the old cautious hucksters,", "Taking myself the exact dimensions of Jehovah,", "Lithographing Kronos, Zeus his son, and Hercules his grandson", "Buying drafts of Osiris, Isis, Belus, Brahma, Buddha,", "In my portfolio placing Manito loose, Allah on a leaf, the crucifix engraved,", "With Odin, and the hideous-faced Mexitli, and every idol and image", "Taking them all for what they are worth, and not a cent more", "Admitting they were alive and did the work of their days", "(They bore mites, as for unfledg¡¯d birds, who have now to rise and fly and", "sing for themselves)", "Accepting the rough deific sketches to fill out better in myself¡ª bestowing", "them freely on each man and woman I see", "Discovering as much, or more, in a framer framing a house", "Putting higher claims for him there with his roll¡¯d-up sleeves, driving the", "mallet and chisel", "Not objecting to special revelations¡ªconsidering a curl of smoke, or a hair", "on the back of my hand, just as curious as any revelation", "Lads ahold of fire-engines and hook-and-ladder ropes no less to me than the Gods", "of the antique wars", "Minding their voices peal through the crash of destruction,", "Their brawny limbs passing safe over charr¡¯d laths¡ªtheir white", "foreheads whole and unhurt out of the flames:", "By the mechanic¡¯s wife with her babe at her nipple interceding for every", "person born", "Three scythes at harvest whizzing in a row from three lusty angels with shirts", "bagg¡¯d out at their waists", "The snag-tooth¡¯d hostler with red hair redeeming sins past and to come,", "Selling all he possesses, traveling on foot to fee lawyers for his brother, and", "sit by him while he is tried for forgery", "What was strewn in the amplest strewing the square rod about me, and not filling", "the square rod then", "The bull and the bug never worship¡¯d half enough", "Dung and dirt more admirable than was dream¡¯d", "The supernatural of no account¡ªmyself waiting my time to be one of the", "Supremes", "The day getting ready for me when I shall do as much good as the best, and be as", "prodigious:", "By my life-lumps! becoming already a creator", "Putting myself here and now to the ambush¡¯d womb of the shadows.", "A call in the midst of the crowd", "My own voice, orotund, sweeping, and final.", "Come my children", "Come my boys and girls, my women, household, and intimates", "Now the performer launches his nerve¡ªhe has pass¡¯d his prelude on the", "reeds within.", "Easily written, loose-finger¡¯d chords! I feel the thrum of your climax and", "close.", "My head slues round on my neck", "Music rolls, but not from the organ", "Folks are around me, but they are no household of mine.", "Ever the hard, unsunk ground", "Ever the eaters and drinkers¡ªever the upward and downward sun¡ªever the", "air and the ceaseless tides", "Ever myself and my neighbors, refreshing, wicked, real", "Ever the old inexplicable query¡ªever that thorn¡¯d thumb¡ªthat", "breath of itches and thirsts", "Ever the vexer¡¯s hoot! hoot! till we find where the sly one hides,", "and bring him forth", "Ever love¡ªever the sobbing liquid of life", "Ever the bandage under the chin¡ªever the tressels of death.", "Here and there, with dimes on the eyes, walking", "To feed the greed of the belly, the brains liberally spooning", "Tickets buying, taking, selling, but in to the feast never once going", "Many sweating, ploughing, thrashing, and then the chaff for payment receiving", "A few idly owning, and they the wheat continually claiming.", "This is the city, and I am one of the citizens", "Whatever interests the rest interests me¡ªpolitics, wars, markets,", "newspapers, schools,", "Benevolent societies, improvements, banks, tariffs, steamships, factories,", "stocks, stores, real estate, and personal estate.", "The little plentiful mannikins, skipping around in collars and tail¡¯d", "coats,", "I am aware who they are¡ª(they are positively not worms or fleas.)", "I acknowledge the duplicates of myself¡ªthe weakest and shallowest is", "deathless with me", "What I do and say, the same waits for them", "Every thought that flounders in me, the same flounders in them.", "I know perfectly well my own egotism", "I know my omnivorous lines, and will not write any less", "And would fetch you, whoever you are, flush with myself.", "No words of routine are mine,", "But abruptly to question, to leap beyond, yet nearer bring:", "This printed and bound book¡ªbut the printer, and the printing-office boy?", "The well-taken photographs¡ªbut your wife or friend close and solid in your", "arms?", "The black ship, mail¡¯d with iron, her mighty guns in her turrets¡ªbut", "the pluck of the captain and engineers?", "In the houses, the dishes and fare and furniture¡ªbut the host and hostess,", "and the look out of their eyes?", "The sky up there¡ªyet here, or next door, or across the way?", "The saints and sages in history¡ªbut you yourself?", "Sermons, creeds, theology¡ªbut the fathomless human brain,", "And what is reason? and what is love? and what is life?", "I do not despise you, priests", "My faith is the greatest of faiths, and the least of faiths,", "Enclosing worship ancient and modern, and all between ancient and modern,", "Believing I shall come again upon the earth after five thousand years,", "Waiting responses from oracles, honoring the Gods, saluting the sun,", "Making a fetish of the first rock or stump, powwowing with sticks in the circle", "of obis,", "Helping the lama or brahmin as he trims the lamps of the idols,", "Dancing yet through the streets in a phallic procession¡ªrapt and austere in", "the woods, a gymnosophist,", "Drinking mead from the skull-cup¡ªto Shastas and Vedas admirant¡ªminding", "the Koran,", "Walking the teokallis, spotted with gore from the stone and knife, beating the", "serpent-skin drum,", "Accepting the Gospels¡ªaccepting him that was crucified, knowing assuredly", "that he is divine,", "To the mass kneeling, or the puritan¡¯s prayer rising, or sitting patiently", "in a pew,", "Ranting and frothing in my insane crisis, or waiting dead-like till my spirit", "arouses me,", "Looking forth on pavement and land, or outside of pavement and land,", "Belonging to the winders of the circuit of circuits.", "One of that centripetal and centrifugal gang, I turn and talk, like a man", "leaving charges before a journey.", "Down-hearted doubters, dull and excluded,", "Frivolous, sullen, moping, angry, affected, dishearten¡¯d, atheistical", "I know every one of you¡ªI know the sea of torment, doubt, despair and", "unbelief.", "How the flukes splash!", "How they contort, rapid as lightning, with spasms, and spouts of blood!", "Be at peace, bloody flukes of doubters and sullen mopers", "I take my place among you as much as among any", "The past is the push of you, me, all, precisely the same,", "And what is yet untried and afterward is for you, me, all, precisely the same.", "I do not know what is untried and afterward", "But I know it will in its turn prove sufficient, and cannot fail.", "Each who passes is consider¡¯d¡ªeach who stops is", "consider¡¯d¡ªnot a single one can it fail.", "It cannot fail the young man who died and was buried,", "Nor the young woman who died and was put by his side,", "Nor the little child that peep¡¯d in at the door, and then drew back, and", "was never seen again,", "Nor the old man who has lived without purpose, and feels it with bitterness", "worse than gall,", "Nor him in the poor house, tubercled by rum and the bad disorder,", "Nor the numberless slaughter¡¯d and wreck¡¯d¡ªnor the brutish koboo", "call¡¯d the ordure of humanity,", "Nor the sacs merely floating with open mouths for food to slip in,", "Nor anything in the earth, or down in the oldest graves of the earth,", "Nor anything in the myriads of spheres¡ªnor one of the myriads of myriads", "that inhabit them,", "Nor the present¡ªnor the least wisp that is known.", "It is time to explain myself¡ªLet us stand up.", "What is known I strip away", "I launch all men and women forward with me into THE UNKNOWN.", "The clock indicates the moment¡ªbut what does eternity indicate?", "We have thus far exhausted trillions of winters and summers", "There are trillions ahead, and trillions ahead of them.", "Births have brought us richness and variety,", "And other births will bring us richness and variety.", "I do not call one greater and one smaller", "That which fills its period and place is equal to any.", "Were mankind murderous or jealous upon you, my brother, my sister?", "I am sorry for you¡ªthey are not murderous or jealous upon me", "All has been gentle with me¡ªI keep no account with lamentation", "(What have I to do with lamentation?)", "I am an acme of things accomplish¡¯d, and I an encloser of things to be.", "My feet strike an apex of the apices of the stairs", "On every step bunches of ages, and larger bunches between the steps", "All below duly travel¡¯d, and still I mount and mount.", "Rise after rise bow the phantoms behind me", "Afar down I see the huge first Nothing¡ªI know I was even there", "I waited unseen and always, and slept through the lethargic mist,", "And took my time, and took no hurt from the fetid carbon.", "Long I was hugg¡¯d close¡ªlong and long.", "Immense have been the preparations for me,", "Faithful and friendly the arms that have help¡¯d me.", "Cycles ferried my cradle, rowing and rowing like cheerful boatmen", "For room to me stars kept aside in their own rings", "They sent influences to look after what was to hold me.", "Before I was born out of my mother, generations guided me", "My embryo has never been torpid¡ªnothing could overlay it.", "For it the nebula cohered to an orb,", "The long slow strata piled to rest it on,", "Vast vegetables gave it sustenance,", "Monstrous sauroids transported it in their mouths, and deposited it with care.", "All forces have been steadily employ¡¯d to complete and delight me", "Now on this spot I stand with my robust Soul.", "O span of youth! Ever-push¡¯d elasticity!", "O manhood, balanced, florid, and full.", "My lovers suffocate me!", "Crowding my lips, thick in the pores of my skin,", "Jostling me through streets and public halls¡ªcoming naked to me at night,", "Crying by day Ahoy! from the rocks of the river¡ªswinging and", "chirping over my head,", "Calling my name from flower-beds, vines, tangled underbrush,", "Lighting on every moment of my life,", "Bussing my body with soft balsamic busses,", "Noiselessly passing handfuls out of their hearts, and giving them to be mine.", "Old age superbly rising! O welcome, ineffable grace of dying days!", "Every condition promulges not only itself¡ªit promulges what grows after and", "out of itself,", "And the dark hush promulges as much as any.", "I open my scuttle at night and see the far-sprinkled systems,", "And all I see, multiplied as high as I can cipher, edge but the rim of the", "farther systems.", "Wider and wider they spread, expanding, always expanding,", "Outward and outward, and forever outward.", "My sun has his sun, and round him obediently wheels,", "He joins with his partners a group of superior circuit,", "And greater sets follow, making specks of the greatest inside them.", "There is no stoppage, and never can be stoppage", "If I, you, and the worlds, and all beneath or upon their surfaces, were this", "moment reduced back to a pallid float, it would not avail in the long run", "We should surely bring up again where we now stand,", "And as surely go as much farther¡ªand then farther and farther.", "A few quadrillions of eras, a few octillions of cubic leagues, do not hazard the", "span, or make it impatient", "They are but parts¡ªanything is but a part.", "See ever so far, there is limitless space outside of that", "Count ever so much, there is limitless time around that.", "My rendezvous is appointed¡ªit is certain", "The Lord will be there, and wait till I come, on perfect terms", "(The great Camerado, the lover true for whom I pine, will be there.)", "I know I have the best of time and space, and was never measured, and never will", "be measured.", "I tramp a perpetual journey¡ª(come listen all!)", "My signs are a rain-proof coat, good shoes, and a staff cut from the woods", "No friend of mine takes his ease in my chair", "I have no chair, no church, no philosophy", "I lead no man to a dinner-table, library, or exchange", "But each man and each woman of you I lead upon a knoll,", "My left hand hooking you round the waist,", "My right hand pointing to landscapes of continents, and a plain public road.", "Not I¡ªnot any one else, can travel that road for you,", "You must travel it for yourself.", "It is not far¡ªit is within reach", "Perhaps you have been on it since you were born, and did not know", "Perhaps it is every where on water and on land.", "Shoulder your duds, dear son, and I will mine, and let us hasten forth,", "Wonderful cities and free nations we shall fetch as we go.", "If you tire, give me both burdens, and rest the chuff of your hand on my hip,", "And in due time you shall repay the same service to me", "For after we start, we never lie by again.", "This day before dawn I ascended a hill, and look¡¯d at the crowded heaven,", "And I said to my Spirit, When we become the enfolders of those orbs, and the", "pleasure and knowledge of everything in them, shall we be fill¡¯d and", "satisfied then?", "And my Spirit said, No, we but level that life, to pass and continue", "beyond.", "You are also asking me questions, and I hear you", "I answer that I cannot answer¡ªyou must find out for yourself.", "Sit a while, dear son", "Here are biscuits to eat, and here is milk to drink", "But as soon as you sleep, and renew yourself in sweet clothes, I kiss you with a", "good-bye kiss, and open the gate for your egress hence.", "Long enough have you dream¡¯d contemptible dreams", "Now I wash the gum from your eyes", "You must habit yourself to the dazzle of the light, and of every moment of your", "life.", "Long have you timidly waded, holding a plank by the shore", "Now I will you to be a bold swimmer,", "To jump off in the midst of the sea, rise again, nod to me, shout, and", "laughingly dash with your hair.", "I am the teacher of athletes", "He that by me spreads a wider breast than my own, proves the width of my own", "He most honors my style who learns under it to destroy the teacher.", "The boy I love, the same becomes a man, not through derived power, but in his", "own right,", "Wicked, rather than virtuous out of conformity or fear,", "Fond of his sweetheart, relishing well his steak,", "Unrequited love, or a slight, cutting him worse than sharp steel cuts,", "First-rate to ride, to fight, to hit the bull¡¯s eye, to sail a skiff, to", "sing a song, or play on the banjo,", "Preferring scars, and the beard, and faces pitted with small-pox, over all", "latherers,", "And those well tann¡¯d to those that keep out of the sun.", "I teach straying from me¡ªyet who can stray from me?", "I follow you, whoever you are, from the present hour", "My words itch at your ears till you understand them.", "I do not say these things for a dollar, or to fill up the time while I wait for", "a boat", "It is you talking just as much as myself¡ªI act as the tongue of you", "Tied in your mouth, in mine it begins to be loosen¡¯d.", "I swear I will never again mention love or death inside a house,", "And I swear I will never translate myself at all, only to him or her who", "privately stays with me in the open air.", "If you would understand me, go to the heights or water-shore", "The nearest gnat is an explanation, and a drop or motion of waves a key", "The maul, the oar, the hand-saw, second my words.", "No shutter¡¯d room or school can commune with me,", "But roughs and little children better than they.", "The young mechanic is closest to me¡ªhe knows me well", "The woodman, that takes his axe and jug with him, shall take me with him all", "day", "The farm-boy, ploughing in the field, feels good at the sound of my voice", "In vessels that sail, my words sail¡ªI go with fishermen and seamen, and", "love them.", "The soldier camp¡¯d, or upon the march, is mine", "On the night ere the pending battle, many seek me, and I do not fail them", "On the solemn night (it may be their last,) those that know me, seek me.", "My face rubs to the hunter¡¯s face, when he lies down alone in his blanket", "The driver, thinking of me, does not mind the jolt of his wagon", "The young mother and old mother comprehend me", "The girl and the wife rest the needle a moment, and forget where they are", "They and all would resume what I have told them.", "I have said that the soul is not more than the body,", "And I have said that the body is not more than the soul", "And nothing, not God, is greater to one than one¡¯s self is,", "And whoever walks a furlong without sympathy, walks to his own funeral, drest in", "his shroud,", "And I or you, pocketless of a dime, may purchase the pick of the earth,", "And to glance with an eye, or show a bean in its pod, confounds the learning of", "all times,", "And there is no trade or employment but the young man following it may become a", "hero,", "And there is no object so soft but it makes a hub for the wheel¡¯d universe,", "And I say to any man or woman, Let your soul stand cool and composed before a", "million universes.", "And I say to mankind, Be not curious about God,", "For I, who am curious about each, am not curious about God", "(No array of terms can say how much I am at peace about God, and about death.)", "I hear and behold God in every object, yet understand God not in the least,", "Nor do I understand who there can be more wonderful than myself.", "Why should I wish to see God better than this day?", "I see something of God each hour of the twenty-four, and each moment then", "In the faces of men and women I see God, and in my own face in the glass", "I find letters from God dropt in the street¡ªand every one is sign¡¯d by", "God¡¯s name,", "And I leave them where they are, for I know that wheresoe¡¯er I go,", "Others will punctually come forever and ever.", "And as to you Death, and you bitter hug of mortality, it is idle to try to alarm", "me.", "To his work without flinching the accoucheur comes", "I see the elder-hand, pressing, receiving, supporting", "I recline by the sills of the exquisite flexible doors,", "And mark the outlet, and mark the relief and escape.", "And as to you, Corpse, I think you are good manure¡ªbut that does not offend", "me", "I smell the white roses sweet-scented and growing,", "I reach to the leafy lips¡ªI reach to the polish¡¯d breasts of melons.", "And as to you Life, I reckon you are the leavings of many deaths", "(No doubt I have died myself ten thousand times before.)", "I hear you whispering there, O stars of heaven", "O suns! O grass of graves! O perpetual transfers and promotions!", "If you do not say anything, how can I say anything?", "Of the turbid pool that lies in the autumn forest,", "Of the moon that descends the steeps of the soughing twilight,", "Toss, sparkles of day and dusk! toss on the black stems that decay in the muck!", "Toss to the moaning gibberish of the dry limbs.", "I ascend from the moon, I ascend from the night", "I perceive that the ghastly glimmer is noonday sunbeams reflected", "And debouch to the steady and central from the offspring great or small.", "There is that in me¡ªI do not know what it is¡ªbut I know it is in me.", "Wrench¡¯d and sweaty¡ªcalm and cool then my body becomes", "I sleep¡ªI sleep long.", "I do not know it¡ªit is without name¡ªit is a word unsaid", "It is not in any dictionary, utterance, symbol.", "Something it swings on more than the earth I swing on", "To it the creation is the friend whose embracing awakes me.", "Perhaps I might tell more. Outlines! I plead for my brothers and sisters.", "Do you see, O my brothers and sisters?", "It is not chaos or death¡ªit is form, union, plan¡ªit is eternal", "life¡ªit is HAPPINESS.", "The past and present wilt¡ªI have fill¡¯d them, emptied them,", "And proceed to fill my next fold of the future.", "Listener up there! Here, you! What have you to confide to me?", "Look in my face, while I snuff the sidle of evening", "Talk honestly¡ªno one else hears you, and I stay only a minute longer.", "Do I contradict myself?", "Very well, then, I contradict myself", "(I am large¡ªI contain multitudes.)", "I concentrate toward them that are nigh¡ªI wait on the door-slab.", "Who has done his day¡¯s work? Who will soonest be through with his supper?", "Who wishes to walk with me?", "Will you speak before I am gone? Will you prove already too late?", "The spotted hawk swoops by and accuses me¡ªhe complains of my gab and my", "loitering.", "I too am not a bit tamed¡ªI too am untranslatable", "I sound my barbaric yawp over the roofs of the world.", "The last scud of day holds back for me", "It flings my likeness after the rest, and true as any, on the shadow¡¯d", "wilds", "It coaxes me to the vapor and the dusk.", "I depart as air¡ªI shake my white locks at the runaway sun", "I effuse my flesh in eddies, and drift it in lacy jags.", "I bequeathe myself to the dirt, to grow from the grass I love", "If you want me again, look for me under your boot-soles.", "You will hardly know who I am, or what I mean", "But I shall be good health to you nevertheless,", "And filter and fibre your blood.", "Failing to fetch me at first, keep encouraged", "Missing me one place, search another", "I stop somewhere, waiting for you."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Song at Sunset.", "paragraphs": ["SPLENDOR of ended day, floating and filling me!", "Hour prophetic¡ªhour resuming the past!", "Inflating my throat¡ªyou, divine average!", "You, Earth and Life, till the last ray gleams, I sing.", "Open mouth of my Soul, uttering gladness,", "Eyes of my Soul, seeing perfection,", "Natural life of me, faithfully praising things", "Corroborating forever the triumph of things.", "Illustrious every one!", "Illustrious what we name space¡ªsphere of unnumber¡¯d spirits", "Illustrious the mystery of motion, in all beings, even the tiniest insect", "Illustrious the attribute of speech¡ªthe senses¡ªthe body", "Illustrious the passing light! Illustrious the pale reflection on the new moon in the", "western", "sky!", "Illustrious whatever I see, or hear, or touch, to the last.", "Good in all,", "In the satisfaction and aplomb of animals,", "In the annual return of the seasons,", "In the hilarity of youth,", "In the strength and flush of manhood,", "In the grandeur and exquisiteness of old age,", "In the superb vistas of Death.", "Wonderful to depart", "Wonderful to be here!", "The heart, to jet the all-alike and innocent blood!", "To breathe the air, how delicious!", "To speak! to walk! to seize something by the hand!", "To prepare for sleep, for bed¡ªto look on my rose-color¡¯d flesh", "To be conscious of my body, so satisfied, so large", "To be this incredible God I am", "To have gone forth among other Gods¡ªthese men and women I love.", "Wonderful how I celebrate you and myself!", "How my thoughts play subtly at the spectacles around!", "How the clouds pass silently overhead!", "How the earth darts on and on! and how the sun, moon, stars, dart on and on!", "How the water sports and sings! (Surely it is alive!)", "How the trees rise and stand up¡ªwith strong trunks¡ªwith branches and leaves!", "(Surely there is something more in each of the tree¡ªsome living Soul.)", "O amazement of things! even the least particle!", "O spirituality of things!", "O strain musical, flowing through ages and continents¡ªnow reaching me and America!", "I take your strong chords¡ªI intersperse them, and cheerfully pass them forward.", "I too carol the sun, usher¡¯d, or at noon, or, as now, setting,", "I too throb to the brain and beauty of the earth, and of all the growths of the earth,", "I too have felt the resistless call of myself.", "As I sail¡¯d down the Mississippi,", "As I wander¡¯d over the prairies,", "As I have lived¡ªAs I have look¡¯d through my windows, my eyes,", "As I went forth in the morning¡ªAs I beheld the light breaking in the east", "As I bathed on the beach of the Eastern Sea, and again on the beach of the Western Sea", "As I roam¡¯d the streets of inland Chicago¡ªwhatever streets I have roam¡¯d", "Or cities, or silent woods, or peace, or even amid the sights of war", "Wherever I have been, I have charged myself with contentment and triumph.", "I sing the Equalities, modern or old,", "I sing the endless finales of things", "I say Nature continues¡ªGlory continues", "I praise with electric voice", "For I do not see one imperfection in the universe", "And I do not see one cause or result lamentable at last in the universe.", "O setting sun! though the time has come,", "I still warble under you, if none else does, unmitigated adoration."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Ashes of Soldiers.", "paragraphs": ["ASHES of soldiers!", "As I muse, retrospective, murmuring a chant in thought,", "Lo! the war resumes¡ªagain to my sense your shapes,", "And again the advance of armies.", "Noiseless as mists and vapors,", "From their graves in the trenches ascending,", "From the cemeteries all through Virginia and Tennessee,", "From every point of the compass, out of the countless unnamed graves,", "In wafted clouds, in myraids large, or squads of twos or threes, or single ones, they", "come,", "And silently gather round me.", "Now sound no note, O trumpeters!", "Not at the head of my cavalry, parading on spirited horses,", "With sabres drawn and glist¡¯ning, and carbines by their thighs¡ª(ah, my brave", "horsemen!", "My handsome, tan-faced horsemen! what life, what joy and pride,", "With all the perils, were yours!)", "Nor you drummers¡ªneither at reveille, at dawn,", "Nor the long roll alarming the camp¡ªnor even the muffled beat for a burial", "Nothing from you, this time, O drummers, bearing my warlike drums.", "But aside from these, and the marts of wealth, and the crowded promenade,", "Admitting around me comrades close, unseen by the rest, and voiceless,", "The slain elate and alive again¡ªthe dust and debris alive,", "I chant this chant of my silent soul, in the name of all dead soldiers.", "Faces so pale, with wondrous eyes, very dear, gather closer yet", "Draw close, but speak not.", "Phantoms of countless lost!", "Invisible to the rest, henceforth become my companions!", "Follow me ever! desert me not, while I live.", "Sweet are the blooming cheeks of the living! sweet are the musical voices sounding!", "But sweet, ah sweet, are the dead, with their silent eyes.", "Dearest comrades! all is over and long gone", "But love is not over¡ªand what love, O comrades!", "Perfume from battle-fields rising¡ªup from foetor arising.", "Perfume therefore my chant, O love! immortal Love!", "Give me to bathe the memories of all dead soldiers,", "Shroud them, embalm them, cover them all over with tender pride!", "Perfume all! make all wholesome!", "Make these ashes to nourish and blossom,", "O love! O chant! solve all, fructify all with the last chemistry.", "Give me exhaustless¡ªmake me a fountain,", "That I exhale love from me wherever I go, like a moist perennial dew,", "For the ashes of all dead soldiers."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Thoughts.", "paragraphs": ["OF Public Opinion", "Of a calm and cool fiat, sooner or later, (How impassive! How certain and final!)", "Of the President with pale face, asking secretly to himself, What will the people say", "at", "last?", "Of the frivolous Judge¡ªOf the corrupt Congressman, Governor, Mayor¡ªOf such as", "these,", "standing helpless and exposed", "Of the mumbling and screaming priest¡ª(soon, soon deserted)", "Of the lessening, year by year, of venerableness, and of the dicta of officers, statutes,", "pulpits, schools", "Of the rising forever taller and stronger and broader, of the intuitions of men and women,", "and", "of self-esteem, and of personality", "¡ªOf the New World¡ªOf the Democracies, resplendent, en-masse", "Of the conformity of politics, armies, navies, to them and to me,", "Of the shining sun by them¡ªOf the inherent light, greater than the rest,", "Of the envelopment of all by them, and of the effusion of all from them."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "I Hear America Singing.", "paragraphs": ["I HEAR America singing, the varied carols I hear", "Those of mechanics¡ªeach one singing his, as it should be, blithe and strong", "The carpenter singing his, as he measures his plank or beam,", "The mason singing his, as he makes ready for work, or leaves off work", "The boatman singing what belongs to him in his boat¡ªthe deckhand singing on the steamboat", "deck", "The shoemaker singing as he sits on his bench¡ªthe hatter singing as he stands", "The wood-cutter¡¯s song¡ªthe ploughboy¡¯s, on his way in the morning, or at the noon", "intermission, or at sundown", "The delicious singing of the mother¡ªor of the young wife at work¡ªor of the girl sewing or", "washing¡ªEach singing what belongs to her, and to none else", "The day what belongs to the day¡ªAt night, the party of young fellows, robust, friendly,", "Singing, with open mouths, their strong melodious songs."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Tears.", "paragraphs": ["TEARS! tears! tears!", "In the night, in solitude, tears", "On the white shore dripping, dripping, suck¡¯d in by the sand", "Tears¡ªnot a star shining¡ªall dark and desolate", "Moist tears from the eyes of a muffled head:", "¡ªO who is that ghost?¡ªthat form in the dark, with tears?", "What shapeless lump is that, bent, crouch¡¯d there on the sand?", "Streaming tears¡ªsobbing tears¡ªthroes, choked with wild cries", "O storm, embodied, rising, careering, with swift steps along the beach", "O wild and dismal night storm, with wind! O belching and desperate!", "O shade, so sedate and decorous by day, with calm countenance and regulated pace", "But away, at night, as you fly, none looking¡ªO then the unloosen¡¯d ocean,", "Of tears! tears! tears!"], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "To Foreign Lands.", "paragraphs": ["I HEARD that you ask¡¯d for something to prove this puzzle, the New World,", "And to define America, her athletic Democracy", "Therefore I send you my poems, that you behold in them what you wanted."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "When Lilacs Last in the Door-yard Bloom¡¯d.", "paragraphs": ["WHEN lilacs last in the door-yard bloom¡¯d,", "And the great star early droop¡¯d in the western sky in the night,", "I mourn¡¯d¡ªand yet shall mourn with ever-returning spring.", "O ever-returning spring! trinity sure to me you bring", "Lilac blooming perennial, and drooping star in the west,", "And thought of him I love.", "O powerful, western, fallen star!", "O shades of night! O moody, tearful night!", "O great star disappear¡¯d! O the black murk that hides the star!", "O cruel hands that hold me powerless! O helpless soul of me!", "O harsh surrounding cloud, that will not free my soul!", "In the door-yard fronting an old farm-house, near the white-wash¡¯d palings,", "Stands the lilac bush, tall-growing, with heart-shaped leaves of rich green,", "With many a pointed blossom, rising, delicate, with the perfume strong I love,", "With every leaf a miracle......and from this bush in the door-yard,", "With delicate-color¡¯d blossoms, and heart-shaped leaves of rich green,", "A sprig, with its flower, I break.", "In the swamp, in secluded recesses,", "A shy and hidden bird is warbling a song.", "Solitary, the thrush,", "The hermit, withdrawn to himself, avoiding the settlements,", "Sings by himself a song.", "Song of the bleeding throat!", "Death¡¯s outlet song of life¡ª(for well, dear brother, I know", "If thou wast not gifted to sing, thou would¡¯st surely die.)", "Over the breast of the spring, the land, amid cities,", "Amid lanes, and through old woods, (where lately the violets peep¡¯d from the ground,", "spotting the gray debris)", "Amid the grass in the fields each side of the lanes¡ªpassing the endless grass", "Passing the yellow-spear¡¯d wheat, every grain from its shroud in the dark-brown", "fields", "uprising", "Passing the apple-tree blows of white and pink in the orchards", "Carrying a corpse to where it shall rest in the grave,", "Night and day journeys a coffin.", "Coffin that passes through lanes and streets,", "Through day and night, with the great cloud darkening the land,", "With the pomp of the inloop¡¯d flags, with the cities draped in black,", "With the show of the States themselves, as of crape-veil¡¯d women, standing,", "With processions long and winding, and the flambeaus of the night,", "With the countless torches lit¡ªwith the silent sea of faces, and the unbared heads,", "With the waiting depot, the arriving coffin, and the sombre faces,", "With dirges through the night, with the thousand voices rising strong and solemn", "With all the mournful voices of the dirges, pour¡¯d around the coffin,", "The dim-lit churches and the shuddering organs¡ªWhere amid these you journey,", "With the tolling, tolling bells¡¯ perpetual clang", "Here! coffin that slowly passes,", "I give you my sprig of lilac.", "(Nor for you, for one, alone", "Blossoms and branches green to coffins all I bring:", "For fresh as the morning¡ªthus would I carol a song for you, O sane and sacred death.", "All over bouquets of roses,", "O death! I cover you over with roses and early lilies", "But mostly and now the lilac that blooms the first,", "Copious, I break, I break the sprigs from the bushes", "With loaded arms I come, pouring for you,", "For you, and the coffins all of you, O death.)", "O western orb, sailing the heaven!", "Now I know what you must have meant, as a month since we walk¡¯d,", "As we walk¡¯d up and down in the dark blue so mystic,", "As we walk¡¯d in silence the transparent shadowy night,", "As I saw you had something to tell, as you bent to me night after night,", "As you droop¡¯d from the sky low down, as if to my side, (while the other stars all", "look¡¯d on)", "As we wander¡¯d together the solemn night, (for something, I know not what, kept me", "from", "sleep)", "As the night advanced, and I saw on the rim of the west, ere you went, how full you were", "of", "woe", "As I stood on the rising ground in the breeze, in the cold transparent night,", "As I watch¡¯d where you pass¡¯d and was lost in the netherward black of the night,", "As my soul, in its trouble, dissatisfied, sank, as where you, sad orb,", "Concluded, dropt in the night, and was gone.", "Sing on, there in the swamp!", "O singer bashful and tender! I hear your notes¡ªI hear your call", "I hear¡ªI come presently¡ªI understand you", "But a moment I linger¡ªfor the lustrous star has detain¡¯d me", "The star, my departing comrade, holds and detains me.", "O how shall I warble myself for the dead one there I loved?", "And how shall I deck my song for the large sweet soul that has gone?", "And what shall my perfume be, for the grave of him I love?", "Sea-winds, blown from east and west,", "Blown from the eastern sea, and blown from the western sea, till there on the prairies", "meeting:", "These, and with these, and the breath of my chant,", "I perfume the grave of him I love.", "O what shall I hang on the chamber walls?", "And what shall the pictures be that I hang on the walls,", "To adorn the burial-house of him I love?", "Pictures of growing spring, and farms, and homes,", "With the Fourth-month eve at sundown, and the gray smoke lucid and bright,", "With floods of the yellow gold of the gorgeous, indolent, sinking sun, burning, expanding", "the", "air", "With the fresh sweet herbage under foot, and the pale green leaves of the trees prolific", "In the distance the flowing glaze, the breast of the river, with a wind-dapple here and", "there", "With ranging hills on the banks, with many a line against the sky, and shadows", "And the city at hand, with dwellings so dense, and stacks of chimneys,", "And all the scenes of life, and the workshops, and the workmen homeward returning.", "Lo! body and soul! this land!", "Mighty Manhattan, with spires, and the sparkling and hurrying tides, and the ships", "The varied and ample land¡ªthe South and the North in the light¡ªOhio¡¯s", "shores,", "and flashing Missouri,", "And ever the far-spreading prairies, cover¡¯d with grass and corn.", "Lo! the most excellent sun, so calm and haughty", "The violet and purple morn, with just-felt breezes", "The gentle, soft-born, measureless light", "The miracle, spreading, bathing all¡ªthe fulfill¡¯d noon", "The coming eve, delicious¡ªthe welcome night, and the stars,", "Over my cities shining all, enveloping man and land.", "Sing on! sing on, you gray-brown bird!", "Sing from the swamps, the recesses¡ªpour your chant from the bushes", "Limitless out of the dusk, out of the cedars and pines.", "Sing on, dearest brother¡ªwarble your reedy song", "Loud human song, with voice of uttermost woe.", "O liquid, and free, and tender!", "O wild and loose to my soul! O wondrous singer!", "You only I hear......yet the star holds me, (but will soon depart)", "Yet the lilac, with mastering odor, holds me.", "Now while I sat in the day, and look¡¯d forth,", "In the close of the day, with its light, and the fields of spring, and the farmer", "preparing his", "crops,", "In the large unconscious scenery of my land, with its lakes and forests,", "In the heavenly aerial beauty, (after the perturb¡¯d winds, and the storms)", "Under the arching heavens of the afternoon swift passing, and the voices of children and", "women,", "The many-moving sea-tides,¡ªand I saw the ships how they sail¡¯d,", "And the summer approaching with richness, and the fields all busy with labor,", "And the infinite separate houses, how they all went on, each with its meals and minutia of", "daily usages", "And the streets, how their throbbings throbb¡¯d, and the cities pent¡ªlo! then and", "there,", "Falling upon them all, and among them all, enveloping me with the rest,", "Appear¡¯d the cloud, appear¡¯d the long black trail", "And I knew Death, its thought, and the sacred knowledge of death.", "Then with the knowledge of death as walking one side of me,", "And the thought of death close-walking the other side of me,", "And I in the middle, as with companions, and as holding the hands of companions,", "I fled forth to the hiding receiving night, that talks not,", "Down to the shores of the water, the path by the swamp in the dimness,", "To the solemn shadowy cedars, and ghostly pines so still.", "And the singer so shy to the rest receiv¡¯d me", "The gray-brown bird I know, receiv¡¯d us comrades three", "And he sang what seem¡¯d the carol of death, and a verse for him I love.", "From deep secluded recesses,", "From the fragrant cedars, and the ghostly pines so still,", "Came the carol of the bird.", "And the charm of the carol rapt me,", "As I held, as if by their hands, my comrades in the night", "And the voice of my spirit tallied the song of the bird.", "DEATH CAROL.", "Come, lovely and soothing Death,", "Undulate round the world, serenely arriving, arriving,", "In the day, in the night, to all, to each,", "Sooner or later, delicate Death.", "Prais¡¯d be the fathomless universe,", "For life and joy, and for objects and knowledge curious", "And for love, sweet love¡ªBut praise! praise! praise!", "For the sure-enwinding arms of cool-enfolding Death.", "Dark Mother, always gliding near, with soft feet,", "Have none chanted for thee a chant of fullest welcome?", "Then I chant it for thee¡ªI glorify thee above all", "I bring thee a song that when thou must indeed come, come unfalteringly.", "Approach, strong Deliveress!", "When it is so¡ªwhen thou hast taken them, I joyously sing the dead,", "Lost in the loving, floating ocean of thee,", "Laved in the flood of thy bliss, O Death.", "From me to thee glad serenades,", "Dances for thee I propose, saluting thee¡ªadornments and feastings for thee", "And the sights of the open landscape, and the high-spread sky, are fitting,", "And life and the fields, and the huge and thoughtful night.", "The night, in silence, under many a star", "The ocean shore, and the husky whispering wave, whose voice I know", "And the soul turning to thee, O vast and well-veil¡¯d Death,", "And the body gratefully nestling close to thee.", "Over the tree-tops I float thee a song!", "Over the rising and sinking waves¡ªover the myriad fields, and the prairies", "wide", "Over the dense-pack¡¯d cities all, and the teeming wharves and ways,", "I float this carol with joy, with joy to thee, O Death!", "To the tally of my soul,", "Loud and strong kept up the gray-brown bird,", "With pure, deliberate notes, spreading, filling the night.", "Loud in the pines and cedars dim,", "Clear in the freshness moist, and the swamp-perfume", "And I with my comrades there in the night.", "While my sight that was bound in my eyes unclosed,", "As to long panoramas of visions.", "I saw askant the armies", "And I saw, as in noiseless dreams, hundreds of battle-flags", "Borne through the smoke of the battles, and pierc¡¯d with missiles, I saw them,", "And carried hither and yon through the smoke, and torn and bloody", "And at last but a few shreds left on the staffs, (and all in silence,)", "And the staffs all splinter¡¯d and broken.", "I saw battle-corpses, myriads of them,", "And the white skeletons of young men¡ªI saw them", "I saw the debris and debris of all the dead soldiers of the war", "But I saw they were not as was thought", "They themselves were fully at rest¡ªthey suffer¡¯d not", "The living remain¡¯d and suffer¡¯d¡ªthe mother suffer¡¯d,", "And the wife and the child, and the musing comrade suffer¡¯d,", "And the armies that remain¡¯d suffer¡¯d.", "Passing the visions, passing the night", "Passing, unloosing the hold of my comrades¡¯ hands", "Passing the song of the hermit bird, and the tallying song of my soul,", "(Victorious song, death¡¯s outlet song, yet varying, ever-altering song,", "As low and wailing, yet clear the notes, rising and falling, flooding the night,", "Sadly sinking and fainting, as warning and warning, and yet again bursting with joy,", "Covering the earth, and filling the spread of the heaven,", "As that powerful psalm in the night I heard from recesses,)", "Passing, I leave thee, lilac with heart-shaped leaves", "I leave thee there in the door-yard, blooming, returning with spring,", "I cease from my song for thee", "From my gaze on thee in the west, fronting the west, communing with thee,", "O comrade lustrous, with silver face in the night.", "Yet each I keep, and all, retrievements out of the night", "The song, the wondrous chant of the gray-brown bird,", "And the tallying chant, the echo arous¡¯d in my soul,", "With the lustrous and drooping star, with the countenance full of woe,", "With the lilac tall, and its blossoms of mastering odor", "With the holders holding my hand, nearing the call of the bird,", "Comrades mine, and I in the midst, and their memory ever I keep¡ªfor the dead I loved", "so", "well", "For the sweetest, wisest soul of all my days and lands...and this for his dear sake", "Lilac and star and bird, twined with the chant of my soul,", "There in the fragrant pines, and the cedars dusk and dim."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Adieu to a Soldier.", "paragraphs": ["ADIEU, O soldier!", "You of the rude campaigning, (which we shared,)", "The rapid march, the life of the camp,", "The hot contention of opposing fronts¡ªthe long manoeuver,", "Red battles with their slaughter,¡ªthe stimulus¡ªthe strong, terrific game,", "Spell of all brave and manly hearts¡ªthe trains of Time through you, and like of you,", "all", "fill¡¯d,", "With war, and war¡¯s expression.", "Adieu, dear comrade!", "Your mission is fulfill¡¯d¡ªbut I, more warlike,", "Myself, and this contentious soul of mine,", "Still on our own campaigning bound,", "Through untried roads, with ambushes, opponents lined,", "Through many a sharp defeat and many a crisis¡ªoften baffled,", "Here marching, ever marching on, a war fight out¡ªaye here,", "To fiercer, weightier battles give expression."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "A Noiseless Patient Spider.", "paragraphs": ["A NOISELESS, patient spider,", "I mark¡¯d, where, on a little promontory, it stood, isolated", "Mark¡¯d how, to explore the vacant, vast surrounding,", "It launch¡¯d forth filament, filament, filament, out of itself", "Ever unreeling them¡ªever tirelessly speeding them.", "And you, O my Soul, where you stand,", "Surrounded, surrounded, in measureless oceans of space,", "Ceaselessly musing, venturing, throwing,¡ªseeking the spheres, to connect them", "Till the bridge you will need, be form¡¯d¡ªtill the ductile anchor hold", "Till the gossamer thread you fling, catch somewhere, O my Soul."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Miracles.", "paragraphs": ["WHY! who makes much of a miracle?", "As to me, I know of nothing else but miracles,", "Whether I walk the streets of Manhattan,", "Or dart my sight over the roofs of houses toward the sky,", "Or wade with naked feet along the beach, just in the edge of the water,", "Or stand under trees in the woods,", "Or talk by day with any one I love¡ªor sleep in the bed at night with any one I love,", "Or sit at table at dinner with my mother,", "Or look at strangers opposite me riding in the car,", "Or watch honey-bees busy around the hive, of a summer forenoon,", "Or animals feeding in the fields,", "Or birds¡ªor the wonderfulness of insects in the air,", "Or the wonderfulness of the sun-down¡ªor of stars shining so quiet and bright,", "Or the exquisite, delicate, thin curve of the new moon in spring", "Or whether I go among those I like best, and that like me best¡ªmechanics, boatmen,", "farmers,", "Or among the savans¡ªor to the soiree¡ªor to the opera,", "Or stand a long while looking at the movements of machinery,", "Or behold children at their sports,", "Or the admirable sight of the perfect old man, or the perfect old woman,", "Or the sick in hospitals, or the dead carried to burial,", "Or my own eyes and figure in the glass", "These, with the rest, one and all, are to me miracles,", "The whole referring¡ªyet each distinct, and in its place.", "To me, every hour of the light and dark is a miracle,", "Every cubic inch of space is a miracle,", "Every square yard of the surface of the earth is spread with the same,", "Every foot of the interior swarms with the same", "Every spear of grass¡ªthe frames, limbs, organs, of men and women, and all that", "concerns", "them,", "All these to me are unspeakably perfect miracles.", "To me the sea is a continual miracle", "The fishes that swim¡ªthe rocks¡ªthe motion of the waves¡ªthe ships, with men", "in", "them,", "What stranger miracles are there?"], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "In Midnight Sleep.", "paragraphs": ["IN midnight sleep, of many a face of anguish,", "Of the look at first of the mortally wounded¡ªof that indescribable look", "Of the dead on their backs, with arms extended wide,", "I dream, I dream, I dream.", "Of scenes of nature, fields and mountains", "Of skies, so beauteous after a storm¡ªand at night the moon so unearthly bright,", "Shining sweetly, shining down, where we dig the trenches and gather the heaps,", "I dream, I dream, I dream.", "Long, long have they pass¡¯d¡ªfaces and trenches and fields", "Where through the carnage I moved with a callous composure¡ªor away from the fallen,", "Onward I sped at the time¡ªBut now of their forms at night,", "I dream, I dream, I dream."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "When I heard the Learn¡¯d Astronomer.", "paragraphs": ["WHEN I heard the learn¡¯d astronomer", "When the proofs, the figures, were ranged in columns before me", "When I was shown the charts and the diagrams, to add, divide, and measure them", "When I, sitting, heard the astronomer, where he lectured with much applause in the", "lecture-room,", "How soon, unaccountable, I became tired and sick", "Till rising and gliding out, I wander¡¯d off by myself,", "In the mystical moist night-air, and from time to time,", "Look¡¯d up in perfect silence at the stars."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "All is Truth.", "paragraphs": ["O ME, man of slack faith so long!", "Standing aloof¡ªdenying portions so long", "Only aware to-day of compact, all-diffused truth", "Discovering to-day there is no lie, or form of lie, and can be none, but grows as", "inevitably", "upon", "itself as the truth does upon itself,", "Or as any law of the earth, or any natural production of the earth does.", "(This is curious, and may not be realized immediately¡ªBut it must be realized", "I feel in myself that I represent falsehoods equally with the rest,", "And that the universe does.)", "Where has fail¡¯d a perfect return, indifferent of lies or the truth?", "Is it upon the ground, or in water or fire? or in the spirit of man? or in the meat and", "blood?", "Meditating among liars, and retreating sternly into myself, I see that there are really no", "liars or", "lies after all,", "And that nothing fails its perfect return¡ªAnd that what are called lies are perfect", "returns,", "And that each thing exactly represents itself, and what has preceded it,", "And that the truth includes all, and is compact, just as much as space is compact,", "And that there is no flaw or vacuum in the amount of the truth¡ªbut that all is truth", "without", "exception", "And henceforth I will go celebrate anything I see or am,", "And sing and laugh, and deny nothing."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "So Long.", "paragraphs": ["TO conclude¡ªI announce what comes after me", "I announce mightier offspring, orators, days, and then, for the present, depart.", "I remember I said, before my leaves sprang at all,", "I would raise my voice jocund and strong, with reference to consummations.", "When America does what was promis¡¯d,", "When there are plentiful athletic bards, inland and seaboard,", "When through These States walk a hundred millions of superb persons,", "When the rest part away for superb persons, and contribute to them,", "When breeds of the most perfect mothers denote America,", "Then to me and mine our due fruition.", "I have press¡¯d through in my own right,", "I have sung the Body and the Soul¡ªWar and Peace have I sung,", "And the songs of Life and of Birth¡ªand shown that there are many births:", "I have offer¡¯d my style to everyone¡ªI have journey¡¯d with confident step", "While my pleasure is yet at the full, I whisper, So long!", "And take the young woman¡¯s hand, and the young man¡¯s hand, for the last time.", "I announce natural persons to arise", "I announce justice triumphant", "I announce uncompromising liberty and equality", "I announce the justification of candor, and the justification of pride.", "I announce that the identity of These States is a single identity only", "I announce the Union more and more compact, indissoluble", "I announce splendors and majesties to make all the previous politics of the earth", "insignificant.", "I announce adhesiveness¡ªI say it shall be limitless, unloosen¡¯d", "I say you shall yet find the friend you were looking for.", "I announce a man or woman coming¡ªperhaps you are the one, (So long!)", "I announce the great individual, fluid as Nature, chaste, affectionate, compassionate,", "fully", "armed.", "I announce a life that shall be copious, vehement, spiritual, bold", "I announce an end that shall lightly and joyfully meet its translation", "I announce myriads of youths, beautiful, gigantic, sweet-blooded", "I announce a race of splendid and savage old men.", "O thicker and faster! (So long!)", "O crowding too close upon me", "I foresee too much¡ªit means more than I thought", "It appears to me I am dying.", "Hasten throat, and sound your last!", "Salute me¡ªsalute the days once more. Peal the old cry once more.", "Screaming electric, the atmosphere using,", "At random glancing, each as I notice absorbing,", "Swiftly on, but a little while alighting,", "Curious envelop¡¯d messages delivering,", "Sparkles hot, seed ethereal, down in the dirt dropping,", "Myself unknowing, my commission obeying, to question it never daring,", "To ages, and ages yet, the growth of the seed leaving,", "To troops out of me, out of the army, the war arising¡ªthey the tasks I have set", "promulging,", "To women certain whispers of myself bequeathing¡ªtheir affection me more clearly", "explaining,", "To young men my problems offering¡ªno dallier I¡ªI the muscle of their brains", "trying,", "So I pass¡ªa little time vocal, visible, contrary", "Afterward, a melodious echo, passionately bent for¡ª(death making me really undying)", "The best of me then when no longer visible¡ªfor toward that I have been incessantly", "preparing.", "What is there more, that I lag and pause, and crouch extended with unshut mouth?", "Is there a single final farewell?", "My songs cease¡ªI abandon them", "From behind the screen where I hid I advance personally, solely to you.", "Camerado! This is no book", "Who touches this, touches a man", "(Is it night? Are we here alone?)", "It is I you hold, and who holds you", "I spring from the pages into your arms¡ªdecease calls me forth.", "O how your fingers drowse me!", "Your breath falls around me like dew¡ªyour pulse lulls the tympans of my ears", "I feel immerged from head to foot", "Delicious¡ªenough.", "Enough, O deed impromptu and secret!", "Enough, O gliding present! Enough, O summ¡¯d-up past!", "Dear friend, whoever you are, take this kiss,", "I give it especially to you¡ªDo not forget me", "I feel like one who has done work for the day, to retire awhile", "I receive now again of my many translations¡ªfrom my avataras ascending¡ªwhile", "others", "doubtless await me", "An unknown sphere, more real than I dream¡¯d, more direct, darts awakening rays about", "me¡ªSo long!", "Remember my words¡ªI may again return,", "I love you¡ªI depart from materials", "I am as one disembodied, triumphant, dead."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "I Sit and Look Out.", "paragraphs": ["I SIT and look out upon all the sorrows of the world, and upon all oppression and shame", "I hear secret convulsive sobs from young men, at anguish with themselves, remorseful after", "deeds", "done", "I see, in low life, the mother misused by her children, dying, neglected, gaunt,", "desperate", "I see the wife misused by her husband¡ªI see the treacherous seducer of young women", "I mark the ranklings of jealousy and unrequited love, attempted to be hid¡ªI see these", "sights on", "the earth", "I see the workings of battle, pestilence, tyranny¡ªI see martyrs and prisoners", "I observe a famine at sea¡ªI observe the sailors casting lots who shall be", "kill¡¯d, to", "preserve the lives of the rest", "I observe the slights and degradations cast by arrogant persons upon laborers, the poor,", "and", "upon", "negroes, and the like", "All these¡ªAll the meanness and agony without end, I sitting, look out upon,", "See, hear, and am silent."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Long I Thought that Knowledge.", "paragraphs": ["LONG I thought that knowledge alone would suffice me¡ªO if I could but obtain", "knowledge!", "Then my lands engrossed me¡ªLands of the prairies, Ohio¡¯s land, the southern", "savannas,", "engrossed me¡ªFor them I would live¡ªI would be their orator", "Then I met the examples of old and new heroes¡ªI heard of warriors, sailors, and all", "dauntless persons¡ªAnd it seemed to me that I too had it in me to be as dauntless as", "any¡ªand would be so", "And then, to enclose all, it came to me to strike up the songs of the New World¡ªAnd", "then I", "believed my life must be spent in singing", "But now take notice, land of the prairies, land of the south savannas, Ohio¡¯s land,", "Take notice, you Kanuck woods¡ªand you Lake Huron¡ªand all that with you roll", "toward", "Niagara¡ªand you Niagara also,", "And you, Californian mountains¡ªThat you each and all find somebody else to be your", "singer", "of songs,", "For I can be your singer of songs no longer¡ªOne who loves me is jealous of me, and", "withdraws me from all but love,", "With the rest I dispense¡ªI sever from what I thought would suffice me, for it does", "not¡ªit is now empty and tasteless to me,", "I heed knowledge, and the grandeur of The States, and the example of heroes, no more,", "I am indifferent to my own songs¡ªI will go with him I love,", "It is to be enough for us that we are together¡ªWe never separate again."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "aws for Creations.", "paragraphs": ["LAWS for Creations,", "For strong artists and leaders¡ªfor fresh broods of teachers, and perfect", "literats for America,", "For noble savans, and coming musicians.", "All must have reference to the ensemble of the world, and the compact truth of", "the world", "There shall be no subject too pronounced¡ªAll works shall illustrate the", "divine law of indirections.", "What do you suppose Creation is?", "What do you suppose will satisfy the Soul, except to walk free, and own no", "superior?", "What do you suppose I would intimate to you in a hundred ways, but that man or", "woman is as good as God?", "And that there is no God any more divine than Yourself?", "And that that is what the oldest and newest myths finally mean?", "And that you or any one must approach Creations through such laws?"], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Poem of Joys.", "paragraphs": ["O TO make the most jubilant poem!", "Even to set off these, and merge with these, the carols of Death.", "O full of music! full of manhood, womanhood, infancy!", "Full of common employments! full of grain and trees.", "O for the voices of animals! O for the swiftness and balance of fishes!", "O for the dropping of rain-drops in a poem!", "O for the sunshine, and motion of waves in a poem.", "O the joy of my spirit! it is uncaged! it darts like lightning!", "It is not enough to have this globe, or a certain time¡ªI will have thousands of", "globes,", "and all time.", "O the engineer¡¯s joys!", "To go with a locomotive!", "To hear the hiss of steam¡ªthe merry shriek¡ªthe steam-whistle¡ªthe laughing", "locomotive!", "To push with resistless way, and speed off in the distance.", "O the gleesome saunter over fields and hill-sides!", "The leaves and flowers of the commonest weeds¡ªthe moist fresh stillness of the woods,", "The exquisite smell of the earth at day-break, and all through the forenoon.", "O the horseman¡¯s and horsewoman¡¯s joys!", "The saddle¡ªthe gallop¡ªthe pressure upon the seat¡ªthe cool gurgling by the", "ears", "and hair.", "O the fireman¡¯s joys!", "I hear the alarm at dead of night,", "I hear bells¡ªshouts!¡ªI pass the crowd¡ªI run!", "The sight of the flames maddens me with pleasure.", "O the joy of the strong-brawn¡¯d fighter, towering in the arena, in perfect condition,", "conscious of power, thirsting to meet his opponent.", "O the joy of that vast elemental sympathy which only the human Soul is capable of", "generating", "and emitting in steady and limitless floods.", "O the mother¡¯s joys!", "The watching¡ªthe endurance¡ªthe precious love¡ªthe anguish¡ªthe patiently", "yielded life.", "O the joy of increase, growth, recuperation", "The joy of soothing and pacifying¡ªthe joy of concord and harmony.", "O to go back to the place where I was born!", "To hear the birds sing once more!", "To ramble about the house and barn, and over the fields, once more,", "And through the orchard and along the old lanes once more.", "O male and female!", "O the presence of women! (I swear there is nothing more exquisite to me than the mere", "presence", "of women)", "O for the girl, my mate! O for the happiness with my mate!", "O the young man as I pass! O I am sick after the friendship of him who, I fear, is", "indifferent", "to me.", "O the streets of cities!", "The flitting faces¡ªthe expressions, eyes, feet, costumes! O I cannot tell how welcome", "they", "are to me.", "O to have been brought up on bays, lagoons, creeks, or along the coast!", "O to continue and be employ¡¯d there all my life!", "O the briny and damp smell¡ªthe shore¡ªthe salt weeds exposed at low water,", "The work of fishermen¡ªthe work of the eel-fisher and clam-fisher.", "O it is I!", "I come with my clam-rake and spade! I come with my eel-spear", "Is the tide out? I join the group of clam-diggers on the flats,", "I laugh and work with them¡ªI joke at my work, like a mettlesome young man.", "In winter I take my eel-basket and eel-spear and travel out on foot on the ice¡ªI have", "a", "small axe to cut holes in the ice", "Behold me, well-clothed, going gaily, or returning in the afternoon¡ªmy brood of tough", "boys", "accompaning me,", "My brood of grown and part-grown boys, who love to be with no one else so well as they", "love to", "be with me,", "By day to work with me, and by night to sleep with me.", "Or, another time, in warm weather, out in a boat, to lift the lobster-pots, where they are", "sunk", "with heavy stones, (I know the buoys)", "O the sweetness of the Fifth-month morning upon the water, as I row, just before sunrise,", "toward the buoys", "I pull the wicker pots up slantingly¡ªthe dark-green lobsters are desperate with their", "claws, as I take them out¡ªI insert wooden pegs in the joints of their pincers,", "I go to all the places, one after another, and then row back to the shore,", "There, in a huge kettle of boiling water, the lobsters shall be boil¡¯d till their", "color", "becomes scarlet.", "Or, another time, mackerel-taking,", "Voracious, mad for the hook, near the surface, they seem to fill the water for miles:", "Or, another time, fishing for rock-fish, in Chesapeake Bay¡ªI one of the brown-faced", "crew:", "Or, another time, trailing for blue-fish off Paumanok, I stand with braced body,", "My left foot is on the gunwale¡ªmy right arm throws the coils of slender rope,", "In sight around me the quick veering and darting of fifty skiffs, my companions.", "O boating on the rivers!", "The voyage down the Niagara, (the St. Lawrence,)¡ªthe superb scenery¡ªthe", "steamers,", "The ships sailing¡ªthe Thousand Islands¡ªthe occasional timber-raft, and the", "raftsmen", "with long-reaching sweep-oars,", "The little huts on the rafts, and the stream of smoke when they cook their supper at", "evening.", "O something pernicious and dread!", "Something far away from a puny and pious life!", "Something unproved! Something in a trance!", "Something escaped from the anchorage, and driving free.", "O to work in mines, or forging iron!", "Foundry casting¡ªthe foundry itself¡ªthe rude high roof¡ªthe ample and", "shadow¡¯d space,", "The furnace¡ªthe hot liquid pour¡¯d out and running.", "O to resume the joys of the soldier:", "To feel the presence of a brave general! to feel his sympathy!", "To behold his calmness! to be warm¡¯d in the rays of his smile!", "To go to battle! to hear the bugles play, and the drums beat!", "To hear the crash of artillery! to see the glittering of the bayonets and musket-barrels", "in the", "sun!", "To see men fall and die, and not complain!", "To taste the savage taste of blood! to be so devilish!", "To gloat so over the wounds and deaths of the enemy.", "O the whaleman¡¯s joys! O I cruise my old cruise again!", "I feel the ship¡¯s motion under me¡ªI feel the Atlantic breezes fanning me,", "I hear the cry again sent down from the mast-head¡ªThere¡ªshe blows!", "¡ªAgain I spring up the rigging, to look with the rest¡ªWe see¡ªwe descend,", "wild", "with excitement,", "I leap in the lower¡¯d boat¡ªWe row toward our prey, where he lies,", "We approach, stealthy and silent¡ªI see the mountainous mass, lethargic, basking,", "I see the harpooneer standing up¡ªI see the weapon dart from his vigorous arm:", "O swift, again, now, far out in the ocean, the wounded whale, settling, running to", "windward,", "tows me", "¡ªAgain I see him rise to breathe¡ªWe row close again,", "I see a lance driven through his side, press¡¯d deep, turn¡¯d in the wound,", "Again we back off¡ªI see him settle again¡ªthe life is leaving him fast,", "As he rises, he spouts blood¡ªI see him swim in circles narrower and narrower, swiftly", "cutting the water¡ªI see him die", "He gives one convulsive leap in the centre of the circle, and then falls flat and still in", "the", "bloody foam.", "O the old manhood of me, my joy!", "My children and grand-children¡ªmy white hair and beard,", "My largeness, calmness, majesty, out of the long stretch of my life.", "O the ripen¡¯d joy of womanhood!", "O perfect happiness at last!", "I am more than eighty years of age¡ªmy hair, too, is pure white¡ªI am the most", "venerable mother", "How clear is my mind! how all people draw nigh to me!", "What attractions are these, beyond any before? what bloom, more than the bloom of youth?", "What beauty is this that descends upon me, and rises out of me?", "O the orator¡¯s joys!", "To inflate the chest¡ªto roll the thunder of the voice out from the ribs and throat,", "To make the people rage, weep, hate, desire, with yourself,", "To lead America¡ªto quell America with a great tongue.", "O the joy of my soul leaning pois¡¯d on itself¡ªreceiving identity through", "materials,", "and loving them¡ªobserving characters, and absorbing them", "O my soul, vibrated back to me, from them¡ªfrom facts, sight, hearing, touch, my", "phrenology, reason, articulation, comparison, memory, and the like", "The real life of my senses and flesh, transcending my senses and flesh", "My body, done with materials¡ªmy sight, done with my material eyes", "Proved to me this day, beyond cavil, that it is not my material eyes which finally see,", "Nor my material body which finally loves, walks, laughs, shouts, embraces, procreates.", "O the farmer¡¯s joys!", "Ohioan¡¯s, Illinoisian¡¯s, Wisconsinese¡¯, Kanadian¡¯s, Iowan¡¯s,", "Kansian¡¯s, Missourian¡¯s, Oregonese¡¯ joys", "To rise at peep of day, and pass forth nimbly to work,", "To plow land in the fall for winter-sown crops,", "To plough land in the spring for maize,", "To train orchards¡ªto graft the trees¡ªto gather apples in the fall.", "O the pleasure with trees!", "The orchard¡ªthe forest¡ªthe oak, cedar, pine, pekan-tree,", "The honey-locust, black-walnut, cottonwood, and magnolia.", "O Death! the voyage of Death!", "The beautiful touch of Death, soothing and benumbing a few moments, for reasons", "Myself, discharging my excrementitious body, to be burn¡¯d, or render¡¯d to", "powder, or", "buried,", "My real body doubtless left to me for other spheres,", "My voided body, nothing more to me, returning to the purifications, further offices,", "eternal", "uses of the earth.", "O to bathe in the swimming-bath, or in a good place along shore!", "To splash the water! to walk ankle-deep¡ªto race naked along the shore.", "O to realize space!", "The plenteousness of all¡ªthat there are no bounds", "To emerge, and be of the sky¡ªof the sun and moon, and the flying clouds, as one with", "them.", "O the joy of a manly self-hood!", "Personality¡ªto be servile to none¡ªto defer to none¡ªnot to any tyrant, known", "or", "unknown,", "To walk with erect carriage, a step springy and elastic,", "To look with calm gaze, or with a flashing eye,", "To speak with a full and sonorous voice, out of a broad chest,", "To confront with your personality all the other personalities of the earth.", "Know¡¯st thou the excellent joys of youth?", "Joys of the dear companions, and of the merry word, and laughing face?", "Joys of the glad, light-beaming day¡ªjoy of the wide-breath¡¯d games?", "Joy of sweet music¡ªjoy of the lighted ball-room, and the dancers?", "Joy of the friendly, plenteous dinner¡ªthe strong carouse, and drinking?", "Yet, O my soul supreme!", "Know¡¯st thou the joys of pensive thought?", "Joys of the free and lonesome heart¡ªthe tender, gloomy heart?", "Joy of the solitary walk¡ªthe spirit bowed yet proud¡ªthe suffering and the", "struggle?", "The agonistic throes, the extasies¡ªjoys of the solemn musings, day or night?", "Joys of the thought of Death¡ªthe great spheres Time and Space?", "Prophetic joys of better, loftier love¡¯s ideals¡ªthe Divine Wife¡ªthe sweet,", "eternal, perfect Comrade?", "Joys all thine own, undying one¡ªjoys worthy thee, O Soul.", "O, while I live, to be the ruler of life¡ªnot a slave,", "To meet life as a powerful conqueror,", "No fumes¡ªno ennui¡ªno more complaints, or scornful criticisms.", "O me repellent and ugly!", "To these proud laws of the air, the water, and the ground, proving my interior Soul", "impregnable,", "And nothing exterior shall ever take command of me.", "O to attract by more than attraction!", "How it is I know not¡ªyet behold! the something which obeys none of the rest,", "It is offensive, never defensive¡ªyet how magnetic it draws.", "O joy of suffering!", "To struggle against great odds! to meet enemies undaunted!", "To be entirely alone with them! to find how much one can stand!", "To look strife, torture, prison, popular odium, death, face to face!", "To mount the scaffold! to advance to the muzzles of guns with perfect nonchalance!", "To be indeed a God!", "O, to sail to sea in a ship!", "To leave this steady, unendurable land!", "To leave the tiresome sameness of the streets, the sidewalks and the houses", "To leave you, O you solid motionless land, and entering a ship,", "To sail, and sail, and sail!", "O to have my life henceforth a poem of new joys!", "To dance, clap hands, exult, shout, skip, leap, roll on, float on,", "To be a sailor of the world, bound for all ports,", "A ship itself, (see indeed these sails I spread to the sun and air,)", "A swift and swelling ship, full of rich words¡ªfull of joys."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "Out of the Cradle Endlessly Rocking.", "paragraphs": ["OUT of the cradle endlessly rocking,", "Out of the mocking-bird¡¯s throat, the musical shuttle,", "Out of the Ninth-month midnight,", "Over the sterile sands, and the fields beyond, where the child, leaving his bed, wander¡¯d", "alone, bare-headed, barefoot,", "Down from the shower¡¯d halo,", "Up from the mystic play of shadows, twining and twisting as if they were alive,", "Out from the patches of briers and blackberries,", "From the memories of the bird that chanted to me,", "From your memories, sad brother¡ªfrom the fitful risings and fallings I heard,", "From under that yellow half-moon, late-risen, and swollen as if with tears,", "From those beginning notes of sickness and love, there in the transparent mist,", "From the thousand responses of my heart, never to cease,", "From the myriad thence-arous¡¯d words,", "From the word stronger and more delicious than any,", "From such, as now they start, the scene revisiting,", "As a flock, twittering, rising, or overhead passing,", "Borne hither¡ªere all eludes me, hurriedly,", "A man¡ªyet by these tears a little boy again,", "Throwing myself on the sand, confronting the waves,", "I, chanter of pains and joys, uniter of here and hereafter,", "Taking all hints to use them¡ªbut swiftly leaping beyond them,", "A reminiscence sing.", "Once, Paumanok,", "When the snows had melted¡ªwhen the lilac-scent was in the air, and the Fifth-month grass", "was", "growing,", "Up this sea-shore, in some briers,", "Two guests from Alabama¡ªtwo together,", "And their nest, and four light-green eggs, spotted with brown,", "And every day the he-bird, to and fro, near at hand,", "And every day the she-bird, crouch¡¯d on her nest, silent, with bright eyes,", "And every day I, a curious boy, never too close, never disturbing them,", "Cautiously peering, absorbing, translating.", "Shine! shine! shine!", "Pour down your warmth, great Sun!", "While we bask¡ªwe two together.", "Two together!", "Winds blow South, or winds blow North,", "Day come white, or night come black,", "Home, or rivers and mountains from home,", "Singing all time, minding no time,", "While we two keep together.", "Till of a sudden,", "May-be kill¡¯d, unknown to her mate,", "One forenoon the she-bird crouch¡¯d not on the nest,", "Nor return¡¯d that afternoon, nor the next,", "Nor ever appear¡¯d again.", "And thenceforward, all summer, in the sound of the sea,", "And at night, under the full of the moon, in calmer weather,", "Over the hoarse surging of the sea,", "Or flitting from brier to brier by day,", "I saw, I heard at intervals, the remaining one, the he-bird,", "The solitary guest from Alabama.", "Blow! blow! blow!", "Blow up, sea-winds, along Paumanok¡¯s shore!", "I wait and I wait, till you blow my mate to me.", "Yes, when the stars glisten¡¯d,", "All night long, on the prong of a moss-scallop¡¯d stake,", "Down, almost amid the slapping waves,", "Sat the lone singer, wonderful, causing tears.", "He call¡¯d on his mate", "He pour¡¯d forth the meanings which I, of all men, know.", "Yes, my brother, I know", "The rest might not¡ªbut I have treasur¡¯d every note", "For once, and more than once, dimly, down to the beach gliding,", "Silent, avoiding the moonbeams, blending myself with the shadows,", "Recalling now the obscure shapes, the echoes, the sounds and sights after their sorts,", "The white arms out in the breakers tirelessly tossing,", "I, with bare feet, a child, the wind wafting my hair,", "Listen¡¯d long and long.", "Listen¡¯d, to keep, to sing¡ªnow translating the notes,", "Following you, my brother.", "Soothe! soothe! soothe!", "Close on its wave soothes the wave behind,", "And again another behind, embracing and lapping, every one close,", "But my love soothes not me, not me.", "Low hangs the moon¡ªit rose late", "O it is lagging¡ªO I think it is heavy with love, with love.", "O madly the sea pushes, pushes upon the land,", "With love¡ªwith love.", "O night! do I not see my love fluttering out there among the breakers?", "What is that little black thing I see there in the white?", "Loud! loud! loud!", "Loud I call to you, my love!", "High and clear I shoot my voice over the waves", "Surely you must know who is here, is here", "You must know who I am, my love.", "Low-hanging moon!", "What is that dusky spot in your brown yellow?", "O it is the shape, the shape of my mate!", "O moon, do not keep her from me any longer.", "Land! land! O land!", "Whichever way I turn, O I think you could give me my mate back again, if you only", "would", "For I am almost sure I see her dimly whichever way I look.", "O rising stars!", "Perhaps the one I want so much will rise, will rise with some of you.", "O throat! O trembling throat!", "Sound clearer through the atmosphere!", "Pierce the woods, the earth", "Somewhere listening to catch you, must be the one I want.", "Shake out, carols!", "Solitary here¡ªthe night¡¯s carols!", "Carols of lonesome love! Death¡¯s carols!", "Carols under that lagging, yellow, waning moon!", "O, under that moon, where she droops almost down into the sea!", "O reckless, despairing carols.", "But soft! sink low", "Soft! let me just murmur", "And do you wait a moment, you husky-noised sea", "For somewhere I believe I heard my mate responding to me,", "So faint¡ªI must be still, be still to listen", "But not altogether still, for then she might not come immediately to me.", "Hither, my love!", "Here I am! Here!", "With this just-sustain¡¯d note I announce myself to you", "This gentle call is for you, my love, for you.", "Do not be decoy¡¯d elsewhere!", "That is the whistle of the wind¡ªit is not my voice", "That is the fluttering, the fluttering of the spray", "Those are the shadows of leaves.", "O darkness! O in vain!", "O I am very sick and sorrowful.", "O brown halo in the sky, near the moon, drooping upon the sea!", "O troubled reflection in the sea!", "O throat! O throbbing heart!", "O all¡ªand I singing uselessly, uselessly all the night.", "Yet I murmur, murmur on!", "O murmurs¡ªyou yourselves make me continue to sing, I know not why.", "O past! O life! O songs of joy!", "In the air¡ªin the woods¡ªover fields", "Loved! loved! loved! loved! loved!", "But my love no more, no more with me!", "We two together no more.", "The aria sinking", "All else continuing¡ªthe stars shining,", "The winds blowing¡ªthe notes of the bird continuous echoing,", "With angry moans the fierce old mother incessantly moaning,", "On the sands of Paumanok¡¯s shore, gray and rustling", "The yellow half-moon enlarged, sagging down, drooping, the face of the sea almost", "touching", "The boy extatic¡ªwith his bare feet the waves, with his hair the atmosphere dallying,", "The love in the heart long pent, now loose, now at last tumultuously bursting,", "The aria¡¯s meaning, the ears, the Soul, swiftly depositing,", "The strange tears down the cheeks coursing,", "The colloquy there¡ªthe trio¡ªeach uttering,", "The undertone¡ªthe savage old mother, incessantly crying,", "To the boy¡¯s Soul¡¯s questions sullenly timing¡ªsome drown¡¯d secret hissing,", "To the outsetting bard of love.", "Demon or bird! (said the boy¡¯s soul,)", "Is it indeed toward your mate you sing? or is it mostly to me?", "For I, that was a child, my tongue¡¯s use sleeping,", "Now I have heard you,", "Now in a moment I know what I am for¡ªI awake,", "And already a thousand singers¡ªa thousand songs, clearer, louder and more sorrowful than", "yours,", "A thousand warbling echoes have started to life within me,", "Never to die.", "O you singer, solitary, singing by yourself¡ªprojecting me", "O solitary me, listening¡ªnevermore shall I cease perpetuating you", "Never more shall I escape, never more the reverberations,", "Never more the cries of unsatisfied love be absent from me,", "Never again leave me to be the peaceful child I was before what there, in the night,", "By the sea, under the yellow and sagging moon,", "The messenger there arous¡¯d¡ªthe fire, the sweet hell within,", "The unknown want, the destiny of me.", "O give me the clew! (it lurks in the night here somewhere)", "O if I am to have so much, let me have more!", "O a word! O what is my destination? (I fear it is henceforth chaos)", "O how joys, dreads, convolutions, human shapes, and all shapes, spring as from graves", "around", "me!", "O phantoms! you cover all the land and all the sea!", "O I cannot see in the dimness whether you smile or frown upon me", "O vapor, a look, a word! O well-beloved!", "O you dear women¡¯s and men¡¯s phantoms!", "A word then, (for I will conquer it,)", "The word final, superior to all,", "Subtle, sent up¡ªwhat is it?¡ªI listen", "Are you whispering it, and have been all the time, you sea-waves?", "Is that it from your liquid rims and wet sands?", "Whereto answering, the sea,", "Delaying not, hurrying not,", "Whisper¡¯d me through the night, and very plainly before day-break,", "Lisp¡¯d to me the low and delicious word DEATH", "And again Death¡ªever Death, Death, Death,", "Hissing melodious, neither like the bird, nor like my arous¡¯d child¡¯s heart,", "But edging near, as privately for me, rustling at my feet,", "Creeping thence steadily up to my ears, and laving me softly all over,", "Death, Death, Death, Death, Death.", "Which I do not forget,", "But fuse the song of my dusky demon and brother,", "That he sang to me in the moonlight on Paumanok¡¯s gray beach,", "With the thousand responsive songs, at random,", "My own songs, awaked from that hour", "And with them the key, the word up from the waves,", "The word of the sweetest song, and all songs,", "That strong and delicious word which, creeping to my feet,", "The sea whisper¡¯d me."], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}, {"author": "Walt Whitman", "title": "I Sing the Body Electric.", "paragraphs": ["I SING the Body electric", "The armies of those I love engirth me, and I engirth them", "They will not let me off till I go with them, respond to them,", "And discorrupt them, and charge them full with the charge of the Soul.", "Was it doubted that those who corrupt their own bodies conceal themselves", "And if those who defile the living are as bad as they who defile the dead?", "And if the body does not do as much as the Soul?", "And if the body were not the Soul, what is the Soul?", "The love of the Body of man or woman balks account¡ªthe body itself balks account", "That of the male is perfect, and that of the female is perfect.", "The expression of the face balks account", "But the expression of a well-made man appears not only in his face", "It is in his limbs and joints also, it is curiously in the joints of his hips and wrists", "It is in his walk, the carriage of his neck, the flex of his waist and knees¡ªdress does", "not hide him", "The strong, sweet, supple quality he has, strikes through the cotton and flannel", "To see him pass conveys as much as the best poem, perhaps more", "You linger to see his back, and the back of his neck and shoulder-side.", "The sprawl and fulness of babes, the bosoms and heads of women, the folds of their dress,", "their style as we pass in the street, the contour of their shape downwards,", "The swimmer naked in the swimming-bath, seen as he swims through the transparent", "green-shine, or lies with his face up, and rolls silently to and fro in the heave of the", "water,", "The bending forward and backward of rowers in row-boats¡ªthe horseman in his saddle,", "Girls, mothers, house-keepers, in all their performances,", "The group of laborers seated at noon-time with their open dinner-kettles, and their wives", "waiting,", "The female soothing a child¡ªthe farmer¡¯s daughter in the garden or cow-yard,", "The young fellow hoeing corn¡ªthe sleigh-driver guiding his six horses through the crowd,", "The wrestle of wrestlers, two apprentice-boys, quite grown, lusty, good-natured,", "native-born, out on the vacant lot at sundown, after work,", "The coats and caps thrown down, the embrace of love and resistance,", "The upper-hold and the under-hold, the hair rumpled over and blinding the eyes", "The march of firemen in their own costumes, the play of masculine muscle through", "clean-setting trowsers and waist-straps,", "The slow return from the fire, the pause when the bell strikes suddenly again, and the", "listening on the alert,", "The natural, perfect, varied attitudes¡ªthe bent head, the curv¡¯d neck, and the", "counting", "Such-like I love¡ªI loosen myself, pass freely, am at the mother¡¯s breast with the", "little child,", "Swim with the swimmers, wrestle with wrestlers, march in line with the firemen, and pause,", "listen, and count.", "I know a man, a common farmer¡ªthe father of five sons", "And in them were the fathers of sons¡ªand in them were the fathers of sons.", "This man was of wonderful vigor, calmness, beauty of person", "The shape of his head, the pale yellow and white of his hair and beard, and the", "immeasurable meaning of his black eyes¡ªthe richness and breadth of his manners,", "These I used to go and visit him to see¡ªhe was wise also", "He was six feet tall, he was over eighty years old¡ªhis sons were massive, clean,", "bearded, tan-faced, handsome", "They and his daughters loved him¡ªall who saw him loved him", "They did not love him by allowance¡ªthey loved him with personal love", "He drank water only¡ªthe blood show¡¯d like scarlet through the clear-brown skin of his", "face", "He was a frequent gunner and fisher¡ªhe sail¡¯d his boat himself¡ªhe had a fine one", "presented to him by a ship-joiner¡ªhe had fowling-pieces, presented to him by men that", "loved him", "When he went with his five sons and many grand-sons to hunt or fish, you would pick him", "out as the most beautiful and vigorous of the gang.", "You would wish long and long to be with him¡ªyou would wish to sit by him in the boat,", "that you and he might touch each other.", "I have perceiv¡¯d that to be with those I like is enough,", "To stop in company with the rest at evening is enough,", "To be surrounded by beautiful, curious, breathing, laughing flesh is enough,", "To pass among them, or touch any one, or rest my arm ever so lightly round his or her neck", "for a moment¡ªwhat is this, then?", "I do not ask any more delight¡ªI swim in it, as in a sea.", "There is something in staying close to men and women, and looking on them, and in the", "contact and odor of them, that pleases the soul well", "All things please the soul¡ªbut these please the soul well.", "This is the female form", "A divine nimbus exhales from it from head to foot", "It attracts with fierce undeniable attraction!", "I am drawn by its breath as if I were no more than a helpless vapor¡ªall falls aside but", "myself and it", "Books, art, religion, time, the visible and solid earth, the atmosphere and the clouds,", "and what was expected of heaven or fear¡¯d of hell, are now consumed", "Mad filaments, ungovernable shoots play out of it¡ªthe response likewise ungovernable", "Hair, bosom, hips, bend of legs, negligent falling hands, all diffused¡ªmine too", "diffused", "Ebb stung by the flow, and flow stung by the ebb¡ªlove-flesh swelling and deliciously", "aching", "Limitless limpid jets of love hot and enormous, quivering jelly of love, white-blow and", "delirious juice", "Bridegroom night of love, working surely and softly into the prostrate dawn", "Undulating into the willing and yielding day,", "Lost in the cleave of the clasping and sweet-flesh¡¯d day.", "This is the nucleus¡ªafter the child is born of woman, the man is born of woman", "This is the bath of birth¡ªthis is the merge of small and large, and the outlet again.", "Be not ashamed, women¡ªyour privilege encloses the rest, and is the exit of the rest", "You are the gates of the body, and you are the gates of the soul.", "The female contains all qualities, and tempers them¡ªshe is in her place, and moves with", "perfect balance", "She is all things duly veil¡¯d¡ªshe is both passive and active", "She is to conceive daughters as well as sons, and sons as well as daughters.", "As I see my soul reflected in nature", "As I see through a mist, one with inexpressible completeness and beauty,", "See the bent head, and arms folded over the breast¡ªthe female I see.", "The male is not less the soul, nor more¡ªhe too is in his place", "He too is all qualities¡ªhe is action and power", "The flush of the known universe is in him", "Scorn becomes him well, and appetite and defiance become him well", "The wildest largest passions, bliss that is utmost, sorrow that is utmost, become him", "well¡ªpride is for him", "The full-spread pride of man is calming and excellent to the soul", "Knowledge becomes him¡ªhe likes it always¡ªhe brings everything to the test of himself", "Whatever the survey, whatever the sea and the sail, he strikes soundings at last only", "here", "(Where else does he strike soundings, except here?)", "The man¡¯s body is sacred, and the woman¡¯s body is sacred", "No matter who it is, it is sacred", "Is it a slave? Is it one of the dull-faced immigrants just landed on the wharf?", "Each belongs here or anywhere, just as much as the well-off¡ªjust as much as you", "Each has his or her place in the procession.", "(All is a procession", "The universe is a procession, with measured and beautiful motion.)", "Do you know so much yourself, that you call the slave or the dull-face ignorant?", "Do you suppose you have a right to a good sight, and he or she has no right to a sight?", "Do you think matter has cohered together from its diffuse float¡ªand the soil is on the", "surface, and water runs, and vegetation sprouts,", "For you only, and not for him and her?", "A man¡¯s Body at auction", "I help the auctioneer¡ªthe sloven does not half know his business.", "Gentlemen, look on this wonder!", "Whatever the bids of the bidders, they cannot be high enough for it", "For it the globe lay preparing quintillions of years, without one animal or plant", "For it the revolving cycles truly and steadily roll¡¯d.", "In this head the all-baffling brain", "In it and below it, the makings of heroes.", "Examine these limbs, red, black, or white¡ªthey are so cunning in tendon and nerve", "They shall be stript, that you may see them.", "Exquisite senses, life-lit eyes, pluck, volition,", "Flakes of breast-muscle, pliant back-bone and neck, flesh not flabby, good-sized arms and", "legs,", "And wonders within there yet.", "Within there runs blood,", "The same old blood!", "The same red-running blood!", "There swells and jets a heart¡ªthere all passions, desires, reachings, aspirations", "Do you think they are not there because they are not express¡¯d in parlors and", "lecture-rooms?", "This is not only one man¡ªthis is the father of those who shall be fathers in their", "turns", "In him the start of populous states and rich republics", "Of him countless immortal lives, with countless embodiments and enjoyments.", "How do you know who shall come from the offspring of his offspring through the centuries?", "Who might you find you have come from yourself, if you could trace back through the", "centuries?", "A woman¡¯s Body at auction!", "She too is not only herself¡ªshe is the teeming mother of mothers", "She is the bearer of them that shall grow and be mates to the mothers.", "Have you ever loved the Body of a woman?", "Have you ever loved the Body of a man?", "Your father¡ªwhere is your father?", "Your mother¡ªis she living? have you been much with her? and has she been much with you?", "¡ªDo you not see that these are exactly the same to all, in all nations and times, all", "over the earth?", "If any thing is sacred, the human body is sacred,", "And the glory and sweet of a man, is the token of manhood untainted", "And in man or woman, a clean, strong, firm-fibred body, is beautiful as the most beautiful", "face.", "Have you seen the fool that corrupted his own live body? or the fool that corrupted her", "own live body?", "For they do not conceal themselves, and cannot conceal themselves.", "O my Body! I dare not desert the likes of you in other men and women, nor the likes of the", "parts of you", "I believe the likes of you are to stand or fall with the likes of the Soul, (and that they", "are the Soul)", "I believe the likes of you shall stand or fall with my poems¡ªand that they are poems,", "Man¡¯s, woman¡¯s, child¡¯s, youth¡¯s, wife¡¯s, husband¡¯s, mother¡¯s, father¡¯s,", "young man¡¯s, young woman¡¯s poems", "Head, neck, hair, ears, drop and tympan of the ears,", "Eyes, eye-fringes, iris of the eye, eye-brows, and the waking or sleeping of the lids,", "Mouth, tongue, lips, teeth, roof of the mouth, jaws, and the jaw-hinges,", "Nose, nostrils of the nose, and the partition,", "Cheeks, temples, forehead, chin, throat, back of the neck, neck-slue,", "Strong shoulders, manly beard, scapula, hind-shoulders, and the ample side-round of the", "chest.", "Upper-arm, arm-pit, elbow-socket, lower-arm, arm-sinews, arm-bones,", "Wrist and wrist-joints, hand, palm, knuckles, thumb, fore-finger, finger-balls,", "finger-joints, finger-nails,", "Broad breast-front, curling hair of the breast, breast-bone, breast-side,", "Ribs, belly, back-bone, joints of the back-bone,", "Hips, hip-sockets, hip-strength, inward and outward round, man-balls, man-root,", "Strong set of thighs, well carrying the trunk above,", "Leg-fibres, knee, knee-pan, upper-leg, under leg,", "Ankles, instep, foot-ball, toes, toe-joints, the heel", "All attitudes, all the shapeliness, all the belongings of my or your body, or of any", "one¡¯s body, male or female,", "The lung-sponges, the stomach-sac, the bowels sweet and clean,", "The brain in its folds inside the skull-frame,", "Sympathies, heart-valves, palate-valves, sexuality, maternity,", "Womanhood, and all that is a woman¡ªand the man that comes from woman,", "The womb, the teats, nipples, breast-milk, tears, laughter, weeping, love-looks,", "love-perturbations and risings,", "The voice, articulation, language, whispering, shouting aloud,", "Food, drink, pulse, digestion, sweat, sleep, walking, swimming,", "Poise on the hips, leaping, reclining, embracing, arm-curving and tightening,", "The continual changes of the flex of the mouth, and around the eyes,", "The skin, the sun-burnt shade, freckles, hair,", "The curious sympathy one feels, when feeling with the hand the naked meat of the body,", "The circling rivers, the breath, and breathing it in and out,", "The beauty of the waist, and thence of the hips, and thence downward toward the knees,", "The thin red jellies within you, or within me¡ªthe bones, and the marrow in the bones,", "The exquisite realization of health", "O I say, these are not the parts and poems of the Body only, but of the Soul,", "O I say now these are the Soul!"], "id": "c7f61dc1-cfdf-301f-995f-29249cac5c76"}]