[{"author": "William Cullen Bryant", "title": "Thanatopsis", "paragraphs": ["TO HIM who in the love of Nature holds", "Communion with her visible forms she speaks", "A various language for his gayer hours", "She has a voice of gladness and a smile", "And eloquence of beauty and she glides", "Into his darker musings with a mild", "And healing sympathy that steals away", "Their sharpness ere he is aware. When thoughts", "Of the last bitter hour come like a blight", "Over thy spirit and sad images", "Of the stern agony and shroud and pall", "And breathless darkness and the narrow house", "Make thee to shudder and grow sick at heart！", "Go forth under the open sky and list", "To Nature's teachings while from all around！", "Earth and her waters and the depths of air！", "Comes a still voice！Yet a few days and thee", "The all-beholding sun shall see no more", "In all his course nor yet in the cold ground", "Where thy pale form was laid with many tears", "Nor in the embrace of ocean shall exist", "Thy image. Earth that nourished thee shall claim", "Thy growth to be resolved to earth again", "And lost each human trace surrendering up", "Thine individual being shalt thou go", "To mix forever with the elements", "To be a brother to the insensible rock", "And to the sluggish clod which the rude swain", "Turns with his share and treads upon. The oak", "Shall send his roots abroad and pierce thy mould.", "Yet not to thine eternal resting-place", "Shalt thou retire alone nor couldst thou wish", "Couch more magnificent. Thou shalt lie down", "With patriarchs of the infant world ！with kings", "The powerful of the earth ！the wise the good", "Fair forms and hoary seers of ages past", "All in one mighty sepulchre. The hills", "Rock-ribbed and ancient as the sun the vales", "Stretching in pensive quietness between", "The venerable woods！rivers that move", "In majesty and the complaining brooks", "That make the meadows green and poured round all", "Old Ocean's gray and melancholy waste ！", "Are but the solemn decorations all", "Of the great tomb of man! The golden sun", "The planets all the infinite host of heaven", "Are shining on the sad abodes of death", "Through the still lapse of ages. All that tread", "The globe are but a handful to the tribes", "That slumber in its bosom.！Take the wings", "Of morning pierce the Barcan wilderness", "Or lose thyself in the continuous woods", "Where rolls the Oregon and hears no sound", "Save his own dashings ！yet the dead are there:", "And millions in those solitudes since first", "The flight of years began have laid them down", "In their last sleep！the dead reign there alone.", "So shalt thou rest and what if thou withdraw", "In silence from the living and no friend", "Take note of thy departure? All that breathe", "Will share thy destiny. The gay will laugh", "When thou art gone the solemn brood of care", "Plod on and each one as before will chase", "His favorite phantom yet all these shall leave", "Their mirth and their employments and shall come", "And make their bed with thee. As the long train", "Of ages glide away the sons of men", "The youth in life's green spring and he who goes", "In the full strength of years matron and maid", "The speechless babe and the gray-headed man！", "Shall one by one be gathered to thy side", "By those who in their turn shall follow them.", "So live that when thy summons comes to join", "The innumerable caravan which moves", "To that mysterious realm where each shall take", "His chamber in the silent halls of death", "Thou go not like the quarry-slave at night", "Scourged to his dungeon but sustained and soothed", "By an unfaltering trust approach thy grave", "Like one who wraps the drapery of his couch", "About him and lies down to pleasant dreams."]}, {"author": "William Cullen Bryant", "title": "To a Waterfowl", "paragraphs": ["WHITHER midst falling dew", "While glow the heavens with the last steps of day", "Far through their rosy depths dost thou pursue", "Thy solitary way?", "Vainly the fowler's eye", "Might mark thy distant flight to do thee wrong", "As darkly seen against the crimson sky", "Thy figure floats along.", "Seek'st thou the plashy brink", "Of weedy lake or marge of river wide", "Or where the rocking billows rise and sink", "On the chafed ocean-side?", "There is a Power whose care", "Teaches thy way along that pathless coast！", "The desert and illimitable air！", "Lone wandering but not lost.", "All day thy wings have fanned", "At that far height the cold thin atmosphere", "Yet stoop not weary to the welcome land", "Though the dark night is near.", "And soon that toil shall end", "Soon shalt thou find a summer home and rest", "And scream among thy fellows reeds shall bend", "Soon o'er thy sheltered nest.", "Thou 'rt gone the abyss of heaven", "Hath swallowed up thy form yet on my heart", "Deeply hath sunk the lesson thou hast given", "And shall not soon depart.", "He who from zone to zone", "Guides through the boundless sky thy certain flight", "In the long way that I must tread alone", "Will lead my steps aright."]}, {"author": "William Cullen Bryant", "title": "A Forest Hymn", "paragraphs": ["THE GROVES were God's first temples. Ere man learned", "To hew the shaft and lay the architrave", "And spread the roof above them！ere he framed", "The lofty vault to gather and roll back", "The sound of anthems in the darkling wood", "Amidst the cool and silence he knelt down", "And offered to the Mightiest solemn thanks", "And supplication. For his simple heart", "Might not resist the sacred influences", "Which from the stilly twilight of the place", "And from the gray old trunks that high in heaven", "Mingled their mossy boughs and from the sound", "Of the invisible breath that swayed at once", "All their green tops stole over him and bowed", "His spirit with the thought of boundless power", "And inaccessible majesty. Ah why", "Should we in the world's riper years neglect", "God's ancient sanctuaries and adore", "Only among the crowd and under roofs", "That our frail hands have raised? Let me at least", "Here in the shadow of this aged wood", "Offer one hymn！thrice happy if it find", "Acceptance in His ear.", "Father thy hand", "Hath reared these venerable columns thou", "Didst weave this verdant roof. Thou didst look down", "Upon the naked earth and forthwith rose", "All these fair ranks of trees. They in thy sun", "Budded and shook their green leaves in thy breeze", "And shot towards heaven. The century-living crow", "Whose birth was in their tops grew old and died", "Among their branches till at last they stood", "As now they stand massy and tall and dark", "Fit shrine for humble worshipper to hold", "Communion with his Maker. These dim vaults", "These winding aisles of human pomp or pride", "Report not. No fantastic carvings show", "The boast of our vain race to change the form", "Of thy fair works. But thou art here！thou fill'st", "The solitude. Thou art in the soft winds", "That run along the summit of these trees", "In music thou art in the cooler breath", "That from the inmost darkness of the place", "Comes scarcely felt the barky trunks the ground", "The fresh moist ground are all instinct with thee.", "Here is continual worship！Nature here", "In the tranquillity that thou dost love", "Enjoys thy presence. Noiselessly around", "From perch to perch the solitary bird", "Passes and yon clear spring that midst its herbs", "Wells softly forth and wandering steeps the roots", "Of half the mighty forest tells no tale", "Of all the good it does. Thou hast not left", "Thyself without a witness in these shades", "Of thy perfections. Grandeur strength and grace", "Are here to speak of thee. This mighty oak ！", "By whose immovable stem I stand and seem", "Almost annihilated！not a prince", "In all that proud old world beyond the deep", "E'er wore his crown as loftily as he", "Wears the green coronal of leaves with which", "Thy hand has graced him. Nestled at his root", "Is beauty such as blooms not in the glare", "Of the broad sun. That delicate forest flower", "With scented breath and look so like a smile", "Seems as it issues from the shapeless mould", "An emanation of the indwelling Life", "A visible token of the upholding Love", "That are the soul of this great universe.", "My heart is awed within me when I think", "Of the great miracle that still goes on", "In silence round me！the perpetual work", "Of thy creation finished yet renewed", "Forever. Written on thy works I read", "The lesson of thy own eternity.", "Lo! all grow old and die！but see again", "How on the faltering footsteps of decay", "Youth presses ！ever-gay and beautiful youth", "In all its beautiful forms. These lofty trees", "Wave not less proudly that their ancestors", "Moulder beneath them. O there is not lost", "One of earth's charms: upon her bosom yet", "After the flight of untold centuries", "The freshness of her far beginning lies", "And yet shall lie. Life mocks the idle hate", "Of his arch-enemy Death！yea seats himself", "Upon the tyrant's throne！the sepulchre", "And of the triumphs of his ghastly foe", "Makes his own nourishment. For he came forth", "From thine own bosom and shall have no end.", "There have been holy men who hid themselves", "Deep in the woody wilderness and gave", "Their lives to thought and prayer till they outlived", "The generation born with them nor seemed", "Less aged than the hoary trees and rocks", "Around them！and there have been holy men", "Who deemed it were not well to pass life thus.", "But let me often to these solitudes", "Retire and in thy presence reassure", "My feeble virtue. Here its enemies", "The passions at thy plainer footsteps shrink", "And tremble and are still. O God! when thou", "Dost scare the world with tempests set on fire", "The heavens with falling thunderbolts or fill", "With all the waters of the firmament", "The swift dark whirlwind that uproots the woods", "And drowns the villages when at thy call", "Uprises the great deep and throws himself", "Upon the continent and overwhelms", "Its cities！who forgets not at the sight", "Of these tremendous tokens of thy power", "His pride and lays his strifes and follies by?", "O from these sterner aspects of thy face", "Spare me and mine nor let us need the wrath", "Of the mad unchain┬d elements to teach", "Who rules them. Be it ours to meditate", "In these calm shades thy milder majesty", "And to the beautiful order of thy works", "Learn to conform the order of our lives."]}, {"author": "William Cullen Bryant", "title": "June", "paragraphs": ["I GAZED upon the glorious sky", "And the green mountains round", "And thought that when I came to lie", "At rest within the ground", "'T were pleasant that in flowery June", "When brooks send up a cheerful tune", "And groves a joyous sound", "The sexton's hand my grave to make", "The rich green mountain-turf should break.", "A cell within the frozen mould", "A coffin borne through sleet", "And icy clods above it rolled", "While fierce the tempests beat！", "Away!！I will not think of these！", "Blue be the sky and soft the breeze", "Earth green beneath the feet", "And be the damp mould gently pressed", "Into my narrow place of rest.", "There through the long long summer hours", "The golden light should lie", "And thick young herbs and groups of flowers", "Stand in their beauty by.", "The oriole should build and tell", "His love-tale close beside my cell", "The idle butterfly", "Should rest him there and there be heard", "The housewife bee and humming-bird.", "And what if cheerful shouts at noon", "Come from the village sent", "Or song of maids beneath the moon", "With fairy laughter blent?", "And what if in the evening light", "Betroth┬d lovers walk in sight", "Of my low monument?", "I would the lovely scene around", "Might know no sadder sight nor sound.", "I know that I no more should see", "The season's glorious show", "Nor would its brightness shine for me", "Nor its wild music flow", "But if around my place of sleep", "The friends I love should come to weep", "They might not haste to go.", "Soft airs and song and light and bloom", "Should keep them lingering by my tomb.", "These to their softened hearts should bear", "The thought of what has been", "And speak of one who cannot share", "The gladness of the scene", "Whose part in all the pomp that fills", "The circuit of the summer hills", "Is that his grave is green", "And deeply would their hearts rejoice", "To hear again his living voice."]}, {"author": "William Cullen Bryant", "title": "The Death of the Flowers", "paragraphs": ["THE MELANCHOLY days have come the saddest of the year", "Of wailing winds and naked woods and meadows brown and sere", "Heaped in the hollows of the grove the autumn leaves lie dead", "They rustle to the eddying gust and to the rabbit's tread", "The robin and the wren are flown and from the shrubs the jay", "And from the wood-top calls the crow through all the gloomy day.", "Where are the flowers the fair young flowers that lately sprang and stood", "In brighter light and softer airs a beauteous sisterhood?", "Alas! they all are in their graves the gentle race of flowers", "Are lying in their lowly beds with the fair and good of ours.", "The rain is falling where they lie but the cold November rain", "Calls not from out the gloomy earth the lovely ones again.", "The wind-flower and the violet they perished long ago", "And the brier-rose and the orchis died amid the summer glow", "But on the hill the goldenrod and the aster in the wood", "And the blue sunflower by the brook in autumn beauty stood", "Till fell the frost from the clear cold heaven as falls the plague on men", "And the brightness of their smile was gone from upland glade and glen.", "And now when comes the calm mild day as still such days will come", "To call the squirrel and the bee from out their winter home", "When the sound of dropping nuts is heard though all the trees are still", "And twinkle in the smoky light the waters of the rill", "The south wind searches for the flowers whose fragrance late he bore", "And sighs to find them in the wood and by the stream no more.", "And then I think of one who in her youthful beauty died", "The fair meek blossom that grew up and faded by my side.", "In the cold moist earth we laid her when the forests cast the leaf", "And we wept that one so lovely should have a life so brief:", "Yet not unmeet it was that one like that young friend of ours", "So gentle and so beautiful should perish with the flowers."]}, {"author": "William Cullen Bryant", "title": "The Past", "paragraphs": ["THOU unrelenting Past!", "Strong are the barriers round thy dark domain", "And fetters sure and fast", "Hold all that enter thy unbreathing reign.", "Far in thy realm withdrawn", "Old empires sit in sullenness and gloom", "And glorious ages gone", "Lie deep within the shadow of thy womb.", "Childhood with all its mirth", "Youth Manhood Age that draws us to the ground", "And last Man's Life on earth", "Glide to thy dim dominions and are bound.", "Thou hast my better years", "Thou hast my earlier friends the good the kind", "Yielded to thee with tears！", "The venerable form the exalted mind.", "My spirit yearns to bring", "The lost ones back！yearns with desire intense", "And struggles hard to wring", "Thy bolts apart and pluck thy captives thence.", "In vain thy gates deny", "All passage save to those who hence depart", "Nor to the streaming eye", "Thou giv'st them back！nor to the broken heart.", "In thy abysses hide", "Beauty and excellence unknown to thee", "Earth's wonder and her pride", "Are gathered as the waters to the sea", "Labors of good to man", "Unpublished charity unbroken faith", "Love that midst grief began", "And grew with years and faltered not in death.", "Full many a mighty name", "Lurks in thy depths unuttered unrevered", "With thee are silent fame", "Forgotten arts and wisdom disappeared.", "Thine for a space are they！", "Yet shalt thou yield thy treasures up at last:", "Thy gates shall yet give way", "Thy bolts shall fall inexorable Past!", "All that of good and fair", "Has gone into thy womb from earliest time", "Shall then come forth to wear", "The glory and the beauty of its prime.", "They have not perished！no!", "Kind words remembered voices once so sweet", "Smiles radiant long ago", "And features the great soul's apparent seat.", "All shall come back each tie", "Of pure affection shall be knit again", "Alone shall Evil die", "And Sorrow dwell a prisoner in thy reign.", "And then shall I behold", "Him by whose kind paternal side I sprung", "And her who still and cold", "Fills the next grave！the beautiful and young."]}, {"author": "William Cullen Bryant", "title": "Song of Marion's Men", "paragraphs": ["OUR band is few but true and tried", "Our leader frank and bold", "The British soldier trembles", "When Marion's name is told.", "Our fortress is the good greenwood", "Our tent the cypress-tree", "We know the forest round us", "As seamen know the sea.", "We know its walls of thorny vines", "Its glades of reedy grass", "Its safe and silent islands", "Within the dark morass.", "Woe to the English soldiery", "That little dread us near!", "On them shall light at midnight", "A strange and sudden fear:", "When waking to their tents on fire", "They grasp their arms in vain", "And they who stand to face us", "Are beat to earth again", "And they who fly in terror deem", "A mighty host behind", "And hear the tramp of thousands", "Upon the hollow wind.", "Then sweet the hour that brings release", "From danger and from toil", "We talk the battle over", "And share the battle's spoil.", "The woodland rings with laugh and shout", "As if a hunt were up", "And woodland flowers are gathered", "To crown the soldier's cup.", "With merry songs we mock the wind", "That in the pine-top grieves", "And slumber long and sweetly", "On beds of oaken leaves.", "Well knows the fair and friendly moon", "The band that Marion leads！", "The glitter of their rifles", "The scampering of their steeds.", "'T is life to guide the fiery barb", "Across the moonlit plain", "'T is life to feel the night-wind", "That lifts his tossing mane.", "A moment in the British camp！", "A moment！and away", "Back to the pathless forest", "Before the peep of day.", "Grave men there are by broad Santee", "Grave men with hoary hairs", "Their hearts are all with Marion", "For Marion are their prayers.", "And lovely ladies greet our band", "With kindliest welcoming", "With smiles like those of summer", "And tears like those of spring.", "For them we wear these trusty arms", "And lay them down no more", "Till we have driven the Briton", "Forever from our shore."]}, {"author": "William Cullen Bryant", "title": "The Battle-Field", "paragraphs": ["ONCE this soft turf, this rivulet's sands,", "Were trampled by a hurrying crowd,", "And fiery hearts and arm┬d hands", "Encountered in the battle-cloud.", "Ah! never shall the land forget", "How gushed the life-blood of her brave！", "Gushed, warm with hope and courage yet,", "Upon the soil they fought to save.", "Now all is calm, and fresh, and still", "Alone the chirp of flitting bird,", "And talk of children on the hill,", "And bell of wandering kine, are heard.", "No solemn host goes trailing by", "The black-mouthed gun and staggering wain", "Men start not at the battle-cry,！", "O, be it never heard again!", "Soon rested those who fought but thou", "Who minglest in the harder strife", "For truths which men receive not now,", "Thy warfare only ends with life.", "A friendless warfare! lingering long", "Through weary day and weary year", "A wild and many-weaponed throng", "Hang on thy front, and flank, and rear.", "Yet nerve thy spirit to the proof,", "And blench not at thy chosen lot,", "The timid good may stand aloof,", "The sage may frown！yet faint thou not.", "Nor heed the shaft too surely cast,", "The foul and hissing bolt of scorn", "For with thy side shall dwell, at last,", "The victory of endurance born.", "Truth, crushed to earth, shall rise again", "The eternal years of God are hers", "But Error, wounded, writhes in pain,", "And dies among his worshippers.", "Yea, though thou lie upon the dust,", "When they who helped thee flee in fear,", "Die full of hope and manly trust,", "Like those who fell in battle here.", "Another hand thy sword shall wield,", "Another hand the standard wave,", "Till from the trumpet's mouth is pealed", "The blast of triumph o'er thy grave."]}, {"author": "William Cullen Bryant", "title": "The Future Life", "paragraphs": ["HOW shall I know thee in the sphere which keeps", "The disembodied spirits of the dead", "When all of thee that time could wither sleeps", "And perishes among the dust we tread?", "For I shall feel the sting of ceaseless pain", "If there I meet thy gentle presence not", "Nor hear the voice I love nor read again", "In thy serenest eyes the tender thought.", "Will not thy own meek heart demand me there?", "That heart whose fondest throbs to me were given！", "My name on earth was ever in thy prayer", "And wilt thou never utter it in heaven?", "In meadows fanned by heaven's life-breathing wind", "In the resplendence of that glorious sphere", "And larger movements of the unfettered mind", "Wilt thou forget the love that joined us here?", "The love that lived through all the stormy past", "And meekly with my harsher nature bore", "And deeper grew and tenderer to the last", "Shall it expire with life and be no more?", "A happier lot than mine and larger light", "Await thee there for thou hast bowed thy will", "In cheerful homage to the rule of right", "And lovest all and renderest good for ill.", "For me the sordid cares in which I dwell", "Shrink and consume my heart as heat the scroll", "And wrath has left its scar！that fire of hell", "Has left its frightful scar upon my soul.", "Yet though thou wear'st the glory of the sky", "Wilt thou not keep the same belov┬d name", "The same fair thoughtful brow and gentle eye", "Lovelier in heaven's sweet climate yet the same?", "Shalt thou not teach me in that calmer home", "The wisdom that I learned so ill in this！", "The wisdom which is love！till I become", "Thy fit companion in that land of bliss?"]}, {"author": "William Cullen Bryant", "title": "The Crowded Street", "paragraphs": ["LET me move slowly through the street", "Filled with an ever-shifting train", "Amid the sound of steps that beat", "The murmuring walks like autumn rain.", "How fast the flitting figures come!", "The mild the fierce the stony face", "Some bright with thoughtless smiles and some", "Where secret tears have left their trace.", "They pass！to toil to strife to rest", "To halls in which the feast is spread", "To chambers where the funeral guest", "In silence sits beside the dead.", "And some to happy homes repair", "Where children pressing cheek to cheek", "With mute caresses shall declare", "The tenderness they cannot speak.", "And some who walk in calmness here", "Shall shudder as they reach the door", "Where one who made their dwelling dear", "Its flower its light is seen no more.", "Youth with pale cheek and slender frame", "And dreams of greatness in thine eye!", "Go'st thou to build an early name", "Or early in the task to die?", "Keen son of trade with eager brow!", "Who is now fluttering in thy snare?", "Thy golden fortunes tower they now", "Or melt the glittering spires in air?", "Who of this crowd to-night shall tread", "The dance till daylight gleam again?", "Who sorrow o'er the untimely dead?", "Who writhe in throes of mortal pain?", "Some famine-struck shall think how long", "The cold dark hours how slow the light", "And some who flaunt amid the throng", "Shall hide in dens of shame to-night.", "Each where his tasks or pleasures call", "They pass and heed each other not.", "There is who heeds who holds them all", "In His large love and boundless thought.", "These struggling tides of life that seem", "In wayward aimless course to tend", "Are eddies of the mighty stream", "That rolls to its appointed end."]}, {"author": "William Cullen Bryant", "title": "\"Oh Mother of a Mighty Race\"", "paragraphs": ["OH mother of a mighty race", "Yet lovely in thy youthful grace!", "The elder dames thy haughty peers", "Admire and hate thy blooming years.", "With words of shame", "And taunts of scorn they join thy name.", "For on thy cheeks the glow is spread", "That tints thy morning hills with red", "Thy step！the wild deer's rustling feet", "Within thy woods are not more fleet", "Thy hopeful eye", "Is bright as thine own sunny sky.", "Ay let them rail！those haughty ones", "While safe thou dwellest with thy sons.", "They do not know how loved thou art", "How many a fond and fearless heart", "Would rise to throw", "Its life between thee and the foe.", "They know not in their hate and pride", "What virtues with thy children bide", "How true how good thy graceful maids", "Make bright like flowers the valley-shades", "What generous men", "Spring like thine oaks by hill and glen.", "What cordial welcomes greet the guest", "By thy lone rivers of the West", "How faith is kept and truth revered", "And man is loved and God is feared", "In woodland homes", "And where the ocean-border foams.", "There 's freedom at thy gates and rest", "For Earth's down-trodden and opprest", "A shelter for the hunted head", "For the starved laborer toil and bread.", "Power at thy bounds", "Stops and calls back his baffled hounds.", "Oh fair young mother! on thy brow", "Shall sit a nobler grace than now.", "Deep in the brightness of the skies", "The thronging years in glory rise", "And as they fleet", "Drop strength and riches at thy feet.", "Thine eye with every coming hour", "Shall brighten and thy form shall tower", "And when thy sisters elder born", "Would brand thy name with words of scorn", "Before thine eye", "Upon their lips the taunt shall die."]}, {"author": "William Cullen Bryant", "title": "The Conqueror's Grave", "paragraphs": ["WITHIN this lowly grave a Conqueror lies", "And yet the monument proclaims it not", "Nor round the sleeper's name hath chisel wrought", "The emblems of a fame that never dies ！", "Ivy and amaranth in a graceful sheaf", "Twined with the laurel's fair imperial leaf.", "A simple name alone", "To the great world unknown", "Is graven here and wild-flowers rising round", "Meek meadow-sweet and violets of the ground", "Lean lovingly against the humble stone.", "Here in the quiet earth they laid apart", "No man of iron mould and bloody hands", "Who sought to wreak upon the cowering lands", "The passions that consumed his restless heart", "But one of tender spirit and delicate frame", "Gentlest in mien and mind", "Of gentle womankind", "Timidly shrinking from the breath of blame:", "One in whose eyes the smile of kindness made", "Its haunt like flowers by sunny brooks in May", "Yet at the thought of others' pain a shade", "Of sweeter sadness chased the smile away.", "Nor deem that when the hand that moulders here", "Was raised in menace realms were chilled with fear", "And armies mustered at the sign as when", "Clouds rise on clouds before the rainy East！", "Gray captains leading bands of veteran men", "And fiery youths to be the vulture's feast.", "Not thus were waged the mighty wars that gave", "The victory to her who fills this grave", "Alone her task was wrought", "Alone the battle fought", "Through that long strife her constant hope was staid", "On God alone nor looked for other aid.", "She met the hosts of Sorrow with a look", "That altered not beneath the frown they wore", "And soon the lowering brood were tamed and took", "Meekly her gentle rule and frowned no more.", "Her soft hand put aside the assaults of wrath", "And calmly broke in twain", "The fiery shafts of pain", "And rent the nets of passion from her path.", "By that victorious hand despair was slain.", "With love she vanquished hate and overcame", "Evil with good in her Great Master's name.", "Her glory is not of this shadowy state", "Glory that with the fleeting season dies", "But when she entered at the sapphire gate", "What joy was radiant in celestial eyes!", "How heaven's bright depths with sounding welcomes rung", "And flowers of heaven by shining hands were flung!", "And He who long before", "Pain scorn and sorrow bore", "The Mighty Sufferer with aspect sweet", "Smiled on the timid stranger from his seat", "He who returning glorious from the grave", "Dragged Death disarmed in chains a crouching slave.", "See as I linger here the sun grows low", "Cool airs are murmuring that the night is near.", "O gentle sleeper from thy grave I go", "Consoled though sad in hope and yet in fear.", "Brief is the time I know", "The warfare scarce begun", "Yet all may win the triumphs thou hast won.", "Still flows the fount whose waters strengthened thee", "The victors' names are yet too few to fill", "Heaven's mighty roll the glorious armory", "That ministered to thee is open still."]}, {"author": "William Cullen Bryant", "title": "The Planting of the Apple-Tree", "paragraphs": ["COME let us plant the apple-tree.", "Cleave the tough greensward with the spade", "Wide let its hollow bed be made", "There gently lay the roots and there", "Sift the dark mould with kindly care", "And press it o'er them tenderly", "As round the sleeping infant's feet", "We softly fold the cradle sheet", "So plant we the apple-tree.", "What plant we in this apple-tree?", "Buds which the breath of summer days", "Shall lengthen into leafy sprays", "Boughs where the thrush with crimson breast", "Shall haunt and sing and hide her nest", "We plant upon the sunny lea", "A shadow for the noontide hour", "A shelter from the summer shower", "When we plant the apple-tree.", "What plant we in this apple-tree?", "Sweets for a hundred flowery springs", "To load the May-wind's restless wings", "When from the orchard row he pours", "Its fragrance through our open doors", "A world of blossoms for the bee", "Flowers for the sick girl's silent room", "For the glad infant sprigs of bloom", "We plant with the apple-tree.", "What plant we in this apple-tree!", "Fruits that shall swell in sunny June", "And redden in the August noon", "And drop when gentle airs come by", "That fan the blue September sky", "While children come with cries of glee", "And seek them where the fragrant grass", "Betrays their bed to those who pass", "At the foot of the apple-tree.", "And when above this apple-tree", "The winter stars are quivering bright", "And winds go howling through the night", "Girls whose young eyes o'erflow with mirth", "Shall peel its fruit by cottage-hearth", "And guests in prouder homes shall see", "Heaped with the grape of Cintra's vine", "And golden orange of the line", "The fruit of the apple-tree.", "The fruitage of this apple-tree", "Winds and our flag of stripe and star", "Shall bear to coasts that lie afar", "Where men shall wonder at the view", "And ask in what fair groves they grew", "And sojourners beyond the sea", "Shall think of childhood's careless day", "And long long hours of summer play", "In the shade of the apple-tree.", "Each year shall give this apple-tree", "A broader flush of roseate bloom", "A deeper maze of verdurous gloom", "And loosen when the frost-clouds lower", "The crisp brown leaves in thicker shower", "The years shall come and pass but we", "Shall hear no longer where we lie", "The summer's songs the autumn's sigh", "In the boughs of the apple-tree.", "And time shall waste this apple-tree.", "Oh when its aged branches throw", "Thin shadows on the ground below", "Shall fraud and force and iron will", "Oppress the weak and helpless still?", "What shall the tasks of mercy be", "Amid the toils the strifes the tears", "Of those who live when length of years", "Is wasting this little apple-tree?", "Who planted this old apple-tree?", "The children of that distant day", "Thus to some aged man shall say", "And gazing on its mossy stem", "The gray-haired man shall answer them:", "A poet of the land was he,", "Born in the rude but good old times", "'T is said he made some quaint old rhymes", "On planting the apple-tree."]}, {"author": "William Cullen Bryant", "title": "The Snow-Shower", "paragraphs": ["STAND here by my side and turn, I pray,", "On the lake below thy gentle eyes", "The clouds hang over it, heavy and gray,", "And dark and silent the water lies", "And out of that frozen mist the snow", "In wavering flakes begins to flow", "Flake after flake", "They sink in the dark and silent lake.", "See how in a living swarm they come", "From the chambers beyond that misty veil", "Some hover awhile in air, and some", "Rush prone from the sky like summer hail.", "All, dropping swiftly or settling slow,", "Meet and are still in the depths below", "Flake after flake", "Dissolved in the dark and silent lake.", "Here delicate snow-stars, out of the cloud,", "Come floating downward in airy play,", "Like spangles dropped from the glistening crowd", "That whiten by night the milky-way", "There broader and burlier masses fall", "The sullen water buries them all！", "Flake after flake", "All drowned in the dark and silent lake.", "And some, as on tender wings they glide", "From their chilly birth-cloud, dim and gray,", "Are joined in their fall, and, side by side,", "Come clinging along their unsteady way", "As friend with friend, or husband with wife,", "Makes hand in hand the passage of life", "Each mated flake", "Soon sinks in the dark and silent lake.", "Lo! while we are gazing, in swifter haste", "Stream down the snows, till the air is white,", "As, myriads by myriads madly chased,", "They fling themselves from their shadowy height.", "The fair, frail creatures of middle sky,", "What speed they make, with their grave so nigh", "Flake after flake,", "To lie in the dark and silent lake!", "I see in thy gentle eyes a tear", "They turn to me in sorrowful thought", "Thou thinkest of friends, the good and dear,", "Who were for a time and now are not", "Like these fair children of cloud and frost,", "That glisten a moment and then are lost,", "Flake after flake！", "All lost in the dark and silent lake.", "Yet look again, for the clouds divide", "A gleam of blue on the water lies", "And far away, on the mountain-side,", "A sunbeam falls from the opening skies.", "But the hurrying host that flew between", "The cloud and the water, no more is seen", "Flake after flake,", "At rest in the dark and silent lake."]}]