[{"author": "劳思光", "title": "乌夜啼·儿时居故都，庭中玉兰经雨零落，辄亲拾之，不忍见其委泥沙也。戊戌流寓香岛，忽于友人处见玉兰满枝，感而谱此1958", "paragraphs": "閒庭曲槛流霞。旧时家。记得雨中亲拾玉兰花。红羊劫。青衫客。负琼葩。一样可怜颜色在天涯。"}, {"author": "张伯驹", "title": "八声甘州 三十自寿", "paragraphs": "几兴亡无恙旧河山，残棋一枰收。负陌头柳色，秦关百二，悔觅封侯。前事都随逝水，明月怯登楼。甚五陵年少，骏马貂裘。玉管珠弦欢罢，春来人自瘦，未减风流。问当年张绪，绿鬓可长留？更江南、落花肠断，望连天、烽火遍中州。休惆怅、有华筵在，仗酒销愁。"}, {"author": "张伯驹", "title": "踏莎行 送寒云宿霭兰室", "paragraphs": "银烛垂消，金钗欲醉，荒鸡数动还无睡。梦回珠幔漏初沈，夜寒定有人相忆。酒后情肠，眼前风味，将离别更嫌憔悴。玉街归去暗无人，飘摇密雪如花坠。"}, {"author": "张伯驹", "title": "浪淘沙", "paragraphs": "香雾湿汍澜，乍试衣单。小楼消息雨珊珊。斜捲珠帘人病起，无奈春寒。愁思已无端，又减华颜。年年几见月团圆。燕子不来花落去，莫倚阑干。"}, {"author": "张伯驹", "title": "人月圆 晚归和寒云韵", "paragraphs": "戍楼更鼓声迢递，小院月来时。绮筵人散，珠弦罢响，酒剩残卮。锦屏寒重，帘波弄影，花怨春迟。愁多何处，江南梦好，难慰相思。"}, {"author": "张伯驹", "title": "浪淘沙 金陵怀古", "paragraphs": "春水远连天。潮去潮还。莫愁湖上雨如烟。燕子归来寻旧垒，王谢堂前。玉树已歌残，空说龙蟠。斜阳满地莫凭阑。往代繁华都已矣，只剩江山。"}, {"author": "张伯驹", "title": "虞美人 将有吴越之行筵上别诸友", "paragraphs": "离怀易共韶光老，总是欢时少。西风昨夜损华颜，不及春花秋月自年年。一身载得愁无数，都付江流去。别筵且复按红牙，明日青衫飘泊又天涯。"}, {"author": "张伯驹", "title": "浪淘沙", "paragraphs": "零露欲成团，北斗阑干。乱虫泣语夜凉天。窗外西风吹又急，怕到秋残。瘦减带围宽，添上炉檀。捲帘犹自怯轻寒。一病沈郎如小别，谢了芳兰。"}, {"author": "张伯驹", "title": "如梦令", "paragraphs": "寂寞黄昏庭院，软语花阴立遍。湿透凤头鞋，玉露寒、侵苔藓。休管，休管，明日天涯人远。"}, {"author": "张伯驹", "title": "调笑令", "paragraphs": "明月，明月。明月照人离别。柔情似有还无，背影偷弹泪珠。珠泪，珠泪，落尽灯花不睡。"}, {"author": "张伯驹", "title": "卜算子", "paragraphs": "落叶掩重门，桂子香初定。今夜月明分外寒，照彻双人影。薄袂倚虚廊，天外银河耿。街鼓无声未肯眠，忘却霜华冷。"}, {"author": "张伯驹", "title": "浣溪沙 其一", "paragraphs": "飒飒霜寒透碧纱，可堪锦瑟怨年华，风前独立鬓丝斜。宛转柔情都似水，飘摇残梦总如花。人间何处不天涯。"}, {"author": "张伯驹", "title": "浣溪沙 其二", "paragraphs": "霜压高城画角寒。黄花满地雁横天。无边凄咽晚风前。落叶打门声似雨，残灯支枕夜如年，那堪憔悴为秋怜。"}, {"author": "张伯驹", "title": "摸鱼儿 同南田登万寿山", "paragraphs": "试登临、秋怀飘渺，长空澄澈如浣。关河迢递人千里，目断数行新雁。杨柳岸，犹瘦曳烟丝，似诉闲愁怨。天低水远。正黄叶纷纷，白芦瑟瑟，一片斜阳晚。空怀感，到处离宫荒馆，消歇燕娇莺婉。旧时翠辇经行处，惟有碧苔苍藓。君不见，残弈局，频年几度沧桑换。兴亡满眼，只山色余青，湖光剩绿，待付谁家管。"}, {"author": "张伯驹", "title": "八声甘州", "paragraphs": "忆长安春夜骋豪游，走马拥貂裘。指银瓶索酒，当筵看剑，往事悠悠。三月莺花已倦，一梦觉扬州。襟上啼痕在，犹滞清愁。又是登临怀感，听数声渔笛，落雁汀洲。看残烟堆叶，零乱不胜秋。碧天长、白云无际，盼归期、帆影送轻鸥。倚阑处、才斜阳去，月又当楼。"}, {"author": "张伯驹", "title": "摊破浣溪沙", "paragraphs": "相见时难别也难，背人无语怨春残。忍忆旧时回首地，泪偷弹。眉叶懒描螺黛浅，鬓云愁映镜花寒。细雨一楼人寂寂，捲珠帘。"}, {"author": "张伯驹", "title": "生查子", "paragraphs": "去年相见时，花好银蟾缺。明月正团圞，又奈人离别。相逢复几时，还望花如雪。再别再相逢，明镜生华发。"}, {"author": "张伯驹", "title": "浣溪沙", "paragraphs": "隔院笙歌隔寺钟，画阑北畔影西东，断肠人语月明中。小别又逢金粟雨，旧欢却忆玉兰风，相思两地总相同。"}, {"author": "张伯驹", "title": "念奴娇 中秋寄内", "paragraphs": "无人庭院，坠夜霜、湿透闲阶堆叶。月是团圞今夜好，可奈个人离别。倚遍云阑，立残花径，触绪添凄咽。满身清露，更谁低问凉热。记得去年今日，盈盈双袖，满地明如雪。只影那堪重对此，美景良辰虚设。玉漏无声，银灯息焰，总是愁时节。谁家歌管，任他紫玉吹彻。"}, {"author": "张伯驹", "title": "蝶恋花 其一", "paragraphs": "眼底江山零落尽，愁雨愁风，更是重阳近。乌帽青衫尘扑鬓，重思往事眉痕晕。孤馆凄凉灯一寸，睡也无聊，醒又无聊甚。明日朱颜成瘦损，夜长不管离人恨。"}, {"author": "张伯驹", "title": "蝶恋花 其二", "paragraphs": "欲诉离怀音信杳，雁影双双，又过西楼了。惆怅亭皋秋渐老，天涯遍是红心草。纵说江南无限好，病酒疼花，暗损人年少。总为多情成懊恼，去时知悔来时早。"}, {"author": "张伯驹", "title": "蝶恋花 其三", "paragraphs": "深掩云屏山六扇，对语东风，依旧双双燕。小院酒阑人又散，斜阳犹恋残花面。流水一分春一半，有限年华，却是愁无限。禁得日来情缱绻，任教醉也凭谁劝。"}, {"author": "张伯驹", "title": "尉迟杯 伟卿病甚送其归里", "paragraphs": "归时路，又日晚、杜宇啼深树。无边芳草凄迷，绿到天涯何处。东风应恨，吹不散、浓雰暗南浦。共销魂、且进离尊，阳关休唱西去。回首旧梦成尘，犹恋此黄昏，一霎相聚。泪向君前双双落，肠断处、飞花乱舞。如今是、萧条别院，步芳径、斜阳独自语。记当时、剩袂零襟，梦魂空想前侣。"}, {"author": "张伯驹", "title": "东风第一枝 春雪", "paragraphs": "落地声微，沾衣力软，风欺弱絮无主。蓦催万树花开，旋湿一庭翠妩。熏炉重熨，恁禁得、轻寒如许。待捲帘、双燕来时，应共落梅衔去。灯黯黯、小楼雨误。泥滑滑、玉街路阻。怕消剩粉江山，暗融糁银院宇。檐声凄断，怨身世、不胜高处。问谁怜、零霰残霙，借乞宿阴留护。"}, {"author": "张伯驹", "title": "长亭怨 重九西山看红叶寄南田", "paragraphs": "扫残叶、西风门掩。犹记春时，海棠开宴。烛照红妆，夜深花睡影零乱。回思前梦，空陈迹，成秋苑。酒醒雁声沉，问唤起、离愁何限。凄黯，只知佳节近，不道看花人远。茱萸插帽，纵风雨、登高还懒。最怕是、旧地重游，又尘涴、青衫泪满。对十里霜红，独向斜阳留恋。"}, {"author": "张伯驹", "title": "桂枝香 岁暮同蔼仁南田华甫夜话时山茶水仙并开去年风景犹如昨日词以写之", "paragraphs": "云留月榭，正戍鼓谯楼，寒更初下。小院重门深闭，酒阑歌罢。去年风景依稀似，弄幽姿、冬花低亚。丹砂堆锦，玉盘剪雪，对人如画。记春日、贪欢到夏。认前度刘郎，又归来也。值此江关岁晚，奈何良夜。十年尘梦随流水，更西窗、剪灯同话。不知身外，长安弈局，一劫犹打。"}, {"author": "张伯驹", "title": "鹧鸪天 甲戌正月下旬偕韵绮同西明夜至无锡借灯笼入梅园宿次日冒雨登鼋头渚望太湖归谱此词", "paragraphs": "为惜疏香此小留，碎阴满地语声柔。花光照眼还如雪，湖水拍天欲上楼。风细细，雨飕飕。计程明日又苏州。客中过了春多少，只替春愁不自愁。"}, {"author": "张伯驹", "title": "高阳台 西湖春感", "paragraphs": "万绿凝烟，千红泣雨，我来春已堪怜。楼外阴阴，倚阑莫捲帘看。裙腰不见当时路，最伤心、苏小坟前。雨缠绵、春去无声，花落无言。明朝酒醒逢寒食，怅客中风月，劫后湖山。柳下笙歌，销魂第六桥边。旧时燕子犹相识，又双双、飞上湖船。莫留连，处处啼莺，处处啼鹃。"}, {"author": "张伯驹", "title": "霓裳中序第一 西山赏雪归作", "paragraphs": "江山倏换色，万象无声都一白，桥下流冰潺潺。看亘野玉田，凌空银壁，荆关画笔。唳朔风、飞雁迷迹。恁阑望、一天黯淡，更莫辨南北。清寂，埋愁三尺。玉街暗、繁云冻逼，归车难识旧宅。又夜永如年，酒寒无力，烛盘红泪滴。梦里觉梅花扑鼻。铜瓶冷、竹窗萧瑟，月影映丛碧。"}, {"author": "张伯驹", "title": "清平乐 诸暨至金华道中", "paragraphs": "酒痕诗意，梦里都难记。帽影红尘摇玉辔，马上春风如醉。李花开后桃花，送人直到金华。但愿年年花好，不妨人在天涯。"}, {"author": "张伯驹", "title": "浪淘沙 广州至汉口飞机上作", "paragraphs": "乱雨湿江天，晓雾漫漫。万峰叠翠到人前。归梦又随春去也，日近长安。百丈响风鸢。俯视云烟。岳阳城下浪花翻。一镜空濛三万顷，飞过君山。"}, {"author": "张伯驹", "title": "秋霁 中秋同韵绮鹤孙西明泛舟昆明湖赏月迟景荣吹笛王瑞芝操弦和之", "paragraphs": "千里婵娟，与玉阙琼楼，共一颜色。寒似层冰，皎如圆镜，照来水天双澈。一叶剪碧，荇飘翠带鱼盈尺。隔树阴蛩语，长桥横卧少人迹。歌板暗诉，怨抑沉沉，夜阑秋声，都入瑶笛。倚兰桡、临流顾影，人间未应有今夕，疑是广寒天上客。素娥何处，应似桂殿同游，满身清露，去时还湿。"}, {"author": "张伯驹", "title": "鹧鸪天 西湖旅夜", "paragraphs": "二月春寒未放晴，炉香烟细冷云屏。灯花照影愁先觉，湖水摇窗梦不成。一阵阵，一声声，斜风细雨到天明。问人夜睡何曾着，燕子无须唤客醒。"}, {"author": "张伯驹", "title": "兰陵王 金陵客中依清真韵", "paragraphs": "晚烟直，春草无人自碧。吴门外、官道夕阳，怕见青青柳丝色。红尘望故国，谁识？飘零旧客。来时路、天外片帆，不尽江流泪千尺。萍踪问前迹。又酒剩空尊，花落残席。小楼夜雨过寒食。忆十里迢递，几番寒暖，亭长亭短又一驿。念家在天北。悲恻，恨凝积。叹客意阑珊，归梦沈寂。芳春有尽愁无极。听卖杏深巷，唤饧长笛。寒宵孤枕，更漏断，似泪滴。"}, {"author": "张伯驹", "title": "西河 金陵怀古答南田依清真韵", "paragraphs": "形胜地，兴亡梦里谁记。寒流北望接天低，怒潮又起。归帆去棹送征人，斜阳冉冉无际。曲阑畔，曾共倚，桃叶渡口船系。当年第宅剩春风，燕泥故垒。昔游回首几经年，应知愁似江水。绿杨白板旧酒市，想枇杷、花下门里，换了繁华人世。只秦淮、片月凄凉，相对曾照南朝，歌声里。"}, {"author": "张伯驹", "title": "菩萨蛮", "paragraphs": "乱红转眼随春去，只余满院黄昏雨。妆罢倚阑干，琵琶和泪弹。玉颜人易妒，更为多情误。妾命薄如花，愿郎休去家。"}, {"author": "张伯驹", "title": "金缕曲 题寒云词后", "paragraphs": "一刹成尘土。忍回头、红毹白雪，同场歌舞。明月不堪思故国，满眼风花无主。听哀笛、声声凄楚。铜雀春深销霸气，算空余、入洛陈王赋。忆属酒，对眉妩。江山依旧无今古。看当日、君家厮养，尽成龙虎。歌哭王孙寻常事，芳草天涯歧路。漫托意、过船商贾。何逊白头飘零久，问韩陵、片石谁堪语。争禁得，泪如雨。"}, {"author": "张伯驹", "title": "临江仙", "paragraphs": "帘影故家池馆，笛声旧日江城。一春深院少人行。微风花乱落，小雨草丛生。驿路千山千水，戍楼三点三更。繁华回忆不分明。离尊人自醉，残烛梦初醒。"}, {"author": "张伯驹", "title": "浪淘沙慢 恨别依清真韵", "paragraphs": "晚春近、烟迷路柳，树隐云堞。南浦年年草发。愁歌进酒一阕。正缀雪、丁香初绾结，曲阑外、忍与轻折。念久客归人今又去，情怀倍凄绝。悲切。远天望里空阔。兄渡口烟波停桡处，北去江水咽。记执手沾巾，花里离别，笛声渐竭。更水程山驿，疏星残月，闲馆云屏遮重叠。罗衣解、暗香未歇。问消息、菱花圆又缺。晓来看、昨夜东风，甚作剧，吹残满架蔷薇雪。"}, {"author": "张伯驹", "title": "六州歌头 登黄山天都峰绝顶", "paragraphs": "擎天拔地，声势走雷霆。俯台荡，睨衡岱，摘辰星，接通明。造化融元气，钟神秀，东南坼，撑半壁，排云雾，划昏暝。翼翼乘风，直上四天外，极望蒙溟。看银涛出没，长啸万峰青。岩壑齐鸣。暗魂惊。渐流霞灿，残烟断，斜晖晚，月华生。收万象，归神照，证飞生，缅容成。来日方多难，悯虫劫，吊愚氓。巢燕幕，酣龙战，竞蛮争。依恋每瞻北斗，铜驼泣、荆棘神京。欲呼河汉水，一为洗膻腥，寰宇澄清。"}, {"author": "张伯驹", "title": "南浦", "paragraphs": "欲行还住，似乌衣、旧燕已无家。过眼风流人物，尘劫幻虫沙。底事相争鹬蚌，问茫茫、天意一长嗟。向燕台酹酒，新亭洒泪，风雨吊黄花。回忆当年全盛，更何堪、镜里梦繁华。旧时凄凉谁诉，肠断又天涯。叹息皇都冠冕，只空余、山色蓟门斜。忍伤心重看，云中城阙噪栖鸦。"}, {"author": "张伯驹", "title": "双双燕 咏新燕依梦窗韵", "paragraphs": "掠烟剪水，参差趁东风，乍窥庭户。香巢觅定，相认应非前度。杨柳楼台静锁，问门掩、梨花何处。江南又是残春，怕说天涯同住。轻举，乌衣翠羽。帘捲待归来，乱红如雨。新妆初试，解向玳筵歌舞。凭寄离思倦绪，念身世、飘零谁诉。还愁更对夕阳，一片江山无语。"}, {"author": "张伯驹", "title": "扬州慢 归故都感作和白石韵", "paragraphs": "云驿星津，雨轮风楫，倦游早计归程。豁迎眸一发，认故国山青。向谁洒、伤时涕泪，洗戈银汉，何日销兵？敛西风残照，余晖，犹恋高城。少年俊侣，奈如今、潘鬓堪惊。纵万里乘槎，千金买赋，难慰深情。回首十年前事，疏帘外、酒醒钟声。祗愁如春水，无人随去随生。"}, {"author": "张伯驹", "title": "淡黄柳 记游苏州和白石韵", "paragraphs": "垂杨岸曲，路入飞花陌。小雨轻阴寒恻恻。旧侣今番又到，惟有春风笑相识。念孤寂，他乡几寒食。掩苔径，那家宅，正桃红染尽胭脂色。莫倚桥栏，近来人瘦，怕照春波影碧。"}, {"author": "张伯驹", "title": "惜红衣 忆游西湖和白石韵", "paragraphs": "水贴轻云，风熏丽日，暗添吟力。细浪平波，奁函净澄碧。浓妆淡抹，沉醉得、南来词客。喧寂，秾李冶桃，闹春光消息。车尘巷陌，倦游归来，征衫酒痕藉。贪欢不恋旧国，隔天北。为想柳边花外，能有几番游历。待甚时重到，轻载一船山色。"}, {"author": "张伯驹", "title": "角招 赏菊和白石韵", "paragraphs": "比花瘦。罗衣耐西风又到疏柳。紫翠明远岫。别院曲阑，随处垂手。经年别久，几负得、黄华盈亩。傲骨凌霜，问肯共、桃李斗芳菲，向东皇低首。独有，绮筵舞袖，延秋暂住，花面颜争秀。燕声歌自溜。易得匆匆，重阳时候，登临念旧。恁醉醒、何堪残酒。静理琴弦独奏。又寒雁、过西楼，人归后。"}, {"author": "张伯驹", "title": "征招 柬香雪西明沪上和白石韵", "paragraphs": "关河冷落西风里，离怀易悲秋士。景物异前时，看江山如此。天涯人倦矣，应知有莼鲈乡思。别后江南，酒痕征泪，满衣都是。故旧半飘零，重相忆、全非眼前风味。夜雨又西窗，冷云屏十二，世情徒尔尔。早消尽、欢场豪致。念残岁，满地烽烟，奈欲归无计。"}, {"author": "张伯驹", "title": "凄凉犯 故都寒冱梅种难活去岁江南归来载取四株种植庭前只活一本纸窗草荐勤加护持词以纪之和白石韵", "paragraphs": "美人载得同归去，伊谁为缔红索。作花管领，安排纸帐，画阑楼角。霜寒忒恶。倚修竹、衣单袖薄。似明妃、胡天不惯，抱恨向沙漠。闻道江南事，尘劫初惊，暗消欢乐。怕辜胜赏，想东风、早经零落。唤住冰魂，好重叠、龙绡护着。有前盟、卧雪晚岁肯负约。"}, {"author": "张伯驹", "title": "翠楼吟 焦山怀古和白石韵", "paragraphs": "北固南徐，江天一览，当年榜书宸赐。巡游曾驻跸，忆箫鼓、龙舟繁吹。螺鬟双峙。倚粲阁崇楼，飞丹流翠，春波丽。浪花帆影，鲤鱼风细。此地，独属焦生，笑紫髯雄据，直如儿戏。白云人事远，望烟树、迷离千里。梵钟禅味。祗梦逐潮声，愁销江气。危阑外，海门东下，一天晴霁。"}, {"author": "张伯驹", "title": "长亭怨慢 大梁", "paragraphs": "记前梦、鸿泥花絮。旧巷师师，月明窥户。李主前身，道君今问在何许。雪天回首，空目断，离宫树。怨曲谱山亭，忆剩得、缠绵如此。薄暮。望樊楼不见，绕树乱鸦无数。前朝去矣，只荒漠、夕阳留付。甚作赋、早减邹枚，旧宾客、梁园谁主。算只有登高怀远，河流如缕。"}, {"author": "张伯驹", "title": "暗香 岳阳楼和白石声韵", "paragraphs": "四天一色。问几人到此，偷听吹笛。万顷银涛，直上乘槎斗能摘。三醉楼头事杳，长留得、君山仙笔。更望极、玉界琼田，帆影落杯席。南国，梦却寂。剩数点黛痕，翠竹丛积。暮花暗泣，绡毂明珰耿相忆。应是湘娥倚处，但照彻、孤光寒碧。看镜里、飞过也，朗吟记得。"}, {"author": "张伯驹", "title": "疏影 七里泷严子陵钓台和白石声韵", "paragraphs": "澄江净玉。唱数声欸乃，岩下初宿。十里苍烟，三尺清波，空山自响风竹。几人雪涕追皋羽，看对矗、双台南北。倚瘦筇、直上孤峰，顾觉此身高独。争羡羊裘避世，素丝坐钓久，千籁俱绿。赤帝歌风，白水图云，那抵岩家茅屋。鸬鹚一片惊飞处，又乍起、笛声渔曲。早此时、尽息尘心，已入九峰绡幅。"}, {"author": "张伯驹", "title": "凄凉犯 壮岁入秦从戎虽滥得勋赏狗尾羊头殊不抵画眉妆阁也和白石声韵", "paragraphs": "玉骢翠陌。封侯悔、秦关忆赋离索。酒家醉饮，飞花路外，秦笳城角。残愁镇恶，向烟晚、情怀淡薄。望当年、樊川杜曲，迤逦剩荒漠。追念长安事，宝马貂裘，晚来游乐。少年队里，想英姿、射雕双落。误我羊头，怎怀念、春闺梦着。盼归期、绿尽路柳负后约。"}, {"author": "张伯驹", "title": "角招 故都侨寓几换沧桑岁月不留中午倏过残夕灯影感慨万端歌以遣之和白石声韵", "paragraphs": "暗消瘦。何堪问、当年汉殿人柳。倦看云恋岫。半着已输，休问棋手。王城梦久，早负却、锄云梅亩。一室秋灯缥渺，向残夕忆春华，几沧桑回首。还有，玉颜翠袖，朱楼买醉，人共唐花秀。泪辞明烛溜。易得悲欢，黄昏时候，风光似旧。念一往、情怀如酒，锦瑟凄凉自奏。劝哀乐、莫关心，中年后。"}, {"author": "徐震堮", "title": "枕上 时弟履坦字道平殁，年仅二十   乙丑", "paragraphs": "南北东西外，哀鸣总一声。微虫尔何感？万念不能平。翅折霜前雁，心干秋后萤。都将两行泪，并作此时情。"}, {"author": "徐震堮", "title": "孤怀", "paragraphs": "倚树听秋暝，颓光忽在袂。平烟际远林，澹入昏鸦背。感物难自名，将非情为累？俯仰无好怀，草木有衰态。霜叶坠如潮，饥蝉鸣亦懒。蹉跎失旧赏，俯仰成孤对。方寸变荣枯。孰亡而孰在？寥寥空宇中，绵思逐遥籁。"}, {"author": "徐震堮", "title": "鲛人歌", "paragraphs": "持起青天月，照出沧海心。下有鲛人织绡骊宫阴。朝一机，暮一机，鲛人织绡泪作丝。泪珠已竭，织绡成匹，鲛人心苦无人识。大海上，闻有蓬莱、方丈三神山，金银宫阙照耀洪波间。琪花瑶草相回环，姑射仙人冰雪颜。我胡不见空往还？大海上，何所见？但见奔云蹑电昼晦冥，黑风掀浪波千层。中有海豚吹血腥，海神叁目驱水行。帆倾樯折出复没，长江下瞰波涛黑。亦有人间父母心，割肝裂肺顾不得。大海之怒安可测！悲海客，海客良可哀，乘风跋浪天边来。扶桑日出东南隈，梦中幻出金银台。血肉沉埋千丈底，姓名灭没无人记。海水为坟墓，天风作挽歌。海客之梦今醒未？吁嗟海客兮奈尔何！鲛人歌，声凄恻。朝朝海边歌，夜夜机上织。妆得海客梦中黄金丝，织作冰绡寸寸裂。持赠君，君不识。"}, {"author": "徐震堮", "title": "论诗", "paragraphs": "诗自人心生，里巷有风雅。日读《三百篇》，知是谁作者？屈宋已文胜，益降为扬马。陵夷至六代，礼失求诸野。迩来千余年，李杜号中兴。三唐及二宋，人以诗家名。南渡杨与陆，课诗衡石程。动辄一万首，欲读吁可胜。言多失真意，诗多失性灵。"}, {"author": "徐震堮", "title": "雨后溪行", "paragraphs": "疏星堕水光炯炯，湿风欺树晚逾猛。古柳作势欲趁人，十步之外如鬼影。病叶饱雨声酸嘶，背寒一一下故枝。暝坐了不闻烟响，压船一卷枯僧诗。"}, {"author": "徐震堮", "title": "春愁曲", "paragraphs": "新月挂树巢痕孤，隔窗弦语惊栖乌。楼深帘卷风不定，江天梦堕春模糊。暝烟暗湿西园草，一尺凉云满秋抱。门外马嘶声渐殷，井鸦忽报鱼天晓。玉珰缄札无人投，蛾眉坐被鸾镜羞。琴长瑟短不可道，锦屏蜡泪量春愁。"}, {"author": "徐震堮", "title": "秋怀", "paragraphs": "艰如危栈陟骡纲，疾似浮云蓦雁觜。当时遥望三神山，到手不值一杯水。十年残梦泊团焦，柳巷西风耐寂寥。败绿疏黄俱可意，桐阴研墨写《离骚》。"}, {"author": "徐震堮", "title": "题蔡韶声《荻秋访旧图》", "paragraphs": "西风亠水吹秋黄，云邪树邪俱混茫。中流点鹭冲寒光，伊何人者浮短舟双？既非桃花漫引武陵榜，或恐夜雪忽发剡溪狂。郑国鸡鸣风雨晦，秦人露白蒹葭苍。岸边星散渔人庄，鸭脚蔽屋遥可望。中有书声出琅琅，吾知此士非寻常。弟兄各占东西屋，宾客无分上下床。酒伴同邀秋浦月，诗题远寄华子岗。昔闻荻秋先生此曾住，至今俗世犹敦庞。点瑟之轩雪鸥阁，三百年来谁颉颃？许家昆季能继起，风流无忝文采邦。蔡侯静者真无双，一身苦为铅椠忙。故乡文献半零落，欲从灰死回光芒。前年访旧到北港，作图记事增慨慷。吾观此画非漫与，知君好古心难降。卷图还君意寂寞，明日相从寻漫郎。焉得卜筑清漳旁，张南周北刘中央。一笑梦落松影窗。"}, {"author": "徐震堮", "title": "十二月二十三日对雪", "paragraphs": "暗云贴水疑无缝，秃树当风强作声。今日清寒才到骨，一帘飞雪画江城。"}, {"author": "徐震堮", "title": "苦雨", "paragraphs": "门外知无寸土乾，梦中檐瀑作风湍。湿云忽逗斜阳影，一树拳鸦当叶看。"}, {"author": "徐震堮", "title": "马耆寺", "paragraphs": "城东马耆寺，尽日掩禅扉。万绿声中去，斜阳不满衣。"}, {"author": "徐震堮", "title": "和陶（录一）", "paragraphs": "画水不能声，画云不能飞。君看纸上字，岂识心中悲。墙头一叶落，独与飘风依。我坐庭砌间，怅然望其归。流光忽飞逝，须发行变衰。居世良不乐，始心何多违？"}, {"author": "徐震堮", "title": "咏怀示梦招丁丑 上海", "paragraphs": "绮语常愁法秀呵，壮怀未奋鲁阳戈。皋桥赁庑生涯薄，汐社联吟感慨多。《述酒》有篇聊复尔，画兰无地欲如何。凭挥一掬神州泪，来和燕台击筑歌。"}, {"author": "徐震堮", "title": "初发上海己卯 九月", "paragraphs": "易地仍为客，中原尚用兵。不辞牛马走，稍远蟪蛄声。日照鲸波阔，风催雁足轻。飘然千里去，浩荡白鸥情。"}, {"author": "徐震堮", "title": "将抵江口", "paragraphs": "亭午赫炎曦，溪回路愈窄。小舟数十人，行李相填塞。崖仄树欹根，湍分沙露脊。篙师立水中，推挽不能尺。村店隔疏林，市桥逗行客。饥雷方殷肠，汗雨已淋额。或驰逐担夫，或下争箪筏。宿昔轮蹄间，焉知道路剧。"}, {"author": "徐震堮", "title": "侵晓坐人力车赴溪口", "paragraphs": "车灯摇倦影，残月犹挂树。孤客梦亦惊，侵晓抱行具。虫吟草露秋，鸟度林风曙。远岫列髻鬟，朝光与之遇。纷然瑶圃开，苍翠接霞屦。日出山市喧，溪回村渡屡。茶亭暂小留，疏粝亦可饫。缅矣桃源情，尘劳迹何遽。"}, {"author": "徐震堮", "title": "自丽水赴龙泉道中（四首录二） 其一", "paragraphs": "两山夹我上青天，我怪山行缓不前。一笑已凌万山顶，那知山在白云边。"}, {"author": "徐震堮", "title": "自丽水赴龙泉道中（四首录二） 其二", "paragraphs": "一句吟成路百回，浓青老赤画屏开。忽然行尽松涛涧，又到前山对面来。"}, {"author": "徐震堮", "title": "闻长沙大捷用双井韵", "paragraphs": "虾夷突骑遍南朔，四海三年伫捷书。欢声肸蚃腾九有，郾城一战摧乌珠。园陵白露阙扫除，侧身北海犹惄如。安得岳阳不日下，楼船飞渡洞庭湖。"}, {"author": "徐震堮", "title": "烈士词 其一", "paragraphs": "少年挟弹走燕台，烈士头衔唾手来。一笑赫衣辞诏狱，可怜绛灌尽粗才。"}, {"author": "徐震堮", "title": "烈士词 其二", "paragraphs": "惯似蛾眉不让人，几回覆雨又翻云。桥陵弓剑归天上，从此谯周是老臣。"}, {"author": "徐震堮", "title": "烈士词 其三", "paragraphs": "曲里琴心不自持，琵琶湖上说相思。当筵宛转《回波》唱，老去犹堪舞柘枝。"}, {"author": "徐震堮", "title": "敌陷萧山，诸、绍告警", "paragraphs": "落日西兴战血斑，漫天风火接严滩。江头白雁潮无信，坐上《黄獐》曲未阑。一旅犹能存夏祀，五千谁与保稽山？越中子弟多豪俊，跃马何当拔帜还？"}, {"author": "徐震堮", "title": "春雨连朝，山楼独坐   其一 庚辰", "paragraphs": "积雨空林烟火迟，小窗静赏《辋川》诗。山楼日日翻书坐，屋角垂杨绿几丝。"}, {"author": "徐震堮", "title": "春雨连朝，山楼独坐   其二 庚辰", "paragraphs": "绕墙田水响潺潺，深树人家昼掩关。莫道半春无事过，雨窗日对米家山。"}, {"author": "徐震堮", "title": "泊十六铺", "paragraphs": "车轮生脚脚生根，解缆三朝尚在门。夷馆灯光仍照镜，高楼海色已消魂。鸥波浩荡鱼千里，虎口颠连虱一裈。去昼迟迟应怪我，可怜怀抱向谁论？"}, {"author": "徐震堮", "title": "十月廿四日纪事二首 其一", "paragraphs": "十月二十四，岁在庚辰秋。晨泊闽海外，倦程始一休。怪石列虎豹，荒波绝凫鸥。去岸尚州里，极望徒凝眸。亭午关吏至，侣以戎服俦。姓名苦盘诘，行李恣爬搜。日昃风波恶，欲去皆不由。独许小艇送，亦见遇我优。大副苦相阻，恶浪大如牛。何为冒此险？曷不须臾留？我侪勇贪程，久蛰同傫囚。闻言曾不顾，箱箧已盈舟。馀地才容膝，拱坐如猿猴。同行十余辈，默对无献酬。况复船骨朽，岁久忘漆髹。上漏雨簌簌，傍罅风飕飕。解缆不数里，訇然浪打头。柁工失主使，一覆几难收。欲退不可得，欲前道路修。鼓勇卒盲进，性命轻阳侯。移时天昏黑，风急雨更稠。海若故相嬲，舞船如舞毬。或缓如陨羽，或急如转旒。或作失手坠，万丈深渊投。俄然奋一掷，跳空若云浮。四壁共啾唧，欲唤鲠在喉。机声出后舱，轧轧增煎忧。老郭痛而呻，惊呼出暗陬。林子低眉坐，默祷天垂庥。我坐执其手，谅不遗我不。鬼伯去我咫，微闻鼻息咻。了知必不活，焉能无冀求。男儿死有地，岂屑壑与沟。嗟我历百险，亦为升斗谋。此时灯影下，道远思悠悠。妻子夜不寐，转侧风雨愁。安知千里外，乃逐波臣游！忽然心断绝，步步临九幽。偶尔浪稍定，又觉生意抽。生死俄万变，眩转盘中骰。舟子亦旁皇，疾进无他筹。时时探首望，沉绵冀自瘳。良久风势挫，不与先时侔。忽闻岸上语，失喜相挽搂。二鼓到海口，四无灯火楼。觳觫立檐下，相顾如病鹙。投止得贤主，进我粥一瓯。人情穷易好，气血皆和柔。夜深上小阁，单枕无衾裯。梦中屡起坐，塞耳风涛齁。"}, {"author": "徐震堮", "title": "十月廿四日纪事二首 其二", "paragraphs": "咫尺惊涛窟，初回已逝魂。乍看灯火影，真觉肺肝温。雨气寒侵障，潮声夜到门。梦中犹作恶，惭愧主人恩。"}, {"author": "徐震堮", "title": "校门前新置警报钟", "paragraphs": "四海苍生战血鲜，荒村鸡犬亦骚然。青山浑似僧闲坐，定里霜钟六百年。"}, {"author": "徐震堮", "title": "闻松涛", "paragraphs": "卮酒何能荡百哀，荒居云物苦崔嵬。斜阳影里科头坐，合眼萧萧万马来。"}, {"author": "徐震堮", "title": "朦胧中作山居诗", "paragraphs": "层绿何峨峨，山光凑短扉。开卷得昔梦，心与太古齐。不念夜鹤怨，不忧朝麇饥。哦诗松下窗，白云如可梯。"}, {"author": "徐震堮", "title": "村居杂诗（录二） 其一", "paragraphs": "桕叶红于染，漫山斗晚霞。笑渠桃与李，但作女郎花。"}, {"author": "徐震堮", "title": "村居杂诗（录二） 其二", "paragraphs": "春风百样花，秋光才一树。斜照如有情，徘徊不能去。"}, {"author": "徐震堮", "title": "十二月二十九日始得家书，别家已二月矣", "paragraphs": "当年出门游，累月无一书。无书亦不忆，心知两何如。今我隔山海，慰情唯一纸。斜封字数行，到手千金比。开缄何所有？闵我行路难。又说家中事，旁皇起长叹。小儿不见爹，念爹常在口。牵娘出门望，待爹来吃酒。岂独儿忆爹，我亦念而翁。衰年走风雪，所为救困穷。世乱迫饥驱，不得依骨肉。有家难坐守，有书难坐读。"}, {"author": "徐震堮", "title": "一九四零年除夕", "paragraphs": "稍喜风光到客边，桃符柏酒亦成妍。深杯月堕山河影，梦枕春回战伐年。贫倚诗书为息壤，狂随弦管舞钧天。明朝拂拭凌云笔，伫写铙歌纪凯旋。"}, {"author": "徐震堮", "title": "庚辰旧历除夕", "paragraphs": "风雪天涯路，寒毡此夜情。家书灯下写，客梦酒边成。贫累亲头白，娇怜女颊赪。江城又新岁，行乐忆时平。"}, {"author": "徐震堮", "title": "春风  辛巳", "paragraphs": "一日一换眼，春风吹麦苗。我家玉雪儿，回首床栏高。"}, {"author": "徐震堮", "title": "连雨久不得沪上书 其一", "paragraphs": "山楼十日雨，湿菌生牛屋。墙柳摇新黄，园莽森寒束。朝筇踏径泥，夜枕喧檐瀑。单觞寂不御，旧帙翻已熟。所思其如何，窗枝媚幽独。苦迟尺一书，夕梦淞波绿。"}, {"author": "徐震堮", "title": "连雨久不得沪上书 其二", "paragraphs": "前度别君时，念当千里行。高斋坐秋雨，离思忽已盈。千钧压愁担，决去转觉轻。子笑挽我坐，小留待晚晴。今来千里外，春雨暗山城。挑灯梦蛾绿，复此夜窗听。今雨非夕雨，今情逾昔情。得书尚不易，见面何由能。"}, {"author": "徐震堮", "title": "闲步至苦槠湾村舍人家小坐", "paragraphs": "久雨苦昏垫，晴鸠唤杖藜。茆茨八九家，适与幽襟期。野香岭路半，斜照松门西。四山围匼匝，一径通逶迤。篱边桃蕊红，树里山禽啼。樵响落晴翠，麦风度远陂。淹留茶梦惬，惝恍花源迷。耕凿长子孙，勿言生事微。"}, {"author": "徐震堮", "title": "登佛山石壁寺用敖臞翁《洗竹简诸公》韵", "paragraphs": "阴崖凿翠开户牗，攀林踏磴时一来。鸾骖鹤驾意不远，市声到此风吹回。山川聚米吾能画，奔凑朝东如阵马。砂瓶自煮岩窦泉，便不吟诗已潇洒。道人手种苍龙成，晴檐忽堕风雨声。溪南月出晚天净，白云一片来无名。"}, {"author": "徐震堮", "title": "书事     （三首） 其一", "paragraphs": "越国山川乏霸才，江潮呜咽使心哀。朝廷久作珠崖弃，父老犹望玉辇回。转舳奔轺肥驵侩，锦衣花帽照舆儓。析骸易子寻常事，桑孔如今在上台。"}, {"author": "徐震堮", "title": "书事     （三首） 其二", "paragraphs": "仗钺谁曾料敌情，符离心学竟何成。三年不作包桑计，一夕如闻扫萚声。蹋鞠穿营原倜傥，借筹前席亦纵横。从渠舌在犹能掉，四郡残黎半死生。"}, {"author": "徐震堮", "title": "书事     （三首） 其三", "paragraphs": "杼轴争歌大小东，过江烽火逼天红。腐儒欲献龙川策，诸将休誇马邑功。恃敌不来宁可久，今吾能往亦终穷。百年兴复关人事，海峤安危仗数公。"}, {"author": "徐震堮", "title": "答柳子青 其一", "paragraphs": "雁后花前只费才，江关摇落赋心哀。铜仙泪滴秋盘冷，玉垒春随梦枕回。岂有文章能报国，仍从屈宋作陪儓。灯窗虫语相料理，惭愧风流继《玉台》。"}, {"author": "徐震堮", "title": "答柳子青 其二", "paragraphs": "陇首云飞万古情，朱弦戛响韵天成。箧中烟月卑吴体，笛里关河变楚声。横舍开尊春邂逅，高斋说剑意纵横。山城岁晚谁堪语？叹绝襟期鲁两生。"}, {"author": "徐震堮", "title": "答柳子青 其三", "paragraphs": "闲花寂历委篱东，乌桕门前叶渐红。诗客有时寻郑老，醉乡何地著无功。偶吟白石当招隐，日对青山只固穷。一卧沧江移岁月，聊能饱饭和陶公。"}, {"author": "徐震堮", "title": "翌日月下徐步又得诗", "paragraphs": "天与我清景，空山助晚凉。溪流前夜雨，月堕一林霜。惊鹊翻寒影，伧尨吠隙光。谁家宿舂急，岁暮意茫茫。"}, {"author": "徐震堮", "title": "秋日山居即事（录一）", "paragraphs": "高下山村路，秋光集短筇。寺门红叶画，溪碓白云舂。坐石敲新句，镌苔识旧松。晚来几案上，随意两三峰。"}, {"author": "徐震堮", "title": "山楼杂兴", "paragraphs": "松馆凉韵流，披衣觉天曙。开窗呼白云，不见青山处。天公故好奇，办此惊人句。梦中风雨声，夜半负之去。寒泉漱坏渠，馀霏湿村路。霜叶不复妍，秋光亦成故。常患有此身，未能无所住。天末摇落心，日对萧萧树。"}, {"author": "徐震堮", "title": "山村", "paragraphs": "竹里见山村，流泉漱石根。波暄浮鸭子，篱破织龙孙。坏树云为衲，寒巢叶当门。年丰人更瘦，卧犬咒空盆。"}, {"author": "徐震堮", "title": "筇边", "paragraphs": "筇边村舍静，檐叶堕纷纷。暖日三间屋，高松一半云。墙根堆桕实，盘粒散鸡群。倘许留残步，相从话夕曛。"}, {"author": "徐震堮", "title": "得女颖书", "paragraphs": "阿颖今年小，书来解忆吾。随兄勤占毕，教弟辨之无。扑蝶双趺赤，涂鸦满觜乌。干戈贫更甚，烂熳惜群雏。"}, {"author": "徐震堮", "title": "读《亭林集》（录一）", "paragraphs": "万里山川老担簦，梦中腥血染觚棱。东风自绿秦淮水，寒食何人拜孝陵。"}, {"author": "徐震堮", "title": "独立", "paragraphs": "衰草城南路，西风满袖凉。苍茫成独立，徙倚又斜阳。九畹徙滋蕙，三年亦树桑。欲从田父语，荷蒉过吾旁。"}, {"author": "徐震堮", "title": "枯树", "paragraphs": "百尺苍龙蜕，昂然立半崖。根空全穴蚁，叶尽不藏鸦。到死身犹直，迎寒雪作花。羞教北朝客，词赋斗才华。"}, {"author": "徐震堮", "title": "乡心", "paragraphs": "骨肉常千里，干戈积五年。缄书封涕泪，写梦寄山川。海气东南恶，乡心日夜悬。逢人问消息，相对一茫然。"}, {"author": "徐震堮", "title": "松涛", "paragraphs": "月色满窗纸，波涛空际来。全惊乡梦破，顿唤客愁回。急响梢林雨，狂驱转壑雷。几人高枕卧，能免陆沉哀。"}, {"author": "徐震堮", "title": "瓶梅", "paragraphs": "小阁轻冰外，梅花照眼新。未消残夜酒，独对远山春。翠袖迎寒浅，瑶姿入梦真。还将何逊笔，一赋洛川神。"}, {"author": "徐震堮", "title": "答臞翁见赠", "paragraphs": "小阁双松倚夕曛，萧然鸾鹤与为群。袖中黄岳知无恙，诗思闲于岭上云。"}, {"author": "徐震堮", "title": "雪窗读《檀弓》效柳仪曹", "paragraphs": "羁怀不足言，偶坐成幽绝。灯下理《檀弓》，悠然尽数叶。溪流沙岸冰，风堕松枝雪。意足皆可欣，何事庄与列。"}, {"author": "徐震堮", "title": "初春季思招饮，和养臞先生", "paragraphs": "能与桃花作主人，西街老屋未全贫。一晴到眼春无价，数客哦诗句有神。稍觉三杯初下鬲，浑忘六籍几经秦。东风酒面鱼鳞起，平世安知此乐真。"}, {"author": "徐震堮", "title": "移榻竹楼，瞬将三月，素心晨夕，兴复不浅", "paragraphs": "葺竹为楼得苟完，超然燕处胜荣观。敢期桤木三年大，稍喜松风六月寒。隐几哦诗同魏衍，杖藜冲雨过苏端。墙根老荠青堪笔，一任邻家蝶作团。"}, {"author": "徐震堮", "title": "春分后一日与诸公登万松岭，经周漈村至佛山石壁寺共饭 其一", "paragraphs": "一条筇竹杖，扶我上层颠。磴道无几里，高松皆百年。崖开深见屋，春半已闻蝉。斗绝中峰影，寺门峰影边。"}, {"author": "徐震堮", "title": "春分后一日与诸公登万松岭，经周漈村至佛山石壁寺共饭 其二", "paragraphs": "石壁何年凿，岩花閟古春。客来飞鸟外，寺与白云邻。煮茗寒潭水，衔杯佛座尘。萧萧数竿竹，相对坐忘身。"}, {"author": "徐震堮", "title": "四月一日游南山中，至竹坑，就村舍人家借爨，醉饱而归，诗以纪之", "paragraphs": "乱石如棱不容足，松风一径趋深谷。竹坑唯见竹萧萧，十亩青光映茅屋。亭午到村腹殷雷，排门叫笑求醽醁。须臾乞火张行厨，率尔醵钱为饮局。村醪泻椀堆珠红，新笋行盘截肪玉。兴酣策杖凌翠微，白日欲堕松门西。少年意气忽如在，杖头片片晴云飞。王翁酒后醉双颊，笑扑群儿如扑蝶。倒冠落佩林间卧，明日喧传山贼过。"}, {"author": "徐震堮", "title": "漫兴", "paragraphs": "孤枕千岩里，愁边换岁华。春风过茅屋，老树著藤花。地僻兼无梦，书来始忆家。东皋笞笠晚，樽酒话天涯。"}, {"author": "徐震堮", "title": "月夜山岗独步", "paragraphs": "小楼初夜月，高树半山阴。蛙噪陂田静，灯昏板屋深。废书缘偶念，策杖遂孤寻。踯躅岗头路，天涯寤寐心。"}, {"author": "徐震堮", "title": "与敬老、臞翁、季思共赋风雨龙吟楼诗，以“未知明年又在何处”分韵，得“未”字“又”字 其一", "paragraphs": "身世老行縢，干戈戢犹未。岂期馆舍华，取足风雨蔽。窈窕西南峰，墙头露半髻。趺坐看夕阳，托想青霞际。山光落砚池，虫想出幽砌。阑干万里心，剩此孤吟地。草堂昔有诗，竹楼亦有记。适来岂无情，事往忽如寄。大书飞鸟堂，暂得宾主意。微雨溪上来，满楼松柏气。"}, {"author": "徐震堮", "title": "与敬老、臞翁、季思共赋风雨龙吟楼诗，以“未知明年又在何处”分韵，得“未”字“又”字 其二", "paragraphs": "山中十日晴，水落溪身瘦。篱蔓坼红芳，风畦绿翻皱。岭色连远空，松阴转晴昼。翻思春夜时，雨脚床头漏。"}, {"author": "徐震堮", "title": "与敬老、臞翁、季思共赋风雨龙吟楼诗，以“未知明年又在何处”分韵，得“未”字“又”字 其三", "paragraphs": "空际走波涛，梦里蛟龙斗。非无去国悲，幸免居夷陋。往者二三子，清景不可又。危楼百尺高，皂帽三年旧。狂言颇骇俗，心事终悠谬。欲刺东海船，去种南山豆。"}, {"author": "徐震堮", "title": "送臞翁入景宁山中，取简斋“微波喜摇人，久立待其定”二句分韵，得“波”字 其一 “其”字", "paragraphs": "离堂暗风雨，客路纷干戈。翁今负戴去，发兴青林阿。薰风入高柳，菡萏已凌波。惜不数日留，共倾池上荷。文成读书处，飞瀑漱烟萝。回首竹间楼，秀句无人哦。白石聊可煮，紫芝谁当歌。陶公云忘世，慷慨咏荆轲。"}, {"author": "徐震堮", "title": "送臞翁入景宁山中，取简斋“微波喜摇人，久立待其定”二句分韵，得“波”字 其二 “其”字", "paragraphs": "乾坤日凋瘵，多士留夸毗。平生悃款意，未敢隘伯夷。通介两龃龉，进退一然疑。朗朗百间屋，汪汪千顷陂。鸡鸣觏君子，谈笑何温其。白日不觉晚，青山相与期。梅风薰小阁，萝月照行衣。送君自崖返，悲来吟《式微》。"}, {"author": "徐震堮", "title": "过季思斋，闻县前池荷盛开，闲步往观，用简斋《葆真池》韵", "paragraphs": "熏风过陋巷，不解原宪病。床堆覆瓿书，壁挂谈玄柄。荷香浮县门，忽动窥园兴。亭午涨街尘，负此一栏静。万嫭倚娇云，醉鬟扶不正。三年越女留，一笑明珠赠。尚想翠衣人，临流对妆镜。小轩日未斜，高柳蝉初定。微波不可通，坐失华年盛。筇杖落岩州，太息山河剩。桃叶唯古愁，竹枝发新咏。荒斋坐晚凉，归梦逐烟艇。"}, {"author": "徐震堮", "title": "寇氛日亟，分校有迁闽之议，将去坊下，感时抚事，慨然于怀，取后山“吾生能几日，此地费三年”为韵（录四） 其一", "paragraphs": "楼上一山云，楼下半畦水。稻叶浮清光，陂田风日美。言亦不必听，耳亦不必洗。便觉箕颍间，去人亦无几。"}, {"author": "徐震堮", "title": "寇氛日亟，分校有迁闽之议，将去坊下，感时抚事，慨然于怀，取后山“吾生能几日，此地费三年”为韵（录四） 其二", "paragraphs": "烽火照三州，悲歌忽变徵。报秦剑术疏，出塞鼓声死。万里倚长城，百金皆选士。哀哉一昔间，鱼烂竟至此。"}, {"author": "徐震堮", "title": "寇氛日亟，分校有迁闽之议，将去坊下，感时抚事，慨然于怀，取后山“吾生能几日，此地费三年”为韵（录四） 其三", "paragraphs": "骨肉信浮沉，关河梦迢递。羁迟负米心，逼侧画兰地。望远自生愁，哀时徒陨涕。初闻马邑谋，遽作珠崖弃。"}, {"author": "徐震堮", "title": "寇氛日亟，分校有迁闽之议，将去坊下，感时抚事，慨然于怀，取后山“吾生能几日，此地费三年”为韵（录四） 其四", "paragraphs": "窗前两松树，上有天蔚蓝。寻诗阑角风，我与松为三。昔年别乡井，复别妻与男。今当别汝去，惯别愁亦谙。"}, {"author": "徐震堮", "title": "夏日山楼即兴", "paragraphs": "燕子斜阳国，萧闲剩此楼。敲诗同铸剑，得酒拟封侯。地偪山围梦，灯衰月变秋。瘐郎愁极目，风景小园收。"}, {"author": "徐震堮", "title": "眉仲见赤，遂宿风雨龙吟楼，谈诗至夜分", "paragraphs": "青山我久要，朝暮同一楼。明月如佳客，颇分清夜愁。君来宿云际，偶为山光留。晏坐待月上，一灯凉胜秋。云归石气静，松暝溪喧收。村尨息蜀吠，队蛤扬楚咻。心静超喧寂，清谈废献酬。沉冥遂独往，窈眇怀前修。公才小江海，高浪驾轻舟。我似幽涧泉，劣容荇藻浮。平生慕梅柳，未暇事韩欧。君当恕斥鴳，不解鲲鹏游。"}, {"author": "徐震堮", "title": "射鸭谣读报载浦城农民熊登明冤单，诗以纪之，二人三命，冤单中语", "paragraphs": "老翁生子能当门，妇腹彭亨行抱孙。饭牛屋角秋阳暖，浴鸭门前塘水浑。锦毛黄角尾短短，鸭鸭自呼朝伏卵。戎装靺鞈施施来，公然取鸭无人管。乡愚不识兵吏尊，夫前妇后相追奔。前行一怒枪出匣，回身射人如射鸭。鸭声已远人惊呼，卧地者谁妇与夫。呜呼，两人三命复何有，恨渠不死倭奴手。公曹善射真英雄，何不并杀无儿翁！"}, {"author": "徐震堮", "title": "荒街行作于松溪", "paragraphs": "空山老蟾衔半城，荒街石板停履声。颓坊废额夹道立，黄昏如入墟墓行。丹青剥落横楣字，但有方书留姓氏。枝间病鹤遗故巢，屋角嫠蛛织秋思。借问貂蝉几叶孙？苇帘破灶傍祠门。斜辉未敛灯如豆，此是千年古屋魂。"}, {"author": "徐震堮", "title": "重返风雨龙吟楼，晤敬老、臞翁，时眉仲适至，因留小饮", "paragraphs": "双松不改色，云去鹤飞回。聊对旧时月，共倾今夜杯。天低压梦破，溪渴咒泉来。蜗角山河剩，当欢且莫哀。"}, {"author": "徐震堮", "title": "种菜曲", "paragraphs": "锦里先生饥欲死，霜园自斸手脚紫。赋诗夸说未全贫，芋栗犹能活妻子。平生不读计然书，沼吴霸越终无如。登坛讲画道今古，奇胸涌气惊狂愚。临邛市上雕龙手，一朵芙蕖压春酒。箧中尘锁《封禅书》，夜夜挑灯权子母。"}, {"author": "徐震堮", "title": "喜敬老见过", "paragraphs": "楼外青山不费招，一阑风叶影萧萧。南邻王老时相忆，藜杖琤然过板桥。"}, {"author": "徐震堮", "title": "忆小儿", "paragraphs": "小儿未五龄，识字颇了了。随地兵戈间，焉得常提抱。妈妈家里劳，姊姊学堂早。听尔绕床嬉，喧呼索梨枣。别来逾一年，蔬食愁不饱。念我玉雪儿，心心视春草。春草碧如丝，村园胡蝶迟。何时置膝上，教尔读爷诗。"}, {"author": "徐震堮", "title": "畲客诗", "paragraphs": "大梁王气清如水，刘豫田翁作天子。中原老将悲填膺，遂入西山采薇死。瘴雨蛮箐七百年，子孙长戴槃弧天。短衣椎紒朱离语，老向南荒种石田。诗翁避地来栖止，旧族余风见惊哆。酒边垂泪话山河，自说先人身姓李。朅来耕凿起田园，嬴蹶刘颠了不闻。谁知一梦华胥后，又见虾夷入国门。吁嗟乎，满地风烟昏日色，殷顽何处逃锋镝？我闻此语心骨惊，天水遗民作畲客。"}, {"author": "徐震堮", "title": "辛苦", "paragraphs": "竹叶尊空芋火残，湿云如梦傍栏干。小楼一夜潺潺雨，辛苦梅花共岁寒。"}, {"author": "徐震堮", "title": "新柳  癸未", "paragraphs": "东风有约过山城，一树娇黄弄晚晴。咫尺江南春不到，胡笳吹作玉关声。"}, {"author": "徐震堮", "title": "剑池", "paragraphs": "三尺寒潭水，仍传跃冶金。山川销霸气，花鸟入微吟。越绝何年事，荆轲一片心。市人多带剑，不复笑淮阴。"}, {"author": "徐震堮", "title": "望断 其一", "paragraphs": "强雨苍梧处，归魂不可招。几人歌帝力，何日破天骄。旧事千秋节，悲风万里桥。仍将孤客泪，一寄冶城潮。"}, {"author": "徐震堮", "title": "望断 其二", "paragraphs": "望断南枝信，沉吟有所思。渐看花落尽，长恨燕来迟。芳草巴人国，空山白帝祠。年年寒食节，再拜杜鹃诗。"}, {"author": "徐震堮", "title": "秋夕", "paragraphs": "四邻虫语寂，独坐旅愁滋。偶作空山客，闲吟瘦岛诗。夜风落微石，疏雨滴秋池。自起吹灯卧，萧萧雁过时。"}, {"author": "徐震堮", "title": "饮罢", "paragraphs": "小窗饮罢欲栖鸦，正有愁心逐暮笳。灯背疏篱虫响出，门临高树月痕遮。百忧且置人间事，四海难安梦里家。闻道淮南老诗伯，打包犹阻赤城霞。"}, {"author": "徐震堮", "title": "岩居杂兴", "paragraphs": "风林月上迟，影落岩下屋。瓦陇敲松子，泠然如戛玉。钧天忽我遗，了了忆残曲。过雨闻鸺鹠，邻媪梦中哭。风高露气重，石冻山容肃。起视西南云，苕苕不可触。寒潭有夜渔，岸火然薪竹。我亦杵臼操，瓶储舂隔宿。"}, {"author": "徐震堮", "title": "红叶", "paragraphs": "共趁晴寒日日来，秋光为我小徘徊。黄绵拥背牛栏侧，一树霜红照酒杯。"}, {"author": "徐震堮", "title": "岩居", "paragraphs": "围灯虫语秋，断籁集虚听。缺月挂檐牙，开门雨初定。荒陂蹄迹乱，落叶埋行径。默念云中僧，敲冰炊破甑。茅庵无寸土，系在芦圌柄。日月如博投，晨昏唯一枰。霜空倦鹘还，澹澹数峰暝。我梦堕泬寥，林寒一声磬。"}, {"author": "徐震堮", "title": "十月", "paragraphs": "十月山城燕影凉，戍楼吹角背斜阳。芙蓉小院香篝冷，万里西风梦正长。"}, {"author": "徐震堮", "title": "月明", "paragraphs": "月明呼起葛陂龙，醉倚琼楼十二重。回首六朝秋色里，白云深处不闻钟。"}, {"author": "徐震堮", "title": "周祭", "paragraphs": "山形如熨斗，一径通厏牙。暗水落层陂，渟泓古祠下。人家松栎围，秋梦绿无罅。但恐流花溪，时来问津者。"}, {"author": "徐震堮", "title": "风雨龙吟楼", "paragraphs": "一楼风雨晴，帘卷南山影。午夜读《阴符》，波涛来隔岭。霜皮三百树，拄此尧禹天。会待春雷发，蛟龙惊昼眠。"}, {"author": "徐震堮", "title": "再赋风雨龙吟楼诗 其一", "paragraphs": "杜公去草堂，暂与豺虎避。展转复归来，有如锥入地。收京定何时，北望风尘曀。篱破井已堙，欲留故无计。柏庭风露寒，念我根与蒂。岁时阙蒸尝，有子亦如弃。涛声竹阁虚，缺月窥梦呓。剪烛抄旧诗，宵寒添半臂。小儿紫凤衣，门巷及春未？兀坐对江梅，乡愁入凝睇。"}, {"author": "徐震堮", "title": "再赋风雨龙吟楼诗 其二", "paragraphs": "松回溪上云，入我窗间岫。坐久日影移，饥鼠喧晴昼。岩居薇蕨荒，三年矧多又。一卷郊岛诗，旁人笑寒瘦。盍簪得石交，闻道吾已后。相忘寂寞滨，所安固无陋。幽寻蜡屐同，险韵尖叉斗。抱柱终不移，缨冠宁忘救。虚檐鳞甲飞，合眼风雨骤。百蛰会有苏，惊雷已其候。"}, {"author": "徐震堮", "title": "宿鸬鹚步", "paragraphs": "扁舟夜泊严陵背，台下清江谁不爱。羊裘五月钓沧浪，一丘幸落风尘外。山青云白只依然，虎斗龙争又几年。此日西台来野哭，却教樵猎避兵船。"}, {"author": "徐震堮", "title": "杂诗", "paragraphs": "子卿北海时，目断上林苑。羝乳会有时，所悲玄发变。日对牛与羊，浩歌无人见。同酒虽盈樽，顾影谁能劝？汉月落向西，胡尘来扑面。定有椎紒人，沉吟送秋雁。"}, {"author": "徐震堮", "title": "杂诗（录一）", "paragraphs": "寂寂岩中居，十年与世隔。风雷绕涧户，蛟龙挂其侧。器用唯陶匏，秉心愚且直。岂徒鸟兽群，实慕皇王德。独抱震馀琴，调古无人识。淳风不可回，世乱人相食。一弹文王操，三叹清庙瑟。仿佛见其人，黮然颀而黑。"}, {"author": "徐震堮", "title": "战后游海宁", "paragraphs": "禹王宫殿没烟萝，十载惊心战伐过。终古胥涛流不尽，满城禾黍月明多。"}, {"author": "徐震堮", "title": "湖上秋日 其一", "paragraphs": "虚堂风引隔湖钟，秋在西南八九峰。五尺瘦藤闲挂臂，溪山只觉欠从容。"}, {"author": "徐震堮", "title": "湖上秋日 其二", "paragraphs": "开窗日日对群凫，惊去还来不用呼。比拟燕莺心性别，惯随红叶到西湖。"}, {"author": "徐震堮", "title": "悯旱", "paragraphs": "黄淮比岁势纵横，又见湘吴旱象成。三伏炎蒸连赤地，万方水火此苍生。年饥空仰秦人籴，民散仍逃汉鼎烹。闻道微凉生殿阁，诸公踊跃正论兵。"}, {"author": "徐震堮", "title": "秋来屡饮宛春龙山寓斋，因题其霜红簃", "paragraphs": "爱君窗户对江开，割取秋光入酒杯。霜树高低堆谷暗，风帆历乱际天来。一廛足了梁鸿事，《九辨》能兴楚客哀。他日龙山征故实，补亡休遣老坡咍。"}, {"author": "徐震堮", "title": "张苍水墓", "paragraphs": "泪荷犹作露盘倾，谁荐寒泉奠两楹。异代穹碑过客读，斜阳废圃野人耕。一成莫遂回天愿，九死空存蹈海名。长与栖霞作邻并，青山终古属田横。"}, {"author": "徐震堮", "title": "与好楼、眉仲、心叔泛舟西溪（录二） 其一", "paragraphs": "铅华洗尽出天姿，樊榭当年总费诗。若把西溪比西子，苧萝村里浣纱时。"}, {"author": "徐震堮", "title": "与好楼、眉仲、心叔泛舟西溪（录二） 其二", "paragraphs": "秋草祠荒话旧游，词场百辈尽风流。小楼弹指斜阳入，浑被芦花笑白头。"}, {"author": "徐震堮", "title": "秋夜有怀", "paragraphs": "几日西风满槿楥，云罗万里雁盘桓。也知海国逢兹夕，遥望星河压故园。路入屏山秋曲折，月扶廊叶影潺湲。一灯支起湖天梦，宿羽跳波故作喧。"}, {"author": "徐震堮", "title": "三年（五首录三） 其一", "paragraphs": "三年经苦战，四海尽闲田。户出添都马，人输助国钱。但知山可撼，肯信海难填。自古兵犹火，焚身亦可怜。"}, {"author": "徐震堮", "title": "三年（五首录三） 其二", "paragraphs": "梁窦当朝宁，嗟君志亦荒。一时无赖贼，尽化夥颐王。硕鼠过三岁，哀鸿遍四方。纵无刘项在，民已欲偕亡。"}, {"author": "徐震堮", "title": "三年（五首录三） 其三", "paragraphs": "军国征求急，其如骨髓枯。俄空上苑鹿，化作满天蚨。画虎翻成犬，亡秦岂谓胡。他时麟阁上，应为若曹图。"}, {"author": "徐震堮", "title": "赋得“苦送春随人去天涯”七言四韵，得“人”字    丙辰", "paragraphs": "一片花飞委路尘，杜鹃啼后更无春。楼高易放斜阳入，道远偏怜草色新。满目云山供怅望，几回风雨送归人。清阴莫挽流光住，蝶乱蜂狂只怆神。"}, {"author": "徐震堮", "title": "读史", "paragraphs": "求田萧相犹难免，辟谷留侯仅得容。终始武乡无惑志，方知先主是真龙。"}, {"author": "徐震堮", "title": "读史 其一", "paragraphs": "射虎南山一老兵，封侯何事羡韩彭？将军若遇高皇帝，未必能逃五鼎烹。"}, {"author": "徐震堮", "title": "丙辰纪事 其一", "paragraphs": "太息山陵未掩藏，孰知魑魅在萧墙。新声竞奏《桑条曲》，神柄潜归偃月堂。何止蛟龙愁失水，却教狐鼠极跳梁。诸公不定安邦计，涂炭苍生恐未央。"}, {"author": "徐震堮", "title": "丙辰纪事 其二", "paragraphs": "迅扫欃枪得未曾，喜看寰宇复清澄。天行威令风雷动，地泱阳和草木欣。休讶六军齐左袒，只缘四海盼中兴。纤儿枉作拿云梦。千丈冰山一夕崩。"}, {"author": "徐震堮", "title": "长风公园湖上偶坐", "paragraphs": "十亩平湖镜面宽，绕湖树影绿团团。偶携书即占阴坐，新作亭宜隔水看。应物无心多忘事，营身无术只偷安。一丘一壑徒虚愿，剩把闲情托岁寒。"}, {"author": "徐震堮", "title": "忆旧游 台城秋柳", "paragraphs": "问绿阴旧梦，弱絮前生，几度芳菲。寂寞台城下，伴江蓠岸芷，相对依依。泪凝往时眉妩，愁影落青溪。纵千种风情，水边沙外，几度斜晖。乌啼白门路，剩草没宫墙，尘锁朱扉。为舞春风久，叹哀蝉曲破，憔悴罗衣。旧衾漫思铜辇，幽恨化云归。但冷月荒波，年年故国秋雁飞。"}, {"author": "徐震堮", "title": "锁窗寒", "paragraphs": "远浦沉蓝，横云翳碧，莽然平楚。南飞倦影，断续怕将书误。溯寥天，劲风送秋，暮阑倚笛临江渚。但冷云万叠，沉沉江水，夕阳无语。羁旅。田愁绪。便闭了重门，避愁无处。楼孤地迥，梦到穿针庭宇。奈酒醒罗袂自寒，暗帘又锁高馆雨。待缄情寄与沧波，日夜东流去。"}, {"author": "徐震堮", "title": "霜叶飞 谒明陵用梦窗韵", "paragraphs": "帝京遗绪空山里，萧萧风起陵树。庙门杯酒酹沧桑，天半神灵雨。但寂寞金支翠羽，荒祠谁拜衣冠古。望淡日觚棱，剩拂拭残碑藓字，托情豪素。因念画壁前朝，朱轮贵里，故国兴废谁赋。女萝山鬼冷秋坟，付与残僧语。算独客牢愁万缕，疲驴归趁斜阳去。背暮山、重回望，殿阁微茫，乱云深处。"}, {"author": "徐震堮", "title": "临江仙", "paragraphs": "镇日情怀如中酒，依依绕砌闲行。忽随胡蝶到中庭。夕阳红薄，花影不分明。长记那回高阁上，倚栏同看双星。如今相望隔重城。绮窗朱户，留月照银屏。"}, {"author": "徐震堮", "title": "高阳台", "paragraphs": "泪印书鸦，尘惊筝雁，赚人终是年年。吹絮帘阴，东风摇梦成烟。柳丝系得斜阳住，甚亭台换了啼鹃。又无端，旧事零星，都到尊前。如今暗雨衰灯外，但飘零酒盏，掩抑朱弦。海思云愁，不堪料量吟笺。红楼咫尺关情地，寄瑶华、枉托芝田。太凄凉，燕语黄昏，第几阑边。"}, {"author": "徐震堮", "title": "兰陵王 春暮述怀示宛春", "paragraphs": "过寒食。帘外东风晚急。扶愁起、留眼看春，无奈出光去如掷。天涯况是客。凄抑。吴船夜笛。凭阑处、商女后庭，烟影离离旧淮碧。江关赋萧瑟。更水面飘歌，灯外欹帻。沧波一梦头堪白，伤十载书剑，异乡风雨，江花江草弄怨色。甚天上消息。岑寂。翠尊侧。叹鬓怯繁枝，诗冷瑶席。斜阳独立青芜国。九竹院孤枕，石林双屐。相思何许，问燕子，倘记得。"}, {"author": "徐震堮", "title": "木兰花慢", "paragraphs": "听荒城雾角，正千里、阵云遮。问满地江湖，连天烽火，何处京华。惊沙。回旋大野，算十年、开遍战场花。多少锦衣绣?，谁吟杜老兵车。交加。风雪绕夭斜。肠断后栖鸦。叹汉月何年，青山一发，残泪飘笳。天涯。旧人尚在，恐江南、燕子已无家。回首冷云江上，愁闻商女琵琶。"}, {"author": "徐震堮", "title": "三姝媚 十二月八日宵发梅城", "paragraphs": "扁舟归梦短。正空山烟平，暮江潮满。悄倚霜尊，拂敝裘茸帽，酒怀零乱。月冷千鬟，留汝伴、荒江春远。照眼沧波，听水听风，算今都惯。支枕寒宵刚半。觉露气穿窗，布衾慵暖。自起推篷，指万峰高下，帆随泷转。俯仰岚光，应笑我吟湘人倦。剩欲狂歌铜斗，深杯自劝。"}, {"author": "徐震堮", "title": "曲玉管 与宛春别半岁矣，一旦把晤，喜欢无量。去后作此寄之，并示微昭，抚时感事，不觉言之骚屑也", "paragraphs": "冻草荒阑，拳鸦曲苑，东风几日吹尘鬓。一笑空堂欹帻，箫鼓春城，暂愁醒。眼底论交，尊前说梦，探芳岁月吟边冷。别后清淮风月，官柳江亭，向人青。话雨灯床，共当日题襟俦侣，只今苦恨情多，惟馀秀句飘零。感平生。况庾郎愁赋，目断江南千里，萧萧旗影。草草辛盘，鹤唳心惊。"}, {"author": "徐震堮", "title": "六幺令 书宛春扇", "paragraphs": "市桥灯飐，共醉他乡夕。沉沉绕楼风雨，摇暝烟丝碧。赢得春寒压鬓，江上暮潮急。酒杯荒涩，苍茫俯仰，海水枯桑并弦泣。莫道相看年少，早是风尘客。感慨花近高楼，愁眼惊春入。付与绿窗勘梦，掩抑红牙拍。故人应识，黏朱贴翠，总是关河乱离色。"}, {"author": "徐震堮", "title": "念奴娇 同蜚云、微昭、宛春游烟雨楼", "paragraphs": "棹歌声里，算年年、闲却湖山尊俎。冰簟疏帘觞咏地，一镜香红迟暮。卧柳侵桥，凉波没桨，楼外阴阴树。酒边吟望，旧盟应有鸥鹭。坐久韵落歌蝉，茶烟鬓影，梦入芙蓉浦。但恐画塘秋讯早，叶叶暝云吹雨。竹阁诗声，灯床禅味，谁唱旗亭句。题襟人散，后时风月尘土。"}, {"author": "徐震堮", "title": "秋霁", "paragraphs": "烟冷吴皋，甚一夜西风，岸柳五色。草阁云平，雁帘花暝，怒潮到门犹力。故园暂息，半庭日下梧揪碧。感旧国，谁省侧身天地杜陵客。芳树徙燕，旧幕巢鸟，短歌长谣，无限凄寂。叹如今、秋衾索梦，空廊听雨恍头白。江阻水深行不得。目断天外，遥念杳杳旌旗，暮烽山县，乱笳霜驿。"}, {"author": "徐震堮", "title": "醉翁操", "paragraphs": "参差。谁思。佳期。折江蓠。将遗。东南始霜微波违。美人翩独来迟。生别离。瑶瑟怨芳时。苦忆君，恨君未知。素鸾欲下，恍惚生疑。碧云桂水，多事朝朝锦机。江有枫兮愁漪。媵寸鳞兮何辞。相思斑竹枝。霜风吹罗衣。归去梦犀帷。玉楼筝冷无雁飞。"}, {"author": "徐震堮", "title": "绮寮怨 悼宛扬", "paragraphs": "莫问华堂双燕，旧巢风雨声。记那日、细草春场，丝鞭袅、买醉旗亭。相看征衫未脱，荒途里、倦客眼谁青。甚别来、淡月空梁，人何在，败壁蛛网盈。望远乍回雁程。招魂漫唱，那堪梦断瑶京。水驿霜灯，有邻笛，倚愁听。芳洲易生兰杜，试采撷、若为情。花飞故城，东风醒醉地，无泪零。"}, {"author": "徐震堮", "title": "烛影摇红 甲子除夕，时避地平湖，用梦窗元夕微雨韵", "paragraphs": "红烛他乡，画屏先逗春痕浅。围炉博簺夜如年，语笑谁家院。此际乡情更暖。数归期、檐梅摘遍。灯昏酒酢，乌帽尘侵，黄甘香溅。虬箭声中，霜笳不敌琼箫怨。一街细雨湿香泥，寂寞何人见。阑外痴云未散。梦天涯、东风近远。明朝倘有，海角春来，珠帘齐卷。"}, {"author": "徐震堮", "title": "西子妆", "paragraphs": "愁里笛声，酒边塔影，冷落连山朝雾。断桥来去马蹄香，待重寻烧痕迷堍。残鸦倦舞。料不为斜阳稍住。几回游，怪旧时衣袂，缁尘如许。心期误。客枕惊春，梦醒山月去。隔年飘泪为看花，又东风满城瑶树。鸾笺觅句。算为此溪山休赋。最难禁，独自空帘卧雨。"}, {"author": "徐震堮", "title": "梦芙蓉", "paragraphs": "湖霞飘散绮。记鸥边棹过，绀波十里。倚岩花暝，诗思乱鸦外。岸风欺客醉，青山流梦吴被。几日归来，应猿愁鹤怨，潭月夜深起。早是香寒袖底。吹笛中洲，散落江莲佩。锦漪无畔，罗袜旧尘洗。酒杯分涧翠，霜襟渐引秋意。唤起琴高，倩明珰寄远，清泪堕寒水。"}, {"author": "徐震堮", "title": "金缕曲 哭弟履坦字道平，卒年二十", "paragraphs": "落地为兄弟。分此生蛩蛩駏駏，百年相倚。谁道浮萍无根草，聚散匆匆如此。忍便把、双亲抛弃。乍看吾侪成长了，令衰年又洒思儿泪。肠已断，哀犹未。四海子由今已矣。问几年心肝呕尽，都成何事。满架遗书空埃蠹，赢得亲朋雪涕。更心事、不堪提起。一叶茫茫人海大，算孤单入世真无计。行自念，痛予季。"}, {"author": "徐震堮", "title": "八声甘州", "paragraphs": "指冻云城阙阵鸦回，珠帘月如弓。正梦啼秋水，酒悲高阁，霜枕来鸿。苦恨星寒剑涩，一叶感飘风。千万蓬山路，青鸟难通。莫问旧时阑楯，早梁空尘冷，憔悴珍丛。唤炉峰小雁，魂影隔冥濛。似仙人、观枰柯烂，现海山、弹指彩云空。人天感、听残灯外，街鼓鼕鼕。"}, {"author": "徐震堮", "title": "鹧鸪天 舟次富阳", "paragraphs": "拂拂船旗指富春。一楼浓翠占斜曛。晚寒小市催帆落，淡画疏林带水昏。新感慨，旧游人。何时稳作一廛氓。西湖乍别严滩近，终与青山隔一尘。"}, {"author": "徐震堮", "title": "谒金门 桐江旅舍雨眺", "paragraphs": "江上雨。遮却乱山无数。云水荒荒留不住。扁舟何处去。楼枕寒潮欲暮。樯燕向人饥舞。检点征衫颜色故。客愁烟外树。"}, {"author": "徐震堮", "title": "唐多令", "paragraphs": "暝色夺归鸦。秋风引断笳。任愁云糊住窗纱。黄叶声多灯影薄，又魂绕，旧天涯。魂绕旧天涯。珠帘燕子家。有当时春水春霞。一片夕阳烘涕泪，照江山，去帆斜。"}, {"author": "徐震堮", "title": "点绛唇", "paragraphs": "桃李城东，花花叶叶风吹树。半春无雨。蜡屐寻诗去。垂柳双扉，记买饧萧处。今无主。旧欢如絮。分付流莺语。"}, {"author": "徐震堮", "title": "虞美人", "paragraphs": "浓阴惯傍阑干角。尽日垂罗幕。客窗随分换春衫。匝地飞花江北与江南。无端梦入青溪路。一片桃花雨。橹枝声里夕阳斜。几处楼台如画晚寒些。"}, {"author": "徐震堮", "title": "后庭宴", "paragraphs": "去不多时，旧曾来处。事如春梦都无据。阑干寸寸是离情，楼前错种相思树。翻怜梦境分明，长遣柔肠萦住。嘘寒送暖，总属闲言语。絮影满空帘，东风欺白纻。"}, {"author": "徐震堮", "title": "雨中花", "paragraphs": "屏上青芜心事误。知梦里、寻春何处。冻柳无姿，乱鸦如墨，遮断来时路。彩笔题诗浑欲许。枉添得、相思凭据。对镜花枝，入帷月色，没个分明语。"}, {"author": "徐震堮", "title": "如梦令", "paragraphs": "昨夜客窗梦到。一半醒来忘了。无梦已多时，何苦相逢草草。休恼。休恼。付与灯昏月小。"}, {"author": "徐震堮", "title": "临江仙", "paragraphs": "如梦秋光何处也，重阳未有黄花。苍苔细雨野人家。下帷听落叶，倚杖候归鸦。哀乐年年都惯了，而今无计消他。小窗合眼便天涯。携将新涕泪，来洒旧筝琶。"}, {"author": "徐震堮", "title": "青玉案", "paragraphs": "东风吹老江潭树。一叶叶，随波去。多谢连江萍与絮。相看一例，涛翻浪卷，流向无人处。闹红深处帘栊暮。桃李春光等闲度。作计昌狂真自误。梦中啼唤，醒来犹怕，难向人前语。"}, {"author": "徐震堮", "title": "鹊踏枝", "paragraphs": "十里垂杨飘古瓦。处处园亭，处处笙歌社。白纻春衫人似画。桃花乱扑闲车马。一笑归来春已谢。往事茫茫，付与深灯话。默数星光帘不下。半钩新月榆青罅。"}, {"author": "徐震堮", "title": "水龙吟 杨花", "paragraphs": "才开便怨飘零，无风尽日濛濛坠。斜阳院宇，浅寒城郭，白茫茫地。魂怯难留，路长愁省，梦轻无系。任狂随画毂，低窥绣户，浑不是，凌云意。回眼芳菲何许，笑匆匆、满园桃李。春阴帘外，一声啼鴂，繁华无蒂。化作浮萍，连江东去，是侬归计。问世间何物，供人留恋，洒无端泪。"}, {"author": "徐震堮", "title": "惜秋华 题宛春霜红簃填词图", "paragraphs": "岸帻听烟，指疏黄倦碧，西风林馆。雁阵破霜，书空暗缄瑶怨。萧寒恰称诗情，带几笔沙平崖断。谁知有，丹青难画，绮怀零乱。江上俊游远。记湖楼赌韵，醉题纨扇。缬眼冷红，犹作秾华相看。重来桂陌停车，已输却春光一半。愁展。比残鸦鬓秋惊换。"}, {"author": "徐震堮", "title": "西江月 初见燕到", "paragraphs": "指点巢痕如故，年年归讯无愆。尊前相见便相怜。燕子于人何远。旧梦关情芳草，新愁对影飞绵。天涯地角一回旋。又到翠阴庭院。"}, {"author": "徐震堮", "title": "临江仙", "paragraphs": "绕郭村村幽事，不教风雨相妨。唯将疏病送流光。一樽留客共，双屐为春忙。未改年时旧癖，宵宵枕藉书囊。四更斜月转吟窗。梦醒还似梦，花影欲扶床。"}, {"author": "徐震堮", "title": "青玉案", "paragraphs": "轻衫小杖随花住。道春在，花多处。落照家家归燕语。疏篱矮屋，炊烟几缕，淡画溪边树。人言三泖多佳处。甚日呼船去听雨。十里烟波鸥作主。渔蓑理罢，云帆沙鸟，收入襄阳句。"}, {"author": "徐震堮", "title": "定风波", "paragraphs": "枳棘篱头野雀喧。小庭生意自欣然。屋外无山晴更好。添了。斜阳一树晚来看。料理清狂原不负。知否。人间难得睡乡宽。明约看花侬更懒。先办。三杯卯酒压春寒。"}, {"author": "徐震堮", "title": "踏莎行 哭刘子庚夫子。夫子于前岁夏殁于北平", "paragraphs": "词卷苍凉，儒冠侘傺。先生头白京尘底。一棺万事总成空，天涯归骨知何地。袖墨犹新，楹书谁寄。江南愁杀闲桃李。西州花发旧经过，十年三下师门泪。"}, {"author": "徐震堮", "title": "玉楼春", "paragraphs": "支颐默数桥南树。策策阵鸦摧急雨。青溪寂寞柳弯腰，几日西风吹不去。虫窗驼坐愁如絮。黄叶声中惊得句。一重树影一重帘，最是秋来难画处。"}, {"author": "徐震堮", "title": "满庭芳", "paragraphs": "梦叠山青，诗催雁瘦，板桥霜迹初新。未衰杨叶，风影落衡门。一片凉喧绕屋，推书起，茗椀无温。空帘外，啼螀渐引，丝雨织篱根。殷勤。凭汝说，寒縢上格，暗水添痕。怅满怀明月，抛掷何人。笑煞闲愁燕子，十年计、错种龙鳞。沉吟许，寒添半臂，觅句倚灯唇。"}, {"author": "徐震堮", "title": "最高楼", "paragraphs": "关情处，缘浅转情多。对面隔山河。恼渠明镜团圞月，思君流水去来波。一天愁，无处顿，问双蛾。花太妩、尚馀春几尺，人欲渠、懒题笺十色。心宛转，影婆娑。绿阴终作他家树，青梅休唱小时歌。说相思，灰尽也，冷难呵。"}, {"author": "徐震堮", "title": "洞仙歌 重阳前一日作", "paragraphs": "桐阶倦立，早重阳近也。未有黄花补篱罅。好秋光、都付寒日疏棂，鸦影里、一片萧萧叶下。故乡亲友少，零雁无行，休道茱萸醉堪把。佳节若为酬，衰袂西风，凭高泪、为谁轻洒。待闭上重门梦年时，又蓦地惊雷，满城车马。"}, {"author": "徐震堮", "title": "浪淘沙慢 烟雨楼记游", "paragraphs": "市桥外，湖风送暝，岸柳摇碧。霜力初酣素陌，诗情正绕画楫。知坼绣楼台移曲折，倚危阑、绿影扶屐。揽四面烟波暮帘卷，空明荡愁睫。闲立。嫩凉暗逗林隙。早鹭老荷枯横塘冷，向晚湖水急。巡翠罨长堤，风影如织。去鸿未息，鸣橹声中，一片晴霞红湿。唤起归舟迎寒入，鸥程阻、胜游顿隔。但回首、清晖留梦忆。更休问、角里长街，甚处觅，一楼独借斜阳色。"}, {"author": "徐震堮", "title": "摸鱼子 感秋", "paragraphs": "倚新凉、小楼吹暝，斜阳都在高处。鸡冠鸭脚依然好，闲煞灌园心绪。凭问取。甚畅好、秋光苦恋啼鸦树。鸣蛩替语。道画楫双舟，闹红门巷，梦里不能去。钟鸣后，门外西风又怒。篱头暮雨如注。挑灯自写安仁赋。烟墨零星谁谕。仍倦旅。怪新雁、寒暄不到闲庭宇。韶华过羽。笑铅椠生涯，歌呼岁月，此事定何如。"}, {"author": "徐震堮", "title": "清平乐", "paragraphs": "楼居无恙。爱作神仙想。一片飞花随水漾。触起年时惆怅。而今梦断平芜。满城烟雨模糊。门外颠风如虎，问君睡得成无。"}, {"author": "徐震堮", "title": "临江仙", "paragraphs": "老树不风偏有韵，淡烟浅画成图。高城斗转入平芜。长空一鸟下，孤塔乱云扶。范水模山都著迹，何人得见真吾。最分明处最模糊。夕阳如琥珀，写得此诗无。"}, {"author": "徐震堮", "title": "瑞鹧鸪", "paragraphs": "缫丝风雨强登临，折得桃花不自簪。一样凄凉家国事，十分珍惜岁时心。眼前芳草无行路，身外浮云入浪吟。到处闲愁先我在，却缘相避转相寻。"}, {"author": "徐震堮", "title": "千秋岁", "paragraphs": "诗无一句。却有愁千缕。浑不解，愁来处。夕阳秋井塌，人影长于树。吟望久，寻钟一路沿花去。池畔逢僧语。小立看萍聚。沙岸晚，初过雨。城东黄叶寺，又被诗留住。归鸟尽，一声磬落无人许。"}, {"author": "徐震堮", "title": "蓦山溪 北书至，有感，却寄", "paragraphs": "看花迸泪，惯到残春病。门掩绿苔深，正愁绝、天涯芳讯。杜鹃声里，强起倚阑干，寒犹凝。红成阵，寂寞江南景。烽烟北望，寸寸关河影。慷慨筑声哀，甚荆高、风流顿尽。平原绣出，笑煞卖浆家，长剑耿，孤檠静，我辈生涯定。"}, {"author": "徐震堮", "title": "鹧鸪天", "paragraphs": "白袷青灯雨屋深。惜花还惜少年心。玉箫声里春风句，几度低徊独自吟。云曳白，柳拖金。身闲无事且登临。万千空际蟠旋想，争似昭文不鼓琴。"}, {"author": "徐震堮", "title": "月华清 戊寅1938闰七月之望，白露始降，避地沪堧，已逾半载，诵杜陵“露从今夜白，月是故乡明”之句，为之黯然", "paragraphs": "客枕迎凉，虫窗款夕，酒杯吟事都懒。租庑光阴，忽忽素秋将半。溯归心残梦河山，顿闲泪、暗蛩庭院。愁畔。有谁家怨笛，雁帘孤捲。今夜清光还满。奈露湿梧宫，草迷萤苑。菱唱江南，凄入倚楼心眼。倩笳声唤起城乌，问何处、旧巢堪恋。魂远。傍西风茅屋，绕枝千转。"}, {"author": "徐震堮", "title": "念奴娇 用东坡居士韵，继宛春作", "paragraphs": "劫灰红处，莽天涯、谁是人间英物。整顿乾坤须此手，莫学灵均呵壁。倚剑空同，洗兵辽海，气作胥涛雪。泰山难撼，背嵬多少豪杰。君看鼙鼓声中，雄狮睡起，一怒春雷发。指点蓬莱清浅水，会见胡氛当灭。麟阁功名，龙门史笔，不负将军发。一杯笑属，汉家无恙明月。"}, {"author": "徐震堮", "title": "水龙吟 挽留吴瞿安夫子，戊寅", "paragraphs": "伤心海雪诗人，抱琴竟向蛮中老。干戈满眼，田园万里，王风蔓草。药裹关心，长镵托命，瘴江春渺。记南明旧事，玉箫曾谱，缄愁地，今亲到。廿载湖山吟啸。都付与秣陵凄调。画船携酒，玄亭问字，前尘如扫。虎阜埋云，蛉川涨雨，骑鲸路杳。剩哀时馀泪，大招赋罢，洒霜花稿。"}, {"author": "徐震堮", "title": "一萼红 庚辰1940人日，与张古香、王季思游金华北山，以白石老仙《人日登长沙定王台》调纪之", "paragraphs": "翠禽啼。放新晴半路，乔木洗岚霏。危石云欹，飞泉玉泻，凉影浮上萝衣。步深窈、呼灯照瀑，更穿险、舟小度岩扉。迹记龙年，诗题人日，分付双溪。尘外不知何世，向红梅古寺，蜡屐重携。月冷笙坛，云封鹤树，寻问仙境都迷。听江上、声声鼓角，且容我、消受烂柯棋。望极斜阳，故山可有春归。"}, {"author": "田遨", "title": "夜读定庵集", "paragraphs": "定公极目海天昏，独倚东南有泪痕。万水千山沦夜雨，一箫一剑簸春魂。当年空说公羊学，大地深悲万马喑。细读遗篇思注解，森然鳞甲恍难扪。"}, {"author": "田遨", "title": "感逝", "paragraphs": "怜渠身后太萧条，为抚遗孤不惮劳。已感人琴尘漠漠，那堪邻笛雨潇潇。滔滔举世炎凉态，落落几人生死交。我亦慨然思侠骨，江湖满地梦魂遥。"}, {"author": "田遨", "title": "病酒放歌", "paragraphs": "使吾健啖君将食全牛，使吾善饮吾将老糟邱。惜我不能坐对弥勒吃猪头，亦不能千钟百榼消烦忧。坐此往往逃燕游。春街深处半街楼，尘嚣中有小清幽。二三胜侣时相投，相见刺刺不能休，便说诗格珊瑚钩。俄倾案上罗肴羞，凫花在手申绸缪，量小也自飞觥筹。裁诗并未罚羊刘，竟使我懵懵腾腾恍作醉乡侯。戏将汤饼饫以油，又使我突然暴下两尻风飕飕。夜深客去不肯留，高卧独与病相雠。方知阮籍酣放信招尤，更怜少陵白酒牛肉竟作土一抔。欲睡不能睡，万感纷难收。思欲屏杯杓，从今不与酒人酬。更思远肥醲，长甘蔬笋无他求。吁嗟乎，安得人生二百秋，自由王国足自由。处处楼阁间田畴，人人劳作逐清讴。图书环匝供咿嗄，万千奥秘任研搜。扫除群丑歼厥酋，大地从此无奸偷，一举洗尽古今愁。我亦凌空万里跨苍虬，浩然溟涬与心谋。回首昆仑冈，点点如青沤。旁有五大洋，不过寻常沟。左臂一轮月，一踢飞作天边毬。右胁海王星，一掷旋转万千周。此时银河之上可行舟，银河系外可通邮。天外飞来秘简，珍重不啻琳琅球。读秘简，酌金瓯，一读一酌奇思抽。能咒坚冰热，能化纯钢柔。掣虹能作桥，织云能成裘。能绝夭扎起佝偻，即看哺醊亦风流。更喝六龙迥天辀，长寿不觉飞光遒。此时胸无羁绊如脱囚，天风拂拂，旧梦新恙为之瘳。蓦惊起，揩双眸。晨光动，鸟啁啾。醒来知是梦，梦境尚飘浮。自念寄情狂想非谬悠，写来一笑寄凉州。"}, {"author": "田遨", "title": "题黄山云海图", "paragraphs": "黄山旧梦未能忘，忽喜黄山逼卧床。石老烟荒松夭矫，云愁海思鸟微茫。身随千嶂浮沉里，心接九天风露凉。欲为人间消偪侧，画中权作小仙乡。"}, {"author": "田遨", "title": "赠陆俨少先生", "paragraphs": "腕底江山蟠万里，笔端云树莽千年。画情倏忽生明暗，一道斜阳破积烟。"}, {"author": "田遨", "title": "偶赋 江青", "paragraphs": "青蓝涂抹作生涯，唱本偷来属妾家。欲扮女皇终不似，只应常扮赛金花。"}, {"author": "田遨", "title": "舟自胥口入太湖", "paragraphs": "泰娘桥上草浮烟，渔具鸡笼共一船。喜是推蓬忽空阔，太湖胸次两涵天。"}, {"author": "田遨", "title": "湖上夜眺", "paragraphs": "不辞没踝踏泥行，来看湖光上下明。月在天心心在水，浩然银汉泻无声。"}, {"author": "田遨", "title": "野翁画紫藤，嘱题", "paragraphs": "闭门久不问芳菲，今看花光漾晚晖。忽觉狂情来笔底，乱藤欲化紫虬飞。"}, {"author": "田遨", "title": "六十书怀", "paragraphs": "依旧楼头夕照红，当年簸荡雨兼风。尚留老眼看今日，深觉霜毛负乃公。肮脏才情人落落，萧条书剑梦匆匆。忽临长路愁腰脚，独倚南天送过鸿。"}, {"author": "田遨", "title": "砚边杂言 其一", "paragraphs": "无情诗莫作，无香花莫养。纸花犹可玩，枯诗有谁赏。情贵高与真，尤须通灵爽。安得共登临，一唱千山响。"}, {"author": "田遨", "title": "砚边杂言 其二", "paragraphs": "泛题要窄写，窄题要放宽。大海一泓耳，杯水有波澜。"}, {"author": "田遨", "title": "砚边杂言 其三", "paragraphs": "同是天上星，作喻可殊类。或道明似眸，或道似苦泪。或道如火荧，或道如珠碎。或道红豆抛，或道繁灯缀。或道大小熊，或道仙姊妹。譬喻本多端，臆想生向背。莫笑尽跛脚，跛脚含精粹。"}, {"author": "田遨", "title": "砚边杂言 其四", "paragraphs": "治印可刮角，作字可稚拙。世有残缺美，此理待评说。人物高大全，要美转成丑。黄金无足赤，水纯不可口。"}, {"author": "田遨", "title": "砚边杂言 其五", "paragraphs": "或以甘为佳，或以涩为贵。说诗有两端，此理宜领会。深语须寻绎，浅语不待赘。太生意多晦，太熟殊少味。不生不熟间，可餐亦可醉。要随意所需，偏至究茫昧。"}, {"author": "田遨", "title": "厦门登日光岩", "paragraphs": "延平战垒倚高寒，列岛纵横烟外看。海峡两边应共慨，神龙那许片鳞残。"}, {"author": "田遨", "title": "无题 其一", "paragraphs": "欲抚瑶琴独自伤，回思旧梦总荒唐。朝朝歌管雷同调，处处文坛月旦狂。打鬼拜神沿陋俗，锄兰笯凤等寻常。佳人都是搬姜鼠，那有闲情绣紫凰。"}, {"author": "田遨", "title": "无题 其二", "paragraphs": "囚住姮娥月一丸，行天容易自由难。频年空盼乌头白，此夜争传塞马还。绿酒红灯狂泼墨，惊才绝艳笑凭栏。座中也有吴刚在，金粟花前斧影寒。"}, {"author": "田遨", "title": "无题 其三", "paragraphs": "华林红紫乱啼莺，桂影婆婆梅影横。文酒偏多名士贼，剑歌几见可儿卿。频年旧劫还新劫，历史无情却有情。底事梦回还怅怅，朦胧过也转分明。"}, {"author": "田遨", "title": "《杨度外传》将出版，自题 其一", "paragraphs": "一时成败本寻常，谤大于身信可伤。自古文人感知己，何须深怪蔡中郎。"}, {"author": "田遨", "title": "《杨度外传》将出版，自题 其二", "paragraphs": "前贤心迹剖明难，褒贬随人意未安。写到子云投阁恨，千秋谁与洗沉冤。"}, {"author": "田遨", "title": "淳安谒海瑞先生祠", "paragraphs": "英雄血泪总斑斑，敢批逆鳞甘罢官。今谒新祠思往事，呼天一问古来难。"}, {"author": "田遨", "title": "某饭店邀跳舞，谢不往", "paragraphs": "多谢良朋折柬招，浓歌艳曲共今宵。自知俯仰无柔骨，不敢随人试舞腰。"}, {"author": "田遨", "title": "登伏波山", "paragraphs": "边地犹思马伏波，青山遗烈两峨峨。绝怜百战功成后，薏苡明珠谤亦多。"}, {"author": "田遨", "title": "自嘲", "paragraphs": "狎我呼老谢，尊我呼谢老。狎尊无不可，细事随缘好。独于是非间，不肯逐妍巧。咄咄讶狂澜，行行寻芳草。自笑亦大痴，触眼空烦恼。无力却忧天，榛芜苦难扫。旁人皆大笑，果是一呆鸟。"}, {"author": "田遨", "title": "自寻", "paragraphs": "忽失我所在，四顾欲寻我。茫茫六合间，不知在何所。既未落尘秽，亦未离烟火。况我一微尘，浮游天之左。迷离万情丝，缠入因与果。中有两我在，各自矜婀娜。一我欲精勤，万卷读之破。一我欲偷懒，万事随笑唾。两我不相让，激辩争一可。蓦地分吹去，魂兮任飘簸。旋见阳光下，花间有我坐。我呼或非我，不过小光朵。"}, {"author": "田遨", "title": "游吴杂咏 登盘门", "paragraphs": "金戈铁马旧盘门，旁有荒祠伍相尊。莫笑苏台娇治甚，此间千古水云屯。"}, {"author": "田遨", "title": "游蜀杂诗 其一 杜甫草堂", "paragraphs": "草堂门闭走旁门，堂外风光失旧村。犹记浣花溪水碧，无边花树护诗魂。"}, {"author": "田遨", "title": "游蜀杂诗 其二 灌县登索桥", "paragraphs": "重寻名刹碧琳琅，玉垒山前草树香。踏上索桥难矩步，老来也学舞郎当。"}, {"author": "田遨", "title": "游蜀杂诗 其一", "paragraphs": "坡老平生似散仙，每餐从不两荤膻。那知身后鱼和肉，都借高名赚大钱。"}, {"author": "田遨", "title": "重庆南温泉露天浴池试浴", "paragraphs": "温泉仰卧看云光，山色苍茫绕四廊。身自浮沉心自静，浑忘人世有炎凉。"}, {"author": "田遨", "title": "过巫峡", "paragraphs": "十二峰峰转，苍崖云气深。江流多转折，天色乱晴阴。国事千年计，平生万里心。何当烟水阔，快棹到仙浔。"}, {"author": "田遨", "title": "先母忌辰作", "paragraphs": "暌隔经年一省亲，几曾相守问晨昏。而今常洒思亲泪，到死终为负罪人。"}, {"author": "田遨", "title": "蒲家庄访聊斋", "paragraphs": "孤鬼纷纷变相生，蒲庄尚有著书楹。我来欲借先生笔，奇谲荒唐写世情。"}, {"author": "田遨", "title": "《上海诗词》编委会上，主编萧挺提出，诗词应反映现实反映时代，余有同感，因补述已见 其一", "paragraphs": "欲问诗坛近若何，花枝高下自婆娑。辞情慷慨名篇少，饤饾零星滥调多。雷雨八荒应入抱，生涯百态尽堪歌。筝琶歇处听天籁，悬瀑轰鸣鸟语和。"}, {"author": "田遨", "title": "《上海诗词》编委会上，主编萧挺提出，诗词应反映现实反映时代，余有同感，因补述已见 其二", "paragraphs": "诗家境界本来宽，忧国谈兵写寸丹。碧海掣鲸情有托，阆风緤马感无端。"}, {"author": "田遨", "title": "官倒", "paragraphs": "咄咄惊偷运，滔滔多冒牌。飞蝗能蔽日，蚂蚁总缘槐。转手真财薮，撑腰实祸阶。但求严法治，当可净风霾。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其一", "paragraphs": "堤后楼台杨柳风，堤前浊浪远连空。此间信是黄金角，万亩桃花照海红。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其二 题画", "paragraphs": "雪里芭蕉造境遒，诗情画意两风流。意高不作逼真想，红是春光黄是秋。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其三 题画鹰", "paragraphs": "碧天无际草萧萧，画笔峥嵘意气骄。恍在长城最高处，秋风古堞看盘雕。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其四 淀山湖上", "paragraphs": "湖上侵晨烟水昏，沿堤新草没潮痕。雨天洗出无边翠，一树海棠红半村。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其五 冥想中恍如有悟", "paragraphs": "皓齿明眸林下风，才通笑语又匆匆。蓬莱宫阙无缘到，仙梦时时一闪中。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其六", "paragraphs": "少年有梦总拿云，壮岁痴情梦也温。莫道老来无好梦，宵宵突兀见昆仑。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其七 过童年故居", "paragraphs": "道路依稀认旧村，数间破屋闭重门。老槐有意筛斜照，筛碎荒阶旧梦痕。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其八 独立", "paragraphs": "枉说身如不系舟，黄埃眯眼只生愁。会当独立银河畔，摆脱尘缘看地球。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其九 题徐志摩画像", "paragraphs": "康桥月色记依稀，西子湖光照袷衣。画出平生潇洒意，诗人到死挟诗飞。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其十 邻家", "paragraphs": "京华云暗夜风寒，消息传来愁暗添。畏乱心情随处是，邻家争买米油盐。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其十一", "paragraphs": "情天恨海放翁词，唱出人生缺陷悲。凑合自多老夫妇，一生厮守有谁知。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其十二 四月灯下", "paragraphs": "忧天心事有谁同，巷议街谈验世风。欲杜乱萌应早记，莫教风雨泣残红。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其十三", "paragraphs": "不贪不吝但凭心，我为凭心误到今。一染书痴痴到骨，老犍相对坐弹琴。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其十四 默写", "paragraphs": "不曾廊庙不江湖，未摘骊龙颔下珠。时一冥心寻自我，悠悠默写海天图。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其十五", "paragraphs": "羚羊挂角迹难寻，岩壑无人偶一吟。数载疑团今始解，祇应云外證清音。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其十六", "paragraphs": "筹款艰难费九牛，而今挪用自优游。人间莫怪黄金少，尽被仙人铸作楼。"}, {"author": "田遨", "title": "黄昏 其一", "paragraphs": "夕阳冉冉近黄昏，暮色苍然失远村。缕缕残霞明转暗，一天此际最消魂。"}, {"author": "田遨", "title": "黄昏 其二", "paragraphs": "满天风雨易黄昏，深巷人家早闭门。明日出门天霁否？楼头小立望烟痕。"}, {"author": "田遨", "title": "黄昏 其三", "paragraphs": "双双儿女倚凉亭，坐看朦胧烟树青。目语眉挑都不见，更多情话用心听。"}, {"author": "田遨", "title": "黄昏 其四", "paragraphs": "车上高原望夕阳，晚来幽怨转苍凉。诗中自有黄昏美，梦境迷离唱晚唐。"}, {"author": "田遨", "title": "漫兴", "paragraphs": "北国南来月乍弧，年年惯是一身孤。文章八九投秦火，风雨三千感客途。楼下花车知嫁娶，街头菜价见乘除。自知拙钝无他技，白发寒灯且著书。"}, {"author": "田遨", "title": "四月九日游太湖，湖上作", "paragraphs": "这回六度到鼋头，万顷烟波一望收。山色翠迎芳草路，花光红上夕阳楼。不因人热梁溪客，动与天随笠泽舟。濯足濯缨还自问，可堪击水向中流。"}, {"author": "田遨", "title": "登泰山（录二首） 其一", "paragraphs": "一家来仰泰山尊，分手相期候一门。觅向天街纷笠屐，回看尘世莽乾坤。两千年碣云俱冷，十八盘头雾又昏。一日小游成聚散，人间何处不销魂。"}, {"author": "田遨", "title": "登泰山（录二首） 其二", "paragraphs": "陡觉苍茫百感生，名山事业竟无成。一心报国终投老，此次登高正晚晴。心旷自看天下小，神游常盼大河清。无穷世事无穷愿，也似山泉日夜鸣。"}, {"author": "田遨", "title": "年终算帐，漫成一律", "paragraphs": "飞蚨盈万到吟窝，到了年终剩几何？穷有一椽堪鼾睡，富夸万卷尚胸罗。任他聚散千金贱，依旧清寒两鬓皤。差喜平生食贫惯，不愁物价涨痕多。"}, {"author": "田遨", "title": "何济翔先生座上得“高吟风雨”一联，赏甚工切，归舍后足成之", "paragraphs": "何家小院尽清幽，三五良朋笑语稠。虾菜深杯寻薄醉，琴书劫火话前由。高吟风雨三间屋，狂说烟霞万古楼。携得诗笺归去也，夜窗灯火足清讴。"}, {"author": "田遨", "title": "友人为画“红雨轩爬子图”自题 其一", "paragraphs": "画中我何似，大似抱窝鸡。未必卵金蛋，不辞啄冻泥。鹏抟驰想像，凤德待来栖。雌伏君休笑，胸藏万丈霓。"}, {"author": "田遨", "title": "友人为画“红雨轩爬子图”自题 其二", "paragraphs": "煮字疗饥否，无言酒自斟。牵缠真似茧，樗散不堪琴。风雨无端梦，江湖未了心。明朝看花去，预问是睛阴。"}, {"author": "田遨", "title": "白玉兰  其一 和琴翁", "paragraphs": "冠冕群花独出墙，选家相选意深长。天然文字真高格，绝代容华总淡妆。玉笔朝天天作纸，银灯照夜夜生香。信知花品关人品，欲唤冰姿共一觞。"}, {"author": "田遨", "title": "白玉兰  其二 和琴翁", "paragraphs": "花倚东风人倚栏，相看端不怯春寒。未延月色明如许，伸向天光意自宽。舞榭早知清唱好，画家也觉白描难。信知文事花能解，欲挹清芬到笔端。"}, {"author": "田遨", "title": "白玉兰  其三 和琴翁", "paragraphs": "曾住愚园花映门，幽居恰似市兼村。濛濛香雾人如玉，脉脉春光梦有痕。过眼韶华随逝水，断肠风雨易黄昏。信知聚散关花事，多少悲欢莫细论。"}, {"author": "田遨", "title": "白玉兰  其四 和琴翁", "paragraphs": "宛然佛焰吐银缸，朵朵流光照绿窗。大块文章谁第一？市花品调自无双。预知明日春如海，且喜今宵月满江。花事也应关国运，兴来击节试新腔。"}, {"author": "田遨", "title": "题《鹁鸽峰图》 1992年元月", "paragraphs": "鸽岭烟光入画中，丰碑矗处仰英风。楸梧石马威灵在，荆棘铜驼帝业空。主战频挥忧国泪，维新难奏补天功。由来前进多艰险，把酒低回一酹公。"}, {"author": "田遨", "title": "读报感事 其一 一次会上，杨冷老出题命诗，次日奉寄", "paragraphs": "猎猎红旗七十年，一朝风雪竟迷天。长城自坏谁家罪？野火频烧几处烟。饮酖那能充妙药，拜金未必重人权。变中有变终难了，多少风霾到眼前。"}, {"author": "田遨", "title": "读报感事 其二 一次会上，杨冷老出题命诗，次日奉寄", "paragraphs": "惊说雄邦乱一团，黄梁未熟已丢官。版图破碎分兵急，物价扶摇吃饭难。化国为私成畛域，向人学步失邯郸。浮云西北谁能料，明日阴睛拭目看。"}, {"author": "田遨", "title": "秦国《国风吟苑》诗刊主编王诚以论诗七绝征和，因步韵 其一", "paragraphs": "诗通禅理入非非，时复拈花香满衣。一片灵机瑩彻处，月光如水照心扉。"}, {"author": "田遨", "title": "秦国《国风吟苑》诗刊主编王诚以论诗七绝征和，因步韵 其二", "paragraphs": "此情此语喜相符，妙写人天事万殊。莫怪诗人偏爱美，美中真假不含糊。"}, {"author": "田遨", "title": "秦国《国风吟苑》诗刊主编王诚以论诗七绝征和，因步韵 其三", "paragraphs": "月下爱看梅影斜，还看岚气似笼纱。鲜明不废朦胧美，梦里华胥便是家。"}, {"author": "田遨", "title": "秦国《国风吟苑》诗刊主编王诚以论诗七绝征和，因步韵 其四", "paragraphs": "好诗何患少知音，伪体流传诗道沉。但愿风云通指顾，松筠不改岁寒心。"}, {"author": "田遨", "title": "秦国《国风吟苑》诗刊主编王诚以论诗七绝征和，因步韵 其五", "paragraphs": "欲上昆仑一振衣，伟词独铸扫因依。江山如画增狂想，自有诗情壮欲飞。"}, {"author": "田遨", "title": "秦国《国风吟苑》诗刊主编王诚以论诗七绝征和，因步韵 其六", "paragraphs": "悲歌天宝感苍黄，更有骚音溯远湘。爱国诗篇垂万古，诗怀磊落笔堂堂。"}, {"author": "田遨", "title": "秦国《国风吟苑》诗刊主编王诚以论诗七绝征和，因步韵 其七", "paragraphs": "诗如天籁发清商，隽永清新兴未央。情系云天心在水，诗乡深处即仙乡。"}, {"author": "田遨", "title": "意有未尽 其一 再步韵", "paragraphs": "台阁唱酬诗道非，又怜寒瘦叹无衣。富痴总逊穷生慧，持较朱门与白扉。"}, {"author": "田遨", "title": "意有未尽 其二 再步韵", "paragraphs": "汉字音符兼义符，形成格律美中殊。最能抒写心灵美，心似明窗纸不糊。"}, {"author": "田遨", "title": "意有未尽 其三 再步韵", "paragraphs": "或如壮士守褒斜，或似西施自浣纱。笔挟风霜针线密，能臻此境是方家。"}, {"author": "田遨", "title": "意有未尽 其四 再步韵", "paragraphs": "知他鲎豰不成音，才欲转喉声已沉。扭曲诗行还凑句，不知何处著诗心。"}, {"author": "田遨", "title": "意有未尽 其五 再步韵", "paragraphs": "谁能妙手制天衣，总觉阳秋失所依。我道打油兼雅调，不妨展翼各争飞。"}, {"author": "田遨", "title": "意有未尽 其六 再步韵", "paragraphs": "泛论杨陆与苏黄，更把诗风向粤湘。纵少峥嵘唐气象，清深细密亦升堂。"}, {"author": "田遨", "title": "意有未尽 其七 再步韵", "paragraphs": "何处寻诗可细商，诗情宛在水中央。此情超越时空处，四海风烟绕梦乡。"}, {"author": "田遨", "title": "仍有馀意，三步前韵 其一", "paragraphs": "诗无达诂是耶非，风马云车芰作衣。写到神光离合处，群龙跃水破天扉。"}, {"author": "田遨", "title": "仍有馀意，三步前韵 其二", "paragraphs": "诗家也自有阴符，触动心兵意自殊。老杜雪莱能预见，洞穿多少锦漫糊。"}, {"author": "田遨", "title": "仍有馀意，三步前韵 其三", "paragraphs": "诗佛诗仙路不斜，玉溪绮丽似堆纱。三唐各有新风格，不似明贤忘自家。"}, {"author": "田遨", "title": "仍有馀意，三步前韵 其四", "paragraphs": "掇拾方言与土音，混淆韵律乱升沈。创新贵质非形式，大巧能传现代心。"}, {"author": "田遨", "title": "仍有馀意，三步前韵 其五", "paragraphs": "挦扯前人自缀衣，西昆纵好失凭依。不如径作嬉春体，铁笛一声孤鹤飞。"}, {"author": "田遨", "title": "仍有馀意，三步前韵 郁达夫 其一 柳亚子", "paragraphs": "三径陶潜看菊黄，滋兰屈子怨清湘。好诗自好无今古，联袂同登郁柳堂。"}, {"author": "田遨", "title": "仍有馀意，三步前韵 其六", "paragraphs": "端阳雅集早相商，蒲酒联吟乐未央。隔海相逢成一笑，当年尔我共山乡。"}, {"author": "田遨", "title": "四步前韵，专论清诗，因韵脚关系，诗人时代前后，不复诠次 舒铁云  其五 王仲瞿", "paragraphs": "门户殊难定是非，百家各整百家衣。江河切莫讥瓶水，万古烟霞自有扉。"}, {"author": "田遨", "title": "四步前韵，专论清诗，因韵脚关系，诗人时代前后，不复诠次 朱竹垞   其六 王渔洋", "paragraphs": "定评确与实相符，爱好贪多格调殊。诗内无人偶成画，不嫌云水半模糊。"}, {"author": "田遨", "title": "四步前韵，专论清诗，因韵脚关系，诗人时代前后，不复诠次 钱箨石  其七 袁随园", "paragraphs": "或习淫哇趋向斜，或矜官气重乌纱。末流不必矜新异，箨石仓山是旧家。"}, {"author": "田遨", "title": "四步前韵，专论清诗，因韵脚关系，诗人时代前后，不复诠次 顾亭林 吴梅村  其四 龚定庵", "paragraphs": "孝陵哀祭有唐音，仕隐低回感陆沉。后世谁为疏凿手，请听剑胆与琴心。"}, {"author": "田遨", "title": "四步前韵，专论清诗，因韵脚关系，诗人时代前后，不复诠次 黄仲则  其一 洪稚存", "paragraphs": "都门恨未剪寒衣，除却江东无所依。两鸟翱翔天不许，只能哀叫不能飞。"}, {"author": "田遨", "title": "四步前韵，专论清诗，因韵脚关系，诗人时代前后，不复诠次 丘仙根 黄公度 其二 康长素", "paragraphs": "仓海名齐人境黄，粤闽风气压湖湘。神州板荡诗偏健，风雨龙吟万木堂。"}, {"author": "田遨", "title": "四步前韵，专论清诗，因韵脚关系，诗人时代前后，不复诠次 其三 曾涤生与同光派", "paragraphs": "或倡革命谱宫商，或煽同光唱未央。成败殊难凭一语，不应浸润罪湘乡。"}, {"author": "田遨", "title": "题梓翁叠石图", "paragraphs": "叠叠石，石叠叠。石无数，叠不歇。石有骨峥嵘，叠有情切切。石石听号令，叠叠真奇绝。叠出数卷书，石石是章节。叠出百假山，石石是岩壑。叠出千情态，石石是心血。是否可补天？问石石不说。"}, {"author": "田遨", "title": "挟山篇", "paragraphs": "五岳起方寸，袖中有东海。唐句与宋句，磊落垂千载。诗人兴所到，句句须悬解。胡为曲解诗，字面生疑骇。不见古诗人，奇想惊真宰。裂月还掣霆，人高说山矮。酒杯泻海波，拳石生烟霭。知常不知变，论诗良可慨。可挟飞来峰，掷向瀛洲卖。可挽银河水，直下雪山界。力可负山趋，笔可驱灵怪。精神超越处，须弥纳纤芥。或谓此狂语，庶可稍宽贷。不同写实诗，失实勿乃殆。吾且退言实，实中虚相赖。实不滞于物，方是诗风概。胸中有丘壑，携去堆青黛。手中有园图，携去添松籁。如此解挟山，谅亦非褦襶。论诗有别趣，合下沧浪拜。诗不涉理路，义不为辞害。无理有至理，自有解人在。孟子说理文，与诗了无碍。反用孟子语，亦可破险隘。何况太湖石，携向重洋外。植石造明轩，得遂挟山快。虚实俱有根，不是掉书袋。呜乎诗道大，胸襟宜豪迈。贴切与空灵，兼之始可爱。且酌吸月杯，莫吃胶牙菜。"}, {"author": "田遨", "title": "友人画《桃花扇》故事，植农兄嘱题", "paragraphs": "回首南明梦已遥，惊才绝艳两飘萧。爱情泪与兴亡泪，并作秦淮夜夜潮。"}, {"author": "田遨", "title": "梦游太湖，时五十初度，在牛棚 此系旧作，写小纸片上，捡出抄录", "paragraphs": "梦中忽到旧苔矶，寥阔湖天一振衣。放眼三万六千顷，回头四十九年非。山川草木还相媚，牛鬼蛇神与世违。知命之年难知命，眼前徒见乱花飞。"}, {"author": "田遨", "title": "书斋三咏 其一", "paragraphs": "我有数幅画，差可光蓬荜。宋明及近贤，写意兼工笔。或写十二楼，仙山迎海日。或写采芝翁，春风吐茧栗。数画自珍藏，重如金千镒。偶有佳客来，始出封题密。有客指数画，赝者三之一。有客不谓然，说赝殊难必。而我却澹然，不以患得失。赝古亦何妨，虽赝存古质。所恨是赝今，弄假乱名实。安得有慧眼，一望辨凫乙。"}, {"author": "田遨", "title": "书斋三咏 其二", "paragraphs": "我有万卷书，现存不及半。没收到发还，好书多失散。整旧兼购新，珍本尚一见。线装与精装，罗列盈几案。老来书伴我，昵于黄昏恋。寝馈于其间，浩如倚银汉。有时抱书眠，似闻书浩叹。自言遭劫时，人书同获谴。堆置破墙角，鼠迹蜗涎乱。不料智慧珠，竟同泥沙贱。主人厚爱我，理应同忧患。请看暴发户，何曾亲笔砚。"}, {"author": "田遨", "title": "书斋三咏 其三", "paragraphs": "我有十方砚，可作案头供。大小形制殊，佳者色如冻。磨墨乌云飞，濡笔涛声送。文情括海岳，辞采舞鸾凤。斯时策砚功，封为石供奉。默默砚不受，似嫌我嘲弄。古封即墨侯，万石相伯仲。时移价自殊，虚名亦何用？钢笔代毛笔，砚田无人种。失去好风光，谁复相歌颂。惟我与主人，情义还相重。愿订金石交，共做名山梦。"}, {"author": "田遨", "title": "仙扃", "paragraphs": "白云红叶护仙扃，小院回廊昼掩厅。久卧烟霞花黯黯，饱经风雨树青青。十年寻梦心先许，两地传诗韵可听。顽健欲陪冶春去，斜阳犹恋好园亭。"}, {"author": "田遨", "title": "与客闲话     十首 其一", "paragraphs": "熟客常来坐小轩，神聊瞎侃有真言。灯前叹息兼狂叫，似听荒山啼夜猿。"}, {"author": "田遨", "title": "与客闲话     十首 其二", "paragraphs": "改革花开分外红，国门开放万航通。但求沿路除丛莽，根绝人间不正风。"}, {"author": "田遨", "title": "与客闲话     十首 其三", "paragraphs": "大炒地产兼炒股，挟势多成暴富人。知否贫家出无裤，沂蒙山色不成春。"}, {"author": "田遨", "title": "与客闲话     十首 其四", "paragraphs": "燕窝鱼翅佐茅台，大似蝗虫结队来。吃掉公家近千亿，扶贫又报绮筵开。"}, {"author": "田遨", "title": "与客闲话     十首 其五", "paragraphs": "深圳扬州事未遥，偎红倚翠醉阿娇。牧之自付缠头锦，不及而今可报销。"}, {"author": "田遨", "title": "与客闲话     十首 其六", "paragraphs": "艰难创业奢华少，坑骗生财节俭难。不见局中人斗富，对烧钞票作狂欢。"}, {"author": "田遨", "title": "与客闲话     十首 其七", "paragraphs": "闻所未闻多可哀，集资处处自生财。真真假假鸦充凤，岂止商家有冒牌。"}, {"author": "田遨", "title": "与客闲话     十首 其八", "paragraphs": "八百诸侯根系深，地方主义患无垠。以邻为壑寻常事，更怕山头种祸根。"}, {"author": "田遨", "title": "与客闲话     十首 其九", "paragraphs": "是非心在尚能强，道德滑坡殊可伤。卖女作娼还卖母，滔滔多少拜金狂。"}, {"author": "田遨", "title": "与客闲话     十首 其十", "paragraphs": "老人忧患感沧桑，事事翻新年少狂。悲悯情怀人不解，纷纷有奶便呼娘。"}, {"author": "田遨", "title": "自题小照", "paragraphs": "吾与吾兮一笑逢，活人死相马牛风。装模作样非真我，少黠多痴是乃公。吾类伯龙招鬼笑，君如阮籍泣途穷。驻颜却羡君难老，不似衰颜仗酒红。"}, {"author": "田遨", "title": "赠寿荪 其一", "paragraphs": "自甘冷淡作生涯，赢得良朋笑且夸。抄股赚钱人逐热，何如诗国足烟霞。"}, {"author": "田遨", "title": "赠寿荪 其二", "paragraphs": "非介非鳞下海难，人间万苦若翻澜。自嗤心理平衡处，不摘葡萄说味酸。"}, {"author": "田遨", "title": "赠寿荪 其三", "paragraphs": "图书乱放不成行，贤哲名家上下床。中外古今听调遣，小楼一统自成王。"}, {"author": "田遨", "title": "赠寿荪 其四", "paragraphs": "先生字字费经营，定要全诗铁铸成。推此精神可医国，不教一著误苍生。"}, {"author": "田遨", "title": "生涯", "paragraphs": "懒看华厦映华灯，独对窗前月半棱。觅醉怕逢无赖贼，索居甘作有毛僧。眼前懊恼迷凫乙，笔底荒唐托鴳鹏。如此生涯人老矣，尚飞狂梦绕云层。"}, {"author": "田遨", "title": "小游仙", "paragraphs": "身在樊笼梦不羁，真真幻幻两迷离。已怜弱腕工临帖，更喜芳心妙解诗。明月有情如旧识，好花无语亦含痴。仙乡未减粗豪气，说剑谈天又一时。"}, {"author": "田遨", "title": "小游仙 其一", "paragraphs": "海外蓬壶若可通，无边仙趣月明中。几番醉醒看尘世，连日遨游任好风。心迹渐如秋水净，容光欲借晚霞红。年衰不作非非想，佛性仙心一笑同。"}, {"author": "田遨", "title": "石窗、忍庵、祖熙诸老和小游仙诗，次韵奉谢（录一）", "paragraphs": "仰羡雄才不受羁，自知笔下苦支离。偶凭短枕寻狂梦，赢得仙翁和小诗。尘海万般多自苦，诗人千古最能痴。几时一叙游仙乐，应待重阳落帽时。"}, {"author": "田遨", "title": "再次韵答忍庵老（录一）", "paragraphs": "多少疑团思未通，天光云影乱流中。奏书未了三千牍，狂想还随九万风。媚俗多随高髻变，弄潮频见海桑红。吾侪尚有澄清志，懒与儿曹辩异同。"}, {"author": "田遨", "title": "六次韵答喻蘅（录一）", "paragraphs": "人生处处受天羁，逃世可曾与世离。报国有心终废话，发财无术合歪诗。看花不为风情累，寻梦还怜月色痴。又是一番新境界，灵明心地醒来时。"}, {"author": "田遨", "title": "街景", "paragraphs": "拆建大潮来，风光亦异哉。鸽楼成瓦砾，鹰架起楼台。草贱民工脚，花娇倩女腮。悬知过渡后，仙阁五云开。"}, {"author": "田遨", "title": "诗之歌", "paragraphs": "天有诗，星月风云都是诗。地有诗，山川草木有情思。原始时，便有诗，歌哭哀乐成新词。自从有诗来，情思日益开。星月风云助诗兴，山川草木作诗材。诗可知世变，诗可见兴衰。诗可观万家，诗可写襟怀。爱国诗是擎天柱，爱国心从诗中来。《满江红》，《正气歌》，都凭诗笔壮山河。时代沧桑诗为證，人心动向诗中多。诗是时代之号角，试听中华儿女一高歌。"}, {"author": "田遨", "title": "岁终结算  感赋", "paragraphs": "草草文章不知钱，岁收累万亦戋戋。较量物价差糊口，也算尘劳未卸肩。葱蒜杂言馀辣气，松筠天性惯荒烟。闲忙中有真情趣，何碍清贫又一年。"}, {"author": "田遨", "title": "停水停电  夜坐暗中口占", "paragraphs": "停电还停水，真成无奈天。空调听寂寂，沐浴失涓涓。热浪人相逐，一灯谁与传？但求心清澈，朗照自无边。"}, {"author": "田遨", "title": "偶成 其一", "paragraphs": "寻常日脚不寻常，闲里真成无事忙。三折肱时解医药，一弹指顷见沧桑。手勤渐觉香盈掬，目暗欣看月照床。不为世情名利累，眼中心底自堂堂。"}, {"author": "田遨", "title": "偶成 其二", "paragraphs": "老去生涯岁月宽，偶然笔底写心澜。一千年后谁知我，三百行中士最寒。不耐邻家猫狗闹，那堪街道柏桐残。江东曲好无人会，抱起铜琶又罢弹。"}, {"author": "田遨", "title": "答喻蘅兄赐和 其一", "paragraphs": "辞章取舍亦何常，为探骊珠入海忙。立意欲高求白纻，与时俱进验红桑。未穷诗道中西理，更苦骚坛上下床。厚古薄今吾岂敢，不知时辈几登堂。"}, {"author": "田遨", "title": "答喻蘅兄赐和 其二", "paragraphs": "谁道诗人思路宽，几曾应制笔生澜。已怜蹀躞泥中窘，又觉扶摇高处寒。潜蛰无闻愁散佚，虫鱼欲注惜丛残。听琴渐觉移情少，幸有成连为一弹。"}, {"author": "田遨", "title": "忆远", "paragraphs": "为具鱼蔬几日餐，临行珍重祝平安。书囊已似离情重，病脚还愁行路难。孤月窥帘灯影瘦，西风卷地雁声酸。遥怜屋冷兼衣薄，早早归来共暖寒。"}, {"author": "田遨", "title": "答石窗老", "paragraphs": "闻所未闻辄惊诧，好吾所好自追寻。不知系日绳长短，懒问从商海浅深。斗室心如云外鹘，人间谁省爨余琴。先生诗句多潇洒，大慰江南倦客心。"}, {"author": "田遨", "title": "金缕曲", "paragraphs": "酒户何妨小。趁今宵、一杯在手，聊倾怀抱。座上白头谈往事，历历如谈天宝。更自诉、风华年少。恍在西湖烟水畔，见先生绿鬓朱颜好。重相认，已垂老。寒灯照壁深更悄。又一番炉边谈艺，酒酣欹帽。畅说横眉传诵句，中有飞来诗料。陡惹起豪吟清啸。我辈馀生肝胆在，唤窗前、明月来相照。风飒飒，起林杪。"}, {"author": "田遨", "title": "瑶华", "paragraphs": "半生飘泊，三十年来，似扁舟一叶。荒江秋冷，曾惯听、篷背雨声骚屑。黄河夜渡，又曾听、舷边冰裂。数当年、历历水程，冲雨冲风冲雪。年来理柁鸣榔，要苔腻蛤涎，休粘轻楫。万航齐发，再不是、当日孤舟凄绝。忽焉风浪，又惊看蛟龙出没。放开些、且挂征帆，踏破银涛千叠。"}, {"author": "田遨", "title": "永遇乐", "paragraphs": "一卷楚词，迷离惝恍，如仙如魅。我与灵均，古今悬绝，未觉心相会。美人香草，偶然成诵，不过一时陶醉。又谁知、十年浩劫，竟分楚客清泪！妖风一起，欺文扫地，弄得河山破碎。小丑跳梁，英雄种菜，颠倒论功罪。一场恶梦，醒来四顾，又见湖山晴翠。愿今后、不见三闾，长年憔悴。"}, {"author": "田遨", "title": "金缕曲", "paragraphs": "得失何须计。任床头、黄金聚散，无关悲喜。还我旧书三百卷，一笑置之而已。况半是蠹痕鼠屎。无奈丹铅馀癖在，又夜深、灯下翻残纸。书有恨，皱纹起。将军百战含冤死。叹多少、挂甲荒屯，囚车燕市。一代文章成粪土，何惜丛残图史。念只念所馀无几。已分虫沙同濩落，算重逢不过偶然尔！沉思处，灯光紫。"}, {"author": "田遨", "title": "沁园春 其一", "paragraphs": "老马嘶风，老树无言，此意苍凉。念马齿徒增，自应伏枥，树头渐秃，已惯凌霜。踏遍崎岖，饱经雷火，劫后欣闻草木香。江山好，余年年岁岁，负了秋光。平生痴钝疏狂，幸材不材间差自强。况阅人老树，略知今古，识途老马，犹恋疆场，处处芳菲，人人英发，拨正乾坤试手忙。中有我，恰诗情未减，发短心长。"}, {"author": "田遨", "title": "沁园春 其二", "paragraphs": "浪掷光阴，六十六年，感慨如何？算南腔北调，读书恨少，东涂西抹，涉笔嫌多。报国有心，补天乏术，只合彷徨绕屋歌。无穷意，愿长绳系日，补我蹉跎。细思忧患中过，较安富尊荣倒好些。尽酸甜苦辣，何妨尝遍，青红皂白，恰好研磨。干校生涯，牛棚梦影，不死还应作走驼。重揩眼，正青山不老，碧水新波。"}, {"author": "田遨", "title": "卖花声", "paragraphs": "顽石与痴情，一例坚贞。是谁凿出紫云坑？一自侯生持赠友，红泪纵横。扇上染桃英，扇底卿卿。兴亡有恨付寒泓。历劫不磨磨不尽，心事分明。"}, {"author": "田遨", "title": "意难忘", "paragraphs": "晓月西楼，忽残钟惊梦，落叶成秋。一襟红泪湿，万事碧云流。孤灯冷、晓风遒。又岁尾年头。尽凄凉、图书伴我，我伴茶瓯。有人劝我春游，纵东君有意，自问无由。山高难试马，水浅未浮舟。无好梦、枉凝眸。且罢罢休休。总担心、旧愁未了，又惹新愁。"}, {"author": "田遨", "title": "翠楼吟 其一", "paragraphs": "蜀国山川，蜀宫才貌，宫词首首堪诵。当年残碣在，又琢做砚材清供。沧桑簸弄。竟纷纷解甲，男儿无用。千古梦。多少才媛，这般断送。珍重。紫砚一方，历恒河沙劫，烟痕浮动。几行娟秀字，又印證芳情种种。高斋供奉。是君家宝物，琴书可共。重吟讽。情天不老，情波常涌。"}, {"author": "田遨", "title": "翠楼吟 其二", "paragraphs": "一卷宫词，数行翠墨，千秋犹剩芳砚。昔年游乐地，都变了蓬莱清浅。摩诃池畔，想桨声拍水，花光浮岸。匆匆换。荒驿词悲，杜鹃声怨。试看。题壁昭仪，与回心院里，一般凄断。夫人差胜处，多几许聪明才辩。幽怀难遣。又故主情深，张仙相伴，人已远。砚中尚有，云光舒卷。"}, {"author": "田遨", "title": "蝶恋花", "paragraphs": "夜夜惊心无好梦。梦里游魂，一任风吹送。才苦灵芝无处种，寻仙又被云封洞。总是平生磨难重。劫后归来，孤枕无人共。拟种良轩招彩凤，乱鸦偏噪闲丘垄。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "桃花人面，一曲清歌成眷恋。崔护重来，已是桃花千度开。丹青飞动，笔底千竿堪引凤。对酒高吟，写出江山万里心。"}, {"author": "田遨", "title": "一剪梅 其一", "paragraphs": "底事长吟又品评。半是闲情，半是痴情。迦陵磊落纳兰馨。才也纵横，泪也纵横。爱国诗篇照眼明。人自峥嵘，词亦峥嵘。词如明镜照人生。时代阴晴。人意阴晴。"}, {"author": "田遨", "title": "一剪梅 其二", "paragraphs": "紫蔗青梅甜与酸。味有多酸，美有多端。柔肠侠骨入词笺。红豆情牵，宝剑光寒。最爱清词境界宽。青藏征鞭，台港归船。而今一洗旧山川。春水添蓝，秋叶添丹。"}, {"author": "张伯驹", "title": "湘月 石湖为白石旧游地丙子暮秋同友买舟往游红叶满山清溪照影船娘为具酒肴不觉微醉歌暗香疏影之曲老仙宛在今复隔世相和其亦有宿缘乎和白石声韵", "paragraphs": "买舟俊约，记湖塘向晚，独恋清景。暝入秋光，渐露柳荻雪，添成幽兴。暮野苍烟，斜阳红树，一片胭脂冷。螺鬟梳洗，黛痕乍敛妆镜。相与醉倚兰桨，清波照鬓，起飞凫成阵。却少词仙，看座客、犹似当年名胜。旧雨星星，垂虹渺渺，岁晚迟梅信。俞琴千载，絮因石上谁省。"}, {"author": "张伯驹", "title": "琵琶仙 听莲琴女校书弹琵琶依白石声韵", "paragraphs": "夜月楼头，有谁谱、旧怨荻花枫叶。纤指轻拨重挑，回肠倍凄绝。疑塞上、秋风带雁，似堤外、绿杨听鴂。菂自同心，弦能解语，幽意难说。又还看、遮面无言，怕偷换年华误芳节。忍惜落花身世，等飞蓬飘荚。应不惯、胡沙渐远，恨玉颜、马上驮雪。相遇同是天涯，更休轻别。"}, {"author": "张伯驹", "title": "满江红 题黄三君坦天风海涛楼图", "paragraphs": "楼外天垂，遥望尽、齐烟九点。惊残劫、梦回孤枕，浪翻潮卷。关塞秋生鸿雁思，风雷夜挟鱼龙惨。指星河、万里泛仙槎，沧波剪。思旧泽，芳徽远。怀故国，兵戈满。纵怒涛千尺，客愁难浣。人海倦看朝市改，吾庐幸在山河变。算只余、泪眼对红桑，斜阳晚。"}, {"author": "张伯驹", "title": "多丽 余所居为李莲英旧墅同人于此作词社第二集即席赋", "paragraphs": "禁城偏，园林旧属中官。彷宫家、飞廊架宇，翠华传驻云軿。走黄尘、门喧车马，拥绛雪、花压阑干。娇宠谁伦，恩荣无比，当时炙手焰熏天。自弈局、长安换劫，人世几桑田。空留得、堂前旧燕，解话开元。又今日，异时新主，吟俦重续词坛。绿天深、风摇蕉扇，红日晚、雨打荷钱。梦影难留，芳尘易逝，祓愁长应近尊前。更休再、歌骚谱怨，且共惜余欢。人归后、斜阳在树，酒醒鸣蝉。"}, {"author": "张伯驹", "title": "新雁过妆楼 七夕北海游宴和梦窗声韵", "paragraphs": "斗汉高寒，银湾渡、佳期再度今年。解歌长恨，箫凤试奏连环。花倚交鸳桥影外，镜浮画鹢水光间。醉无眠，碎珠露湿，长夜阑干。兰舟珠灯宴乐，看晕脂秀靥，舞袖便娟。怨弦如诉，飞鸿不寄遥天。年时梦尘回首，怕容易、秋风吹鬓鬟。铜琶响，唱念家山破，休怅飘鸾。"}, {"author": "张伯驹", "title": "秋思 秋夜同慧素窗丛碧山房不寐起吟用梦窗韵", "paragraphs": "推枕银床侧。掩画屏、还透一庭凉色。风动树声，露侵兰气，秋宽愁窄。伴吟苦幽窗乱虫，如助诉怨抑。爇细香，烟篆碧。念旧日情怀，好花时候，邂逅解征鞍处，暗魂长忆。寒夕，更残漏滴。看那人、早卸容饰。韵停瑶瑟，昏灯明灭。坠蟾犹白。弄绿影、蕉阴印纱，摇翠旗凤翼。叹久客，谁省识，便过眼悲欢，重寻无梦记得，况隔天南水北。"}, {"author": "张伯驹", "title": "戚氏 己卯上巳北海镜清斋修禊分韵得师字", "paragraphs": "燕双飞，余芳争舞去年枝。献赋华林，引觞琼苑，忆当时。依稀，梦都迷。恩波空自涨龙池。回廊暗藉尘土，夕阳垂手步行迟。劫换红桑，云迷丹阙，一枰看惯残棋。纵花飞不语，春晚犹在，休负佳期。芳草绿遍天涯，烽火匝地，去去更何之。官莺啭、不关兴废，但诉离思。望依依，槛外殿阙参差，晚树处处鹃啼。感时涕泪，恨别心情，肠断应少人知。怕照临流影，当年俊侣，却减丰姿。已自薰桃染柳，怪东风、又上鬓边丝。及时好引朋欢，落花尊酒，相对前朝士。驻翠华、曾是宸游地，伤往事、愁咏将离。更莫辞、消尽残卮。看江山、问又属伊谁。镇销魂处，当筵解唱，只有师师。"}, {"author": "张伯驹", "title": "浣溪沙 社稷坛白牡丹", "paragraphs": "雪縠冰绡障晓寒，娥眉素面欲朝天，瑶台结队下群仙。珠箔浑疑来燕燕，绣鞍只合赠端端，张灯还碍月中看。"}, {"author": "张伯驹", "title": "八宝妆 故宫牡丹", "paragraphs": "恩宠当时深雨露，咫尺日近天颜。赭袍香惹，风定却妒炉烟。金粉横披青玉案，霓裳罢舞翠云盘。醉琼筵，侍臣载笔，仙仗随銮。无那繁华顿改，叹鼎湖去远，劫换长安。记得三郎一笑，忍梦开天。含愁独傍御砌，只留与、寻常百姓看。斜阳里，剩倩魂离影，谁问凋残。"}, {"author": "张伯驹", "title": "浣溪沙 题心如公渚慧素全画寒林晚照图", "paragraphs": "萧瑟西风一雁过，遥天渺渺洞庭波，秋心宛转奈愁何？独向霜林伤晚景，听来落叶已无多，只余残照此山河。"}, {"author": "张伯驹", "title": "风入松 题枝巢主人楼台梦影图", "paragraphs": "绿杨门巷背河街，灯火旧秦淮。玉钩罗幕春时梦，记昨宵、故国重回。红粉飘零有恨，白头流落堪哀。江山龙虎气沉埋，歌舞剩荒台。前朝多少兴亡事，只空城、潮去潮来。燕子不知世改，琼花犹向人开。"}, {"author": "张伯驹", "title": "西子妆 己卯中元液池泛月依梦窗韵", "paragraphs": "星点珠光，月摇镜影，隔岸疏灯沉雾。曲阑垂柳碧阴阴，望双虹、卧渡桥堍。风梧乍舞，渐到耳、秋声难住。问罗衣、逗一襟凉意，能禁多许。欢时误，戍鼓楼钟，甚又催人去。只余酒气和烟痕，尚依回、画船深树。清词丽句，看都是、离歌别赋。待何时、后会重招旧雨。"}, {"author": "张伯驹", "title": "浣溪沙 其一 秋意", "paragraphs": "黯淡云山展画叉，笛声楼外雁行斜，镜中容易换年华。庭际渐衰书带草，墙阴初放玉簪花，西风昨夜梦还家。"}, {"author": "张伯驹", "title": "浣溪沙 其二 秋梦", "paragraphs": "砧杵声声万里思，西堂虫语沸如丝。轻随落叶只灯知。偏是乡遥嫌夜短，多因醒早恨眠迟。刀环盼寄总成痴。"}, {"author": "张伯驹", "title": "浣溪沙 其三 秋心", "paragraphs": "孤客沉吟意暗伤，春人憔悴况冬郎，客中偏是觉秋长。碎绿蕉声摇夜雨，怨红草色送斜阳。眼前愁绪太凄凉。"}, {"author": "张伯驹", "title": "浣溪沙 其四 秋声", "paragraphs": "听到无声更可怜，长宵未许教人眠，客魂销尽一灯前。风柝怕惊愁里梦，霜钟欲破定中禅，开门只见月当天。"}, {"author": "张伯驹", "title": "浣溪沙 其五 秋影", "paragraphs": "霜鬓萧萧独倚阑，帘波掩映夕阳前，西风相对总无言。一叶梧飘穿月破，数行雁过印江寒，画桡不点镜中天。"}, {"author": "张伯驹", "title": "浣溪沙 其六 秋痕", "paragraphs": "新月搯成爪样钱，海棠红湿泪阑干，眉峰暗锁小屏闲。凋碧欲迷烟外路，残青难画雨中山，看来都在有无间。"}, {"author": "张伯驹", "title": "换巢鸾凤 其一 故宫五色鹦鹉", "paragraphs": "花外斜曛，漫神依紫籞，梦绕红云。倚笼思故主，下笔记郎君。贞元朝士共销魂，暂偷活、何尝忘旧恩。伤迟暮，自爱惜、羽毛谁认。独问，西母讯。情恋旧枝，私语啼痕晕。世换红桑，石填碧海，瞥眼兴亡休论。空有文章只关愁，更无歌舞能传恨。听春鹃，望山头、一样凄损。"}, {"author": "张伯驹", "title": "换巢鸾凤 其二 再赋故宫五色鹦鹉", "paragraphs": "天上瑶官，怅传愁彩笔，寄怨雕笼。梦回江草碧，凄对洛花红。人前无语诉东风，只空望，云车回六龙。开元事，漫更话、旧时恩宠。春梦，前代送。惊换劫尘，枉把金经讽。苑日寒鸦，垒泥旧燕，兴废伤心还共。归路长迷海中洲，夕阳谁吊城南冢。怜飘零，费词人、曲按鸾凤。"}, {"author": "张伯驹", "title": "天香 蛰园赏桂", "paragraphs": "阶扫珠尘，帘飘钿粟，庭阴罨雾如水。午院风凄，天街月冷，吹下蟾官遗子。金霏翠霭，正帝里、秋光初霁。天上曾沾旧泽，恩袍麝痕休洗。飘然犹超浊世，擢孤枝、小山高倚。记说托根瑶阙，解闻仙佩，莫问前身梦里。又露砌烟窗伴秋士，暗惜星星，轻盈似泪。"}, {"author": "张伯驹", "title": "昭君怨 斋中兰蕙正开又将南行故巢词来乞借因移赠二丛词以答之", "paragraphs": "小院深深人静，帘外幽香风定。兰蕙正齐花，又天涯。寂寞孤芳无主，相问还思旧雨。赠与一枝秋，带离愁。"}, {"author": "张伯驹", "title": "水调歌头 题胡可复松泉图", "paragraphs": "千籁答松响，万壑激泉鸣。峰峦回互苍莽，烟霭幻晴冥。结宇阴崖绝涧，招邀猿俦鹤侣，眼底净云雾，起我故山情。纸上战秋声。径元宋，追董巨，祖关荆。肯落吴门窠臼，宗派启金陵。留取名山事业，不羡浮云富贵，老去隐丹青。卧看龙蛇动，坐对雨风生。"}, {"author": "张伯驹", "title": "绕佛阁 秋阴依清真声韵", "paragraphs": "黯云四敛，闲院悄寂，风动梧馆。残书又短，半庭罨水沉香透帘幔。桂阴渐满，楼外向暝，凭望天远。霜气凄婉，数行指点归鸿下芦岸。暮日倍萧瑟，断浦平林烟似线，还认暗尘空蒙遮水面。看作意添愁，摧换流箭，旅思谁见。叹又几西风，秋便零乱。锁眉峰、翠痕难展。"}, {"author": "张伯驹", "title": "倦寻芳 蛰云效园海棠秋日重花依王元泽韵咏之", "paragraphs": "唳空雁远，迎翠山明，郊墅晴昼。乍见轻盈，翻讶剪绡裁绣。破星唇，凝红泪，春心未了秋心透。怅重来，算韶光又是、断肠时候。念芳事、去才几日，向岁题诗，曾共携手。妒杀妖娆，羞忆尹邢相斗。西府临妆犹似昨，东风回首浑非旧，画帘前，对斜阳，也如人瘦。"}, {"author": "张伯驹", "title": "木兰花慢 其一 题马湘兰画山水", "paragraphs": "数南都艳迹。繁华梦，去如烟。看堑限金汤，城围铁瓮，无奈降幡。帘前，画眉彩笔，有佳人写出旧江山。风月魂销故国，莺花劫换勾阑。连环，小字印玄玄，半偈忏情禅。想镜槛隔灯，芸窗倚翠，螺墨金笺。当年，练裙宝扇，问风流、惟剩夜潮还。只有秦淮一水，无情送尽红颜。"}, {"author": "张伯驹", "title": "木兰花慢 其二 重至沪上寄故都诸词友", "paragraphs": "看重来似旧，只多我，鬓霜稠。笑地借桃源，生同葛蔓，早忘神州。温柔，选歌逐舞，似隔江商女不知愁。花月欢情未减，河山涕泪全收。风流，一醉换貂裘，梦早觉青楼。甚不衫不屦，形骸放浪，顾我还羞。归休，就荒菊径，逞霜容、犹待主人秋。都道不如去也，相招先谢吟俦。"}, {"author": "张伯驹", "title": "满庭芳 题国花堂图卷依黄山谷韵", "paragraphs": "花放文官，妆凝命妇，丽春争媚幽亭。野塘清浅，荷小误风蘋。堂额虚悬旧迹，笼纱碧、墨护疏棂。怀前社，风流渐歇，寥落剩晨星。时听红雨坠，游鳞唼水，絮点浮萍。看墙外山峦，层翠开屏。半日曾无客到，林鸟过、风动花铃。庭阶畔，年年草色，犹上旧袍青。"}, {"author": "张伯驹", "title": "瑶华 咏斋中腊梅依草窗韵", "paragraphs": "辰逢佛粥，破冻春回，忆一年长别。凝酥缀蕊，香乍弄、又见禁风卫雪。菊分颜色，更丰韵、梅添清洁。问世间谁识芳名，只有苏黄词杰。多情栀貌檀心，看伴我年年，为客京阙。冰天高卧，镇共守、不惹闲蜂游蝶。嚼来无味，笑世事、对君羞说。梦家山、寄到封书，烛泪滴残窗月。"}, {"author": "张伯驹", "title": "八声甘州 寄枝巢诸词友依屯田韵", "paragraphs": "怯轻寒帘捲近黄昏，经春病如秋。望家山寥廓，平芜变色，怕上层楼。燕子能窥客意，才去说归休。酒浅深凝恨，不似江流。却念西园俦侣，料欢情都减，歌咏全收。数东风花信，开也为谁留。问征人、今番何处，正江南、烟雨在孤舟。沧波渺、又行程远，更引回眸。"}, {"author": "张伯驹", "title": "鹧鸪天 过厦门", "paragraphs": "枕上寒潮断梦残，客愁离绪一番番。语随地换知家远，花盼春留待主还。山叠叠，水弯弯，海乡风景近南天。小船逐队飞如鸟，细雨声中卖蜜柑。"}, {"author": "张伯驹", "title": "酹江月 客中清明", "paragraphs": "断肠时节，又天涯寒食，犹滞征鞭。店舍花残烟火冷，归期怕误春前。枌社吹箫，柴门插柳，触景倍凄然。风灯微暗，夜来有梦先还。望里冉冉斜阳，青青荠麦，十里尽平川。暝色千山虚霭暮，远树更听啼鹃。芳草招魂，东风不语，时簸纸灰钱。家乡此日，野花开遍坟园。"}, {"author": "张伯驹", "title": "清平乐 贵州道中", "paragraphs": "野营空戍，榛莽游狐兔。四外烽烟天欲暮，风雨伏波铜柱。春来燕子先还，天涯客意阑珊。只有一身愁梦，却过无数关山。"}, {"author": "张伯驹", "title": "鹧鸪天 灌县", "paragraphs": "今古浮云玉垒关，天开形胜锁丸函。一声羌笛愁杨柳，三月山城卖牡丹。峰积雪，水翻澜，地通西域近番蛮。平原望里东南尽，两派江流下锦官。"}, {"author": "张伯驹", "title": "扬州慢 武侯祠依白石韵", "paragraphs": "丞相祠前，锦官城外，下车拜问前程。尚森森翠柏，映草色青青。似当年、纶巾羽扇，指挥若定，谁解谈兵。看江流石在，寒潮犹咽孤城。吕伊伯仲，贯精诚神鬼堪惊。系一发千钧，三分两代，生死交隋。忍诵杜陵诗句，还空听、隔叶鹂声。正中原荆棘，沾襟来吊先生。"}, {"author": "张伯驹", "title": "谒金门", "paragraphs": "春夜悄，青草地塘蛙闹。日久离家归梦少，睡来还盼晓。一响弄晴天好，碧柳丝丝轻袅。满地胭脂红不扫，落花人起早。"}, {"author": "张伯驹", "title": "六州歌头 偕慧素登峨眉山绝顶", "paragraphs": "相携翠袖，万里看山来。云鬓整，风鬟靘，两眉开，净如揩。独秀西南纪，镇梁益，通井络，齐瓦屋，蟠岷嶓，接邛崃。绝壁坪深洞古，神龙会、隐蓄风雷。听下方钟声，烟雾起芒鞋。飞瀑喧逐，挂丹崖。又神灯灿，佛光幻，卿云烂，锦霞堆。开粉本，图鳞甲，砌琼瑰，绝尘埃。玉立千峰回，银色界，雪皑皑。渺人海，笑万事，等飞灰。阴壑阳岩苍莽，看缥缈、双影徘徊。载将西阁笔，直上睹光台，一扫昏霾。"}, {"author": "张伯驹", "title": "木兰花慢 题夏枝巢御史着清宫词", "paragraphs": "郁巫闾莽莽，钟王气，定幽燕。看万国衣冠，六宫粉黛，歌舞朝天。无端，祸兴燕啄，竟河山，大好误垂帘。鼙鼓惊残绮梦，胭脂染作烽烟。长安，剩粉拾钗钿，遗事说开元。似杜陵幽抑，颍川旖旎，花蕊缠绵。谁怜，北来庾信，有飘零、前代旧言官。不见白头宫女，落花又遇龟年。"}, {"author": "张伯驹", "title": "扬州慢 昆明黑龙潭观唐梅", "paragraphs": "金马峰高，碧鸡关耸，大州旧郡云南。作西川锁钥，蔽上国屏藩。更滇海、波涛百里，汤池堑限，津塞泥丸。自诸葛七纵，千年蛮汉相安。九华殿阙，是吴家、赚了圆圆。笑返旆三军，冲冠一怒，却为红颇。成败尽如春梦，问今日、几换江山。只唐梅无恙，依然开落空潭。"}, {"author": "张伯驹", "title": "临江仙 游西湖遇雨避一别墅亭中先有一人携丽于雨中吹笛情景如画词以记之", "paragraphs": "垂柳阴阴雾锁，湖天漠漠烟笼。胭脂染透小桃红。鱼儿三尺水，燕子一帘风。亭榭谁家寂寂，楼台到处重重。一声玉笛破空濛。山光微雨外，人影落花中。"}, {"author": "张伯驹", "title": "南乡子 扬州", "paragraphs": "杨柳舞宫腰，匀注胭脂上碧桃。春水如奁塘外路，吹箫，明月扬州廿四桥。金粉易魂销，玉树琼枝唱绿么。人物风流何处去，烟消，只有青山似六朝。"}, {"author": "张伯驹", "title": "兰陵王 秋日忆别用清真韵", "paragraphs": "断烟直，街柳庭梧减碧。宫城外、流水夕晖，影带昭阳暮鸦色。西风忆故国，都识，春明寓客。关山路、孤雁远音，欲寄家书泪垂尺。鸿泥梦爪迹。记月射华灯，香递茵席，行厨共约花间食。有几日欢聚，几番吟啸，鞭丝衣影又客驿。一身倏南北。悲恻，乱愁积。叹岁月侵寻，消息岑寂。绵绵不尽隋何极。想引烛行酒，倚楼吹笛。如今羁旅，更阵阵，雨夜滴。"}, {"author": "张伯驹", "title": "菩萨蛮 其一 辛巳七夕寄慧素", "paragraphs": "声声何处吹箫管，可怜一曲长生殿。唱到断肠时，君王也别离。露零罗扇湿，疑是双星泣。不忍望银河，人间泪更多。"}, {"author": "张伯驹", "title": "菩萨蛮 其二 中秋寄慧素", "paragraphs": "怕听说是团圆节，良宵可奈人离别。对月总低头，举头生客愁。清辉今夜共，砧杵秋闺梦。一片白如银，偏多照泪痕。"}, {"author": "张伯驹", "title": "梦还家 自度曲难中卧病见桂花一枝始知秋深感赋寄慧素", "paragraphs": "无人院宇，静阴阴，玉露湿珠树。井梧初黄，庭莎犹绿，乱虫自诉。凉宵剪烛瑶窗，记与伊人对语。而今只影飘流，念故园，在何处？想他两地两心同，比断雁离鸳，哀鸣浅渚。近时但觉衣单，问秋深几许？病中乍见一枝花，不知是泪是雨。昨夜梦里欢娱，恨醒来，却无据。谁知万绪千思，那不眠更苦。又离家渐久还遥，梦也不如不做。"}, {"author": "张伯驹", "title": "虞美人 十一月下旬雪接慧素信词以寄之", "paragraphs": "野梅做蕊残冬近，归去无音信。北风摇梦客思家，又见雪花飘落似杨花。乡书昨日传鱼素，多少伤心话。枕头斜倚到天明，一夜烛灰成泪泪成冰。"}, {"author": "张伯驹", "title": "浪淘沙", "paragraphs": "帘外雨纷纷，静掩重门。梨花满院易黄昏。一穗银灯窥壁影，却印双人。烟篆泛层云，龙脑香薰。好添兽炭凤炉温。怕是年年二三月，多病伤春。"}, {"author": "张伯驹", "title": "谪仙怨 长安八仙庵", "paragraphs": "京华东望烽烟，夷虏频惊犯关。君后当时巡幸，王孙何日归还。看花萧寺城外，系马高楼柳边。依旧长安酒肆，不逢游侠神仙。"}, {"author": "张伯驹", "title": "风流子 骊山华清池", "paragraphs": "周唐天子太多情，掷宝器，换佳人。看烽火虚惊，褒姬微笑，浴波偷觑，妃子轻嗔。甚羯鼓，无端催绮梦，云雨散成尘。犬裔东来，神移九鼎，马嵬西去，变起三军。蛾眉非误国，鸳鸯知倚傍，未解司晨。争似喧宾夺主。牝雉金轮。叹钿盒同心，有人补恨，檿弧遗血，何地招魂。想有龙漦化水，千古犹温。"}, {"author": "张伯驹", "title": "清平乐 灞桥", "paragraphs": "柳丝垂线，袅娜春风晚。看惯离人都不管，最是无情青眼。桥上谁唱阳关，桥下灞水潺湲。纵使声声流去，也难听到江南。"}, {"author": "张伯驹", "title": "浣溪沙 兰州", "paragraphs": "落日平沙没汉营，黄河依旧绕金城，春风杨柳玉关情。西北高楼歌舞夜，梨花满地月空明，管弦一片带边声。"}, {"author": "张伯驹", "title": "临江仙 洛阳", "paragraphs": "金谷园荒芳草没，当年歌舞成尘。杜鹃声里又残春。落花满地，来吊坠楼人。风物依然文物尽，才华空忆机云。佩环不见洛川神。牡丹时节，斜日一销魂。"}, {"author": "张伯驹", "title": "浣溪沙 渝州春阴", "paragraphs": "客里芳春已半休，冻桐时节似凉秋，恼人天气在渝州。花片散为千点泪，雨丝织得几多愁，半江烟水上层楼。"}, {"author": "张伯驹", "title": "一丛花 题君武夜坐庵图", "paragraphs": "漫漫长夜静如年，更断漏声残。昏灯晕碧摇窗竹，照无睡、心冷于禅。十载客尘，迷离梦影，剩有旧青毡。为谁憔悴到明天。风雨替花怜。邻钟未报春犹在，画屏掩、初觉衣单。子细着寒，有人相劝，还要早些眠。"}, {"author": "张伯驹", "title": "谒金门 丁亥上巳稷园水榭修禊分韵得载字", "paragraphs": "春意态，染柳薰桃无赖。水暖波柔鹅鸭载，池塘帘影外。白社风流难再，绿鬓华年易改。病酒怜花都是债，断肠无可奈。"}, {"author": "张伯驹", "title": "谒金门", "paragraphs": "春信息，节近清明寒食。一树小桃如雪色，才开三四日。残雨阶前还湿，门外东风又急。不忍对花吹玉笛，夕阳人独立。"}, {"author": "张伯驹", "title": "宴清都 咏瓶花簃瓶中芍药", "paragraphs": "开落身如幻，春无几、剩花残粉犹恋。钩帘坐对，添香护取，堕鬟休怨。东风纵肯还留，怎奈是、蜂慵蝶倦。向画筵、怕说将离，芳尊贮泪深浅。家家旧日池台，阑干倚处，曾记栽遍。浓香隔雾，晴光映日，恁时庭院。如今梦醒扬州，却不道、繁华暗换。算只有、书记清狂，相看醉眼。"}, {"author": "张伯驹", "title": "念奴娇 其一 和正刚咏金陵用高青邱韵", "paragraphs": "韶华依旧，春来去、送尽兴亡如许。三月秦淮莺乱舞，听唱隔江商女。燕子双双，飞花点点，欲对斜阳语。降幡一片，四天烽火齐举。谁问涕泪新亭？天涯芳草，岐路伤行旅。剩水残山余画稿，难忘离宫禾黍。金剑沉埋，琼枝销歇，惟有愁长伫。黯然王气，几能禁得风雨。"}, {"author": "张伯驹", "title": "念奴娇 其二 和正刚韵", "paragraphs": "杜鹃声里，惜芳菲、又减新来情力。愁梦一埸春事了，惟有书阴长日。风拂鸣琴，月窥吟烛，触景全非昔。旧时游宴，剩看池水凝碧。曾记白练听歌，青衫涴泪，憔悴京华客。陵谷几经朝市换，残弈浑难收拾。对酒伤多，登楼望远，烟树沉沉黑。平芜尽处，夕阳独恋山额。"}, {"author": "张伯驹", "title": "人月圆 己丑中秋与正刚敏庵燕园步月", "paragraphs": "分明镜里楼台影，夜气幻山河。清光依旧，年年长好，秋意偏多。前游休问，相逢客里，无酒无歌。与君不睡，今宵同赏，明岁如何？"}, {"author": "张伯驹", "title": "惜黄花 中秋后四夕圆月渐缺节序暗移与正刚敏庵夜饮赋此", "paragraphs": "丹枫霜染，黄花金绽。倚朱楼，近残秋、夕阳庭院。歌罢断魂惊，酒入回肠转。况又是、月明还满。星稀云淡，露华向晚。下帘钩，背灯愁，夜阑人散。心事自家知，醉也谁来管。恨未有、玉笙传怨。"}, {"author": "张伯驹", "title": "霜花腴 己丑重阳枝巢稊园诸公邀集稷园上林春为登高之会分韵得空字", "paragraphs": "上林盛事，正晚霜澄莹，霁色高空。星拱神都，日销兵气，八方际会云从。啸歌菊丛，看策筇、随步龙钟。有当时、贞元朝士，晚花辉映傲秋容。百岁长安棋局，便浮云过眼，几幻沙虫。无恙山川，有情烟月，还欣故旧重逢。此生转蓬，似塞鸿、争奈西风。问今朝、酒上衰颜，可如坠叶红？"}, {"author": "张伯驹", "title": "花犯 窗梅初开词以赏之依清真韵", "paragraphs": "镇厌厌，欢娱渐减，思来甚情味。小梅初缀，看冻蕊疏花，依旧幽丽。横斜顾影阑干倚，枝间鹊报喜。更好是、夜窗残月，寒香留翠被。如今鬓丝老何郎，盈盈似有意，相怜憔悴。开未了，须惆怅，褪粉轻坠。曾经记、去年胜赏，应想见、人间如梦里。又暗转东风消息，二分还似水。"}, {"author": "张伯驹", "title": "寰海清 庚寅上元同正刚敏庵饮展春园夜阑尽欢送两君步月归用王庭圭韵记之", "paragraphs": "丽景光天，恍然图画，鳌岛蓬仙。今日共欣宴赏，人月同圆。停杯数残漏，欢娱尽、翻不觉长夜如年。何须宝马云軿，灭绛烛隔窗，更是鲜妍。流水琤淙，寂寞曲径桥边。谁人有此闲情性？任归来缓步轻穿。百年如一掷，可能经，几婵娟。"}, {"author": "张伯驹", "title": "满庭芳 和敏庵韵", "paragraphs": "燕子来时，清明过后，无人寂寞庭园。沈阴天气，小雨逗轻寒。花外流莺啼处，看新绿、草长如毡。思前事，酒空余泪，旧恨减新欢。年年，春似客，暗随流水，又到人间。只可惜浑非镜里朱颜。转眼乱红无迹，芳菲去，欲别还难。斜阳晚，一帘飞絮，独自绕池阑。"}, {"author": "张伯驹", "title": "念奴娇 其一 和枝巢翁展春园坐雨词", "paragraphs": "海棠时候，廉纤雨、做就浓阴天气。一夜溪流添绿涨，晓看池波平地。金粉香残，胭脂红晕，花露流光里。风帘不捲，满庭深掩苔翠。当日南浦孤篷，西窗短烛，梦影谁能记？旧侣如今无一半，忍问飘零芳事。三月伤春，十年作客，襟上犹余泪。银灯自剔，不来深巷嘶骑。"}, {"author": "张伯驹", "title": "念奴娇 其二 春暮夜雨正刚敏庵来访即和敏庵韵", "paragraphs": "万红千紫，都过眼、换了一庭新绿。才说春来春又去，几日悲欢相续。帘映苔痕，泥黏屐齿，小径阑干曲。忽来佳客，夜阑同剪窗烛。应似乘兴山阴，论交中散，酒阵消愁斛。今古浮云余一笑，何用穷途阮哭。好景难留，名花如幻，转瞬韶光速。自开还落，不关风雨荼毒。"}, {"author": "张伯驹", "title": "玲珑四犯 同枝巢翁雨后访稷园牡丹和原韵", "paragraphs": "羞对倾城，问两鬓霜华，添又多少。且作欢娱，同续寻芳图稿。连日雨骤风狂，剩看取半妆犹好。更扑面柳絮蒙蒙，春被杜鹃啼老。沧桑瞥眼人间小，镇销魂、苑花宫草。重来只有园丁识，当日朋欢半了。休忆梦里霓裳，富贵应难长保。步玉阑干畔，吟未尽，啼还笑。"}, {"author": "张伯驹", "title": "水龙吟 其一 杨花依章质夫苏东坡唱和韵", "paragraphs": "乍开谁当花看，幻身一现旋教坠。隋堤路远，章台非旧，有何情思。摇荡春魂，懵腾酒梦，重门深闭。算颠狂成性，飘零经惯，最容易，因风起。抛撇故乡何处。料天涯、枝头难缀。飞时有迹，捉来无影，欲团还碎。乱扑征衣，轻窥离席，又随流水。怪年年作态，将人勾引，洒东风泪。"}, {"author": "张伯驹", "title": "水龙吟 其二 杨花悼杨君武同社依章质夫苏东坡唱和韵", "paragraphs": "可怜身似秋蓬，恁无归梦随抛坠。浮生瞬息，飘零半世，绵绵离思。吹尽香尘，只余残照，一春长闭。恨质轻易散，缘悭难住，芳魂去，谁呼起？沾惹青衫如雪。和脂香、酒痕犹缀。愁风妒雨，人间天上，柔肠都碎。判委泥沙，不如早谢，总随流水。共飞灰化作，庄生蝴蝶，染啼鹃泪。"}, {"author": "张伯驹", "title": "金缕曲 庚寅端午和敏庵韵", "paragraphs": "天节当重午。画堂开、艾香蒲绿，暑风清序。如雪鲥鱼来江市，味厌葡萄新醑。算未抵、伤时情绪。落尽春华红榴烂，隔高枝、蝉噪莺无语。芳日换，问谁主。千年沉怨空回顾，甚当时、纫兰佩芷，早随尘土。湘水无灵悠悠去，剩有龙舟箫鼓。看众醉、独醒更苦。泽畔行吟谁知者，等词人、泪眼歌金缕。休赋鵩，且投黍。"}, {"author": "张伯驹", "title": "六州歌头 居庸关长城吊古", "paragraphs": "陇云辽海，迤逦亘西东。走黄漠，临紫塞，踞层峰，列崇墉。气象谁能似，三千里，开河道，栽杨柳，隋炀帝，失争雄。二世曾无旋踵，看刘项先入关中。问蒙恬何在，霸业遽成空。一炬秦宫。烛天红。又飞狐口，马兰峪，屏畿辅，拱居庸。土木变，急边警，肆妖凶，更尘蒙。青史沉冤事，乘舆返，是谁功。于忠肃，岳忠武，恨终同。未有龙城飞将，应难息羯鼓狼烽。纵重关绝险，只不度春风，还仗和戎。"}, {"author": "张伯驹", "title": "金缕曲 题庚寅词集图", "paragraphs": "金粉南唐绪，十年来、延秋衣钵，展春旗鼓。多少缠绵兰荃意，半是伤心泪语。怜我辈、情怀最苦。到死春蚕丝方尽，枉雕琼缕玉终何补。长更是，招人妒。江山几换谁为主。但满眼、粘天芳草，飞花飘絮。看遍人间兴亡事，惟有啼莺解诉。算身世、斜阳今古。真幻难明氍毹梦，破樱桃、生怕歌樊素。只风月，还如故。"}, {"author": "黄松鹤", "title": "念鹭诞生感赋", "paragraphs": "鹭江传报沦亡日，有子呱呱堕地时。在莒不忘虽我出，采薇能饱要儿知。纵教留命居乡土，未若携家走海涯。十七万人无处去，伤心谁为写流离。"}, {"author": "黄松鹤", "title": "偕文德世畴冒雨登班芽冷安", "paragraphs": "海国相逢记旧邻，此来同觉物华新。名山自有崎岖路，炎世偏宜淡沱春。半岭云封烟外树，一湖雨盖水中身。桃花不预人间事，渔父何须与话秦。"}, {"author": "黄松鹤", "title": "山居杂咏六首选四 其一", "paragraphs": "因病多闲日，携家胜地临。一椽聊寄迹，百事欲忘心。长物馀书卷，行囊有襆衾。孤灯寒不寐，村犬吠宵深。"}, {"author": "黄松鹤", "title": "山居杂咏六首选四 其二", "paragraphs": "山居宜早起，清听满荒浔。疏竹萧萧雨，流泉细细琴。暖儿黄日下，浴女碧溪阴。俯仰人间世，诗成太古吟。"}, {"author": "黄松鹤", "title": "山居杂咏六首选四 其三", "paragraphs": "淩风一登眺，绝顶有高台。白雾挨身过，青山压面来。天低孤掌近，径曲九肠回。造化知无尽，人工亦壮哉。"}, {"author": "黄松鹤", "title": "山居杂咏六首选四 其四", "paragraphs": "柴门望客至，数尽去来车。岁暮亲松竹，天涯隔雁鱼。午夜烟袅袅，夜雨梦蘧蘧。国事还须问，乡音久已疏。"}, {"author": "黄松鹤", "title": "纪梦", "paragraphs": "抛却家山十二年，江庭往事渺如烟。情留此日空馀念，梦续前生未了缘。历劫里门犹在眼，得归儿女各齐肩。客中残月相思地，人面春风一惘然。"}, {"author": "黄松鹤", "title": "辛巳除夕得内子自山地寄菊花", "paragraphs": "节序重惊物候新，岁阑犹有未归人。乱中知我情怀恶，为寄黄花点缀春。"}, {"author": "黄松鹤", "title": "感时二首 其一", "paragraphs": "将军不战竖降旗，未忍南乡见乱离。花蕊诗遗千载后，教人无泪哭男儿。"}, {"author": "黄松鹤", "title": "感时二首 其二", "paragraphs": "独向苍茫一黯然，花村历乱雨馀天。楼台处处迎新主，旧燕归来不肯前。"}, {"author": "黄松鹤", "title": "金德院题壁", "paragraphs": "世事纷纷日，逃嚣到此门。春深花入定，夜尽佛何言。寂寞翻经叶，艰危咬菜根。栖栖天海去，石壁一留痕。"}, {"author": "黄松鹤", "title": "与秋雁夜过古老驿值中秋节", "paragraphs": "故国他乡共感时，红妆端不让须眉。直教剑气空馀子，难得琴心是可儿。取路停车投野店，分灯坐夜话边陲。徘徊古老街头月，泻尽秋光竟未知。"}, {"author": "黄松鹤", "title": "避地数迁潜居茶园与旺老夜话", "paragraphs": "信宿山城更去车，纡回夜入玉川家。深灯细问当前事，一老雄谈博浪沙。"}, {"author": "黄松鹤", "title": "午夜茶山围捕", "paragraphs": "侦骑茶园一再过，环山有路尽天罗。单衣瑟瑟空林夜，月冷风寒易水歌。"}, {"author": "黄松鹤", "title": "解赴眉埠监狱", "paragraphs": "锒铛就道彻宵行，入狱瞠然尽友生。凄恻隔墙闻啜泣，寸心如捣到天明。"}, {"author": "黄松鹤", "title": "除夕在日宪兵部", "paragraphs": "雾惨云愁不见天，忽闻窗外报新年。遥怜灯下小儿女，犹待阿爷压岁钱。"}, {"author": "黄松鹤", "title": "狱吏高桥作沐猴图自嘲见示", "paragraphs": "道是无愁别有愁，监门朝夕对群囚。谁知心上难言隐，尽在图中一沐猴。"}, {"author": "黄松鹤", "title": "日军事法院拘留所六首 其一", "paragraphs": "雄图事发尽惊忧，缧绁传闻壮志酬。一死何奇为烈鬼，馀生有愧作诗囚。为关职责姑留命，岂效权奸尚惜头。就错冀能安大局，先纾朋党后君仇。"}, {"author": "黄松鹤", "title": "日军事法院拘留所六首 其二", "paragraphs": "悲天为抱热心肠，友累亲连却可伤。取义惟胡堪作则，偷生有某尚排场。傥教来日存家祭，不用虚名誉国殇。慷慨早归燕赵士，于今弩末尽羔羊。"}, {"author": "黄松鹤", "title": "日军事法院拘留所六首 其三", "paragraphs": "禁室幽囚晓复昏，伤怀到此欲无言。跏趺待罪排方式，解数防刑记步门。一裤单衣常袒露，三餐片肉半生吞。卧薪矢越还多事，抱膝宵寒自取温。"}, {"author": "黄松鹤", "title": "日军事法院拘留所六首 其四", "paragraphs": "相会难言暗地悲，此情惟是两心知。合欢未使愁眉展，离恨偏教苦泪垂。在腹有儿亲命字，断肠无客托投诗。人无隔绝空消息，应悔银河一面时。"}, {"author": "黄松鹤", "title": "日军事法院拘留所六首 其五", "paragraphs": "俗报仇雠总未迟，可怜稚子尚无知。寻常庭训期名立，惨澹天伦叹数奇。十载徒然虚母望，九原何以释爷思。头颅一掷遗孤寡，强是英雄亦泪垂。"}, {"author": "黄松鹤", "title": "日军事法院拘留所六首 其六", "paragraphs": "无计传言只蠖居，重樊八面困何如。偷将残药搀吟稿，暗向颓墙匿报书。不负生前交难末，还期劫后起灰馀。天心未必符人意，预恐遗笺食蠹鱼。"}, {"author": "黄松鹤", "title": "悼李应翔", "paragraphs": "大义轻身碧血飞，英雄视死正如归。漫漫长夜伤多梦，落落平生痛永违。埋我肝肠仇与恨，明君气节武和威。十年谳罢成何事，感愧人间一绿衣。"}, {"author": "黄松鹤", "title": "寄内", "paragraphs": "朝朝门外即天涯，隔面窗临铁网纱。狱里烦忧凭寄字，闺中憔悴听呼爷。难能为妇炊无米，何奈其人念有家。十载遥遥痴待我，忍教辛苦负年华。"}, {"author": "黄松鹤", "title": "寄堪智二内弟", "paragraphs": "严更禁圄鲤书通，刬地哀声叫断鸿。两载睽违生死际，一心破碎乱离中。扶家且喜难兄弟，报国徒怜若婿翁。薪胆卧尝当此日，河山几处战秋风。"}, {"author": "黄松鹤", "title": "秋儿周岁", "paragraphs": "岁月欲赊愿未赊，蟾光二度掩霜华。忍抛万事如流水，喜得千金是界花。堂上承欢应寂寂，人前学语定牙牙。生来未识阿爷面，汤饼当筵尚去家。"}, {"author": "黄松鹤", "title": "有寄", "paragraphs": "大地皆风雨，亲朋半集营。翻疑鱼漏网，直欲马飞缨。君已遭擒纵，我何计死生。囚居劳远问，耿耿故人情。"}, {"author": "黄松鹤", "title": "三十六生辰寄内", "paragraphs": "壮怀投笔负轮囷，肤发摩挲念此身。斗室灯孤堪作伴，方庭月大可分邻。强回英气膺新命，苦托劳心记贱辰。望断归期春远近，长宵知有未眠人。"}, {"author": "黄松鹤", "title": "出狱口占", "paragraphs": "忽传平地降旗竖，大梦初醒放狱还。如此头颅空自诩，三年生度鬼门关。"}, {"author": "黄松鹤", "title": "悼胡名教", "paragraphs": "慷慨全初志，何曾受国恩。不胜功狗惜，犹是沐猴尊。浩气淩霄汉，孤忠履约言。荒原埋骨处，剪纸为招魂。"}, {"author": "黄松鹤", "title": "鹭江长啸洞读施李二公石刻唱和诗有感次韵", "paragraphs": "万里人归旧五湖，探怀犹剩破兵符。几番桑海黄魂起，一片冈陵碧血铺。行路何如山更险，渡江真比鹤还孤。摩挲残碣遗名在，愧向秋风话脍鲈。"}, {"author": "黄松鹤", "title": "和半村老人韵赠觉星文丈", "paragraphs": "梵宫随喜谒弥陀，身共高僧在涧阿。慧业早能传一钵，尘缘何预祝三多。听经我亦头如石，说法公真口若河。晚照自沈禅定后，山门闭处有禽歌。"}, {"author": "黄松鹤", "title": "与莲英淑贞过黄花岗七十二烈士墓", "paragraphs": "浩气长存耸石门，当年血铸此山尊。中原鹿死谁家手，南海鹃啼古帝魂。白骨黄花都不见，春风秋月自无言。我来劫后犹兵火，兴废何人负国恩。"}, {"author": "黄松鹤", "title": "感事二首 其一", "paragraphs": "收拾余情筑小居，春阴无复惜花初。偏从故纸残堆里，枨触群儿旧课书。"}, {"author": "黄松鹤", "title": "感事二首 其二", "paragraphs": "门庭春去锁芳菲，十五年来一愿违。还是多情双白鸽，晨昏时绕屋檐飞。"}, {"author": "黄松鹤", "title": "送凤妹之澳州", "paragraphs": "留春无计倚南枝，况是他乡又别离。尚忆乌髫来问字，曾牵红袖泥钞诗。轮蹄苦我成潦倒，风雪怜他好护持。消息只凭青乌使，海天寥廓有人知。"}, {"author": "黄松鹤", "title": "寄徐天从", "paragraphs": "菊花又见满篱开，此景依依唤不回。憎命文章无那老，关心家国有馀哀。词坛霸座留虚席，宦海横流解爱才。一自悄然归陇亩，夕阳何事照金台。"}, {"author": "黄松鹤", "title": "宿莲梦山堂二首选一", "paragraphs": "山村独留客，此处记吾曾。云意随帘卷，花香入簟凝。蛙潜欺社鼓，萤出乱渔灯。来拾莲塘梦，幽寻水石朋。"}, {"author": "黄松鹤", "title": "癸巳锡江书感", "paragraphs": "十年成败莫踟蹰，又遣浮舟到海隅。别馆片云皆意思，小园一草亦工夫。联吟客去诗常欠，拚醉人来酒未沽。宁是天生疏懒癖，捲帷闲对此山孤。"}, {"author": "黄松鹤", "title": "天从久无消息念中书此", "paragraphs": "海陬天暮倍相思，抛卷朦胧草梦谁。壁上故人余墨在，窗前明月半帘移。山川无恙归犹及，桃李能言去已迟。何事莼乡消息断，少陵吟望正花时。"}, {"author": "黄松鹤", "title": "揖舜自爪哇来访，联吟竟夕，余有“得句花间夜报钟”，意未尽，别后再寄", "paragraphs": "天外人怀旧偃松，堂无客到苦尘封。村斋初下清凉榻，野径曾留洒落踪。夜半引杯三尺剑，花间得句一声钟。行程险为耽诗误，此去云山又几重。"}]