[{"author": "赵尊岳", "title": "采桑子 津浦道中", "paragraphs": "已教客漏消长夜，更叠清愁。明月当头。云外珠帘十二楼。无端转烛催人起，枨触前游。一向凝眸。回首寒沙带远流。"}, {"author": "赵尊岳", "title": "八声甘州 陆丹林属题红树室图", "paragraphs": "更平生何处足流连，老子自婆娑。对危崖一角，斜阳片霎，古木千柯。画里残山剩水，也学醉颜酡。试著吟身住，尽意消磨。我亦林泉结契，怅诛茅空约，斫地徒歌。展瑶签宝轴，归梦绕烟萝。便遥峰为秋萧瑟，挹霜红曼睩敛修蛾。怎寄与，天涯芳信，目断横波。"}, {"author": "赵尊岳", "title": "渡江云 题溪桥忆旧图", "paragraphs": "壶天春好处，画图能说，罨霭旧江乡。药阑凭未遍，斗韵分茶，极目黯潇湘。乌丝茧纸，最清景付与平章。遮暝色，绿波金缕，隔岸听鸣榔。凄凉。尘回贤劫，翠勒贞琅。怎桃源胜赏，孤负了潘丝微雪，沈带初长。红兰素手相携处，乍一角三径都荒。消蠹简，依稀锦瑟情芳。"}, {"author": "赵尊岳", "title": "减字浣溪沙 题林子有讱庵填词图", "paragraphs": "罨画茸窗带晚晴。水温山赭足平生。更拈红豆写吴绫。消受哀弦参变徵，流连短杖拄青藤。梦回容易浊醪倾。"}, {"author": "赵尊岳", "title": "点绛唇 残秋坐缀玉轩漫吟", "paragraphs": "庭院疏阴，东篱黄菊知人意。秋深也未。残醉谙滋味。珍重苕华，惜起双鸳翠。新来事。客愁无计。拚掷如流水。"}, {"author": "赵尊岳", "title": "台城路 鹤亭翁约泛金陵后湖", "paragraphs": "碧湾深处寻幽径，凉阴乍移芳树。溆古苔荒，桩移水窄，残梦欲飞还住。圆蟾最苦。对如此江山，啸游俦侣。伫想明珰，景阳宫阙旧风度。阑干十二倚遍，遥钟穿浅黛，帘外儿女。未了清欢，渐催更漏，载得诗情归去。襟怀自许。认霞叶云荷，玉筝翠羽。点检韶华，后盟应记取。"}, {"author": "赵尊岳", "title": "念奴娇 熊秉三丈六十自寿，属赋和韵", "paragraphs": "采香径里，伫凉云罨画行吟高士。击碎唾壶，容自适天问曷其能已。龙战玄黄，鸥商红翠，心目谁堪此。钟彝照映，抚时亦等闲耳。还自位业真灵，贞松介石，一舸娱烟水。乐道澄怀腰脚健，随分酒旗花市。物外田园，曲中醽醁，风月平章事。旧情为问，石湖栖隐犹是。"}, {"author": "赵尊岳", "title": "鹧鸪天 其一 汤尔和属题六松图卷，时北方兵警正亟", "paragraphs": "一片斜阳落浅芜。青山故国两模糊。耕烟无计栽瑶草，傲雪余情酬玉壶。涛翠涨，影虬拿。六龙偃蹇似诗癯。贞心聱叟堪招隐，漱石凌云托画图。"}, {"author": "赵尊岳", "title": "鹧鸪天 其二", "paragraphs": "茧纸斑斑带泪痕。封套谡谡也声吞。盘根甫里疑无地，放叶思翁总露根。吟北渚，唱西昆。冬青短引共消魂。欲教唤起云龙动，酬取丹霄翠崿思。"}, {"author": "赵尊岳", "title": "一萼红", "paragraphs": "软晴天。伫花蹊芳信，辛苦乍经年。琢玉凝酥，笼云夺絮，魂断容易吟边。梦蛾绿柔春似海，望眼处凭问缟衣仙。缀凤初心，调莺弱哢，依宛生妍。零落江南江北，倚苔枝断岸，和雨疑烟。生怕成阴，还疑荐果，愁对无限关山。供憔悴黄昏素约，醮波痕晕月不成圆。未了贞心片霎，长笛楼前。"}, {"author": "赵尊岳", "title": "八声甘州 由大同陟武州，至云岗寺", "paragraphs": "问麈天贤劫几消磨，瑶想证花因。伫山堂水殿，林渊锦障，断壁侵寻。拓跋龙盘虎踞，转眼过千春。剩此韩陵在，空碧嶙峋。数我伶俜瘦骨，也清斋课佛，随分闲身。更云裳支履，杯渡溯迷津。旧招堤依稀重到，只留题坏壁了无痕。拈花笑，琼岩宝相，一抹斜曛。"}, {"author": "赵尊岳", "title": "翠楼吟 己亥暮春病起，熊秉三丈招寓香山欢喜园，即在梦感泉半山双清别墅右侧", "paragraphs": "叠石巢松，裁云倚杏，层楼积翠深处。梵宫宜旧隐，恰词客闲缘来住。华年媚妩。正好景琼春，明珠仙露。天尺五。海箫清籁，倦弦嫞谱。惜起玄赏幽情，尽芳时消领，药阑筠谱。一瓯新乳沸，悄无语林泉千古。缁衣尘土。付褪绿题襟，斜红吹雨。纷如许。掩关人境，落花飞絮。"}, {"author": "赵尊岳", "title": "探春慢", "paragraphs": "崖断镌幽，涧疏漱玉。春归林壑深处。鹤印苔痕，粉衔石缺，花径微闻鸟语。秾李夭桃艳，总输与北梅风度。赏心尘外烟霞，小园庾信能赋。应念平居故国，消片霎，青山玉树无主。寒蝶传烽，崇楹驰宴，更著旧家庭宇。谁占巢枝稳，剩野老荷衣重补。俊约明朝，众芳容荐尊俎。"}, {"author": "赵尊岳", "title": "玉烛新 独游浦滨，举目凄异，战后非复年时光景矣", "paragraphs": "吴淞衣带水。伫寒月笼沙，绪风侵袂。采莲棹远，谁来尚记取当年环佩。琼雪碎剪，映万点星球光缀。轻梦冷，一脉平芜，几堪离思无寐。河桥记取分携，溯拨叶调莺，藏钩剪翠，俊游滋味。鬘天算独傲玉梅风致。流光易逝。剩皓魄偿人清泪。更望里隔岸楼台，笙歌吹沸。"}, {"author": "赵尊岳", "title": "垂杨", "paragraphs": "钿扉静扣，亚淡阴画里，一痕天远。水驿初程，棹轻谁问情深浅。垂杨瘦尽黄金线，系不住离人心眼。渺江楼烟外屏山，罨兽炉香篆。扶梦春花剪剪。溯红紫年芳，别时庭院。妒煞双鸾，玉尊消领新妆面。柔柯赚取韶光贱。恁片霎秾华轻换。伫文波肯向西流，帆影转。"}, {"author": "赵尊岳", "title": "八声甘州 丙子九日遐庵湖帆子青伯明诸君约登高灵岩山，且写图记胜，为和梦窗韵题识之", "paragraphs": "拚多情落帽向空山，华发渐星星。况萧辰俊侣，联镳绣陌，行散层城。望里越溪如箭，愁溯剑痕腥。一舸兴亡感，消领涛声。剩有巉岩片席，问凭琴呼酒，谁醉谁醒。恁秋容寂历，随分付丹青。屧光寒西风摇落，伫云边眉翠罨遥汀。斜阳外，井梧霜桕，惜取承平。"}, {"author": "赵尊岳", "title": "清平乐 湖帆写松竹两帧见赠，客索松去，赋此题记", "paragraphs": "苍龙偃盖。空翠浓如海。咫尺风雷邀夕霭。息息人天清籁。可中素楮青螺。分来庭角岩阿。宜作两家春好，柔条输与乔柯。"}, {"author": "赵尊岳", "title": "女冠子 释戡四月十七日生日索词，余谓当用韦词为寿", "paragraphs": "四月十七。茂苑好风晴日，乍芳时。寿客桃饤座，持觞柳介眉。牙旗崇地望，吟啸拟天随。问取功名事，玉笙知。"}, {"author": "赵尊岳", "title": "三部乐 丁丑元日去金陵勾当，适值大雪", "paragraphs": "篱角疏镫，映驿路短程，旅怀愁绝。玉镌琼朗，千顷清晖疑月。信幽梦同逐锋车。缀敝貂畹晚，午夜催发。画堂簇燕，孤负金醅荷叶。阳春几人解和，总沾泥逝水，有情难说。凭锦笺琢句，东华晞发。好江山片时换睫。悭坼蕊梅闬伫切。白战未息，伴朔凛徒自萦结。"}, {"author": "赵尊岳", "title": "虞美人 丁丑七夕为李后主千年忌日，词客有徵词祀之者，鹤亭翁约同作。即用后主词韵", "paragraphs": "梦回谁记江南事。静拥罗衾睡。劫余灵鹊忍笺天。望断银河，星海一千年。钟山日日愁风雨。犹道凭阑苦。人间惆怅落花词。忏尽回肠，应不悔当时。"}, {"author": "赵尊岳", "title": "南浦", "paragraphs": "薄暝晚晴初，悄画阑沉馢宝鸭微炷。新绿浣文漪，游丝细，轻荡麴尘如雾。瑶筝锦瑟，断肠谁解吟商谱。梦寻燕语。空消领韶华，唤春归去。匆匆转烛天涯，乍芸省簪毫，玉墀挥麈。谏草换浮名，菱花好，赢得鬓霜千缕。铜驼紫陌，旧题莫问关情处。殢人倦绪。拚剪取吴江，惺忪侬汝。"}, {"author": "赵尊岳", "title": "祝英台近 谭瓶斋五十，索词，作此戏寿之", "paragraphs": "纷绡轻，霞佩颤，芳意自凝伫。一捻腰肢，纤影怕飞去。故教海燕衔钗，云鸦锁鬓，把镜槛仙姿留住。玉卮举。记取人醉花扶，东风袅弦柱。珍重华年，春好肯轻度。恰宜螺黛亲描，猩红细染，替廿四苕光作主。"}, {"author": "赵尊岳", "title": "凤箫吟 女词人吕碧城移家西洋，不飞吟事，积稿付刊，索题", "paragraphs": "海西云。仙蓬翠罨，游丝系住斜曛。寄庐人境好，话愁新燕，几倦掠余春。梦回贤劫换，恁无端飘泊闲身。算迅羽浮沤，镜华夙证尘因。缤纷。宝奁脂绚，绣帏花匝，分付眉颦。卧游非故土，画楼天只尺，寸寸伤神。锦笺拈秀句，赋遥情应念鲈莼。奈徙倚，伫尽香南雪北，珍重书芸。"}, {"author": "赵尊岳", "title": "贺新郎 湖帆德宫静淑夫人工画填词，尝作此调，以绿遍池塘草起句。湖帆既悼亡，和徵同作", "paragraphs": "绿遍池塘草。伫蘋溪文波容与，倦怀秋渺。一抹痴云遮望眼，云外斜阳古道。忍付与吟笺赋稿。不尽伤离兼惜逝，博个侬木石柔肠绕。唱金缕，赏心少。鬓霜渐点青铜照。算几番功名尘土，等闲负了。劫后沧桑堪再问，凄绝影形相吊。到今日更无诗料。只办残山供粉本，总新愁旧恨嫞难扫。歌当哭，遮莫笑。"}, {"author": "赵尊岳", "title": "虞美人 庚辰初夏和双照楼", "paragraphs": "绿阴画罨微凉处。谈笑容挥羽。故园消息问如何。生怕春归，花事已无多。清泉石榻温茶火。梦外思量我。不教心绪掷江流。会看重开，霸业旧皇州。"}, {"author": "赵尊岳", "title": "满江红 金陵独客，双照楼属和新作", "paragraphs": "画里疏阴，殢细雨眉痕百结。恁梦断三巴猿泪，一春鹃血。人境不如词境好，酒肠渐比愁肠窄。拚河山如此又新亭，情酣熟。沉铁锁，江流赤。嘶石马，苔花碧。忍寻坊问曲，青衫遍湿。忌日不来金缕暗，何年重见乌头白。剩腰肢还试绾秋光，风犹力。"}, {"author": "赵尊岳", "title": "高阳台 秦淮夜泛，和龙榆生韵", "paragraphs": "麝水溅镫，蕊香浮鸭，迷离粉面脂谐。夜未央时，晴云照彻清淮。影娥欲斗眉痕瘦，共遥山检点情怀。漫相猜。露凉轻去，艇浅初来。回眸桁阁珠帘放，伫樱桃绽子，豆蔻凝胎。狂煞司勋，愁他玉骨清骸。平生最爱秋宵好，问芙蓉知为谁开。莫轻排。年时梦软，压枕横钗。"}, {"author": "赵尊岳", "title": "满江红 庚辰中秋和双照楼韵", "paragraphs": "素宇流辉，乍大地河山生色。傍短榻扶头病起，画帘嫞揭。火劫遽怜尘外世，风轮自转天边月。便宵深玉镜似金瓯，愁他缺。桂影黯，潮声咽。成连曲，湘灵瑟。剩词人心事，祇余瘦骨。战蚁鸣蜩纷毁誉，明珠仙露原高洁。倚斧柯望断旧琼楼，长庚白。"}, {"author": "赵尊岳", "title": "霜花腴 庚辰九日雨，途过里门，用梦窗韵", "paragraphs": "湿云就暝，凭小窗，多情犹恋茸冠。乌桕初丹。烟峦渐隐，吹醒酒面应难。带团自宽。梦白衣携手花前。数程程短驿疏林，霜波圆处怯新寒。遥听戍楼谯角，和闺吟野哭，似动哀弦。谁信萸开，犹怜菊瘦，商声并付瑶笺。倦斟玉船。映画屏明镜娟娟。怎游情唤起乡愁，郭门斜倚看。"}, {"author": "赵尊岳", "title": "鹧鸪天 庚辰十一月朔日仿遗山宫体八首 其一", "paragraphs": "啼鴂西川未忍闻。劫余残梦付残春。玉窗绰约迷沉水，金殿葱笼唱遏云。凭断梗，殢斜曛。繁弦似诉最怜君。无情一往千秋恨，元朔龙蛇叹不辰。"}, {"author": "赵尊岳", "title": "鹧鸪天 其二", "paragraphs": "坠絮无端滞翠苔。骄花紫陌伫重开。十年驹隙随波逝，九锡蓬瀛赉使来。愁对酒，忍倾杯。钿盟镜约几低回。信能挽得银河转，皂帽黄尘亦可哀。"}, {"author": "赵尊岳", "title": "鹧鸪天 其三", "paragraphs": "匼匝珠帘绕禁楼。遥听桴鼓间清讴。孽龙渡海催前奏，天马腾空驻上游。开玉镜，敛吴钩。啼妆粉靥学风流。真灵位业神仙侣，不分虞宾比列侯。"}, {"author": "赵尊岳", "title": "鹧鸪天 其四", "paragraphs": "锦字回文子细看。玉愁花笑怎为欢。凤凰闲里排宵宴，宁远楼前问早安。笺泪墨，玺书丹。许凭带砺誓河山。都俞别有伤心在，强和嵩呼一展颜。"}, {"author": "赵尊岳", "title": "鹧鸪天 其五", "paragraphs": "凭遍危阑一角红。便愁风雨葬吴宫。三生花草蓬山外，满地江湖落照中。藁馆启，苇航通。金缯乞与护珍丛。云笺纵抵关山近，不信瑶珰系断鸿。"}, {"author": "赵尊岳", "title": "鹧鸪天 其六", "paragraphs": "谁道筹添海可桑。仙家随分话兴亡。沉灰入地难回劫，弱水中流不载航。金屈戌，玉钗梁。梦回峨冠试明妆。花开记取韶光好，驻景犹难觅上方。"}, {"author": "赵尊岳", "title": "鹧鸪天 其七", "paragraphs": "贝阙珠宫弟几层。玉堂雅致见天真。镫前绣佛清堪供，画里疏梅淡亦春。词宛转，步逡巡。遍翻芸笈校灵文。葳蕤好写东皇帖，切莫沾泥误锦茵。"}, {"author": "赵尊岳", "title": "鹧鸪天 其八", "paragraphs": "燕寝香凝酒未乾。绮疏春殿伫团圞。赚他比翼通鹣?，负我重衾梦触蛮。消誓海，说盟山。不知是玦尚为环。环连玦绝他生事，斜倚熏笼掩袂看。"}, {"author": "赵尊岳", "title": "高阳台 辛巳酬春", "paragraphs": "春酿花浓，阑低云絮，小楼不怕寒侵。镫穗新花，铜街惊起疏砧。合欢酒酽真堪醉，靧脂融绮绪难禁。绣帘深。回尽柔波，宽尽华襟。相思不惜相逢乍，认初盟钿约，微度琴心。莫负他生，千言并付沉吟。还君双泪明珠好，惜惺惺翘翠斜簪，倚罗衾。细食鸡舌，慢啮林檎。"}, {"author": "赵尊岳", "title": "千秋岁 铙曲", "paragraphs": "冲霄大纛，铙吹声相逐。展长弰，拭飞镞。阵营严楚汉，宿将推颇牧。今犹是，天家细柳军容肃。露布书盈幅。旨酒倾盈斛。悬印绶，驰车毂。干城国士选，率土奇勋录。提劲旅，风云会看回沉陆。"}, {"author": "赵尊岳", "title": "扫花游 梦窗西湖寒食一词，余所酷嗜，曩者十发西泠，辄取资讽咏，朅来尘猬百集，踪迹遂疏，雁荡主人帅抗约作讨青，亦以事谢，车尘怅惘，赋此调寄怀，即用原韵", "paragraphs": "艳阳炫碧，拂碧岫初云，麴波新雾。梦回向午。几楼台照眼，乱丝萦路。乳燕流莺，唤起韶光媚妩。倚金缕。正雏绿嫩黄，化外低语。桩浅船系处，认岸隐青帘，旧曾游处。好春易妒。尚罗襟昨日，旧恨犹污。纵许重来，怕已苍烟满树。四山暮。曳钟声逞潮归去。"}, {"author": "赵尊岳", "title": "思嘉客 其一 晚过虎邱而无锡而家园，信拈清课", "paragraphs": "已拌残曛恋故枝。漫随流水送芳时。青山掠影浑疑醉，白鹭亲人为底痴。眉妒月，柳如丝。旧情历历彩云知。塔痕渐稳铃声远，听到无声别有思。"}, {"author": "赵尊岳", "title": "思嘉客 其二", "paragraphs": "绿树阴浓匝地闲。故园环水复环山。云边夺雨生新霁，塔畔鸣铃唤暮寒。愁蜡屐，过乡关。劫余父老尽潸然。生平誓墓情何及，饮恨孤儿梦里还。"}, {"author": "赵尊岳", "title": "南乡子 李释堪夫人绘所居桥西草堂图属题", "paragraphs": "吟馆罨鬅鬙。太液桥南坐雨曾。重到桥西芳节好，声声。载酒江南听晓莺。山黛比眉青。墨妙琳琅入画屏。劫后韶光应似旧，登临。折戟沉沙认秣陵。"}, {"author": "赵尊岳", "title": "思嘉客 其一", "paragraphs": "犹认临歧俏眼波。酒阑风细伫清歌。朝霞妒颊宵疑曙，远岫争眉黛点螺。诗梦远，别情多。神光离合奈愁何。大罗天上金堂畔，莫问兰因几世修。"}, {"author": "赵尊岳", "title": "思嘉客 其二 挽伶工贾璧云", "paragraphs": "月映弓弯响屧轻。珠喉呖呖斗流莺。大千春色眉头聚，谁似人间贾翰卿。余雪涕，话倾城。鬓丝白尽米嘉荣。十年我亦伶俜甚，凝碧重来别有情。"}, {"author": "赵尊岳", "title": "思嘉客 其三 寿傅浣叔七十", "paragraphs": "信是壶中岁月长。随身蜡屐伴书囊。北梅环堵闲中趣，东阁披芸静里香。会真率，韵铿锵。南飞鹤奏近重阳。黄花老圃看高致，铁笛寻声进一觞。"}, {"author": "赵尊岳", "title": "水调歌头 癸未中秋，醉中用东坡韵", "paragraphs": "无地酬佳节，明月尚中天。梦外珠宫贝阙，历劫总齐年。自有乾坤清气，耐我独居深念，衾薄渐宵寒。放眼岑楼下，广厦万千间。长啸罢，浩歌敛，倦将眠。酒半酣时耳热，多事缺和圆。莫问为环为玦，消得是桑是海，樗散且能全。一笑林樾动，帘影逗娟娟。"}, {"author": "赵尊岳", "title": "台城路 九日北极阁登高", "paragraphs": "断篱残甓斜阳外，归鸦背人无语。戺冷所封，溪澄镜映，一片秋容如许。招携俊侣。认故国山河，旧家庭宇。莫漫登临，就荒三径待谁赋。白衣犹共置酒，浩歌清兴发，狂笛嫞谱。落叶惊秋，题糕坐茗，脉断蓬壶尺五。愔愔岸树。罨宫井胭脂，那时娟妩。寂历台城，绿凋云外路。"}, {"author": "赵尊岳", "title": "思嘉客 何之硕属题江南春图", "paragraphs": "一抹晴丝绕径栽。三生花草罨楼台。江南梦好酬珠玉，曾见倪迂旧稿来。吟海壑，怅风埃。几时重与系春回。念家山破消新曲，粉本留真亦可哀。"}, {"author": "赵尊岳", "title": "被花恼 甲申六月泛舟玄武湖", "paragraphs": "粼粼嫩绿映鹅黄，芳思几萦残照。苇岸花舟放轻䑲。凫鹥狎暖，云衣怯晚，划破湖阴草。光景换，物华新，剧怜青鬓凌波老。回首莽天涯，蝶浪沉山黛烟渺。鸣镳初勒，铙鼓频惊，霸业千秋杳。负汝南心绪斗红裳，伫娥月梢头镜心皎。忍细数旧事南朝，宫漏悄。"}, {"author": "赵尊岳", "title": "临江仙 其一", "paragraphs": "凭遍曲阑十二，碧城犹记相逢。莲房坠粉又秋风。画慵眉浅翠，醉薄靥轻红。澹月疏帘遥夜，清光乞与君同。谁知雁字解书空。云涯无限恨，依约梦魂中。"}, {"author": "赵尊岳", "title": "临江仙 其二", "paragraphs": "楼外粉鳞云淡，尊前青眼花稀。难消平子四愁诗。绿波春草路，送别几经时。傍柳记曾骢系，怜花剩有莺知。海棠时节约来归。莫教分袂地，红雨泣空枝。"}, {"author": "赵尊岳", "title": "临江仙 其三", "paragraphs": "翠罨楼台芳意，红消风月深情。天涯芳草暗征程。闻歌谁画壁，送客此旗亭。绿蚁泛时须满，黄鹂啼到无声。三生杜牧惜狂名。楚腰余梦忆，凄绝绿杨城。"}, {"author": "赵尊岳", "title": "临江仙 其四", "paragraphs": "一桁湘帘尘远，午莺啼破春长。旧游难得梦横塘。梦回寻不得，惆怅蕙炉香。却道海棠依旧，东风未算荒唐。剪红裁绿费商量。题花传彩笔，作草剩斜行。"}, {"author": "赵尊岳", "title": "临江仙 其五", "paragraphs": "院落重帘春悄，秋千燕子来时。倦怀无奈杜鹃啼。陌头杨柳色，雨后海棠枝。也拌东风沈醉，难消佳日芳菲。天涯唱彻阮郎归。仙源何处是，空有乱红飞。"}, {"author": "赵尊岳", "title": "临江仙 其六", "paragraphs": "金鸭销残心字，晓莺不放愁眠。初暾红到绣帘前。低徊春草梦，妍暖杏花天。有约寻芳拾翠，拍浮酒欲论船。嫣红姹紫不胜怜。韶华无限好，莫待绿阴圆。"}, {"author": "赵尊岳", "title": "临江仙 其七", "paragraphs": "酒半麝熏浓暖，梦回罗幕低垂。别离还记暮春时。游蜂黏絮落，香燕蘸泥飞。楼上杏花斜月，祇今病怯单衣。吴云天末最相思。锦书谁付托，极目雁南归。"}, {"author": "赵尊岳", "title": "临江仙 其八", "paragraphs": "尘世沧桑凭几易，故山鱼鸟总相亲。倚楼闲自岸纶巾。莺花成昨梦，丘壑属高人。酩酊直须千日酒，光阴莫负百年身。双丸随分去来频。兰荃芳未歇，珍重和阳春。"}, {"author": "赵尊岳", "title": "蝶恋花 其一", "paragraphs": "已过清明寒不尽。帘外东风，花落红成阵。柳惯三眠无那困。荼䕷管领经春恨。去雁来鸿难借问。底事云边，不肯传芳信。春色三分眉一寸。蓬山更远天涯近。"}, {"author": "赵尊岳", "title": "蝶恋花 其二", "paragraphs": "云外高楼愁伫望。瑟瑟天风，摇曳哀蝉唱。雪藕沉瓜犹可饷。帘筛淡日微生浪。秋气凉于潮暗涨。却忆浓春，丝柳随檐向。一脉露华生海上。眉峰不减春愁样。"}, {"author": "赵尊岳", "title": "蝶恋花 其三", "paragraphs": "黄菊东篱开已遍。载酒携萸，俊约山亭宴。凉沁玉纤捐画扇。横塘一碧澄如练。翠袖新嫞妆半面。玉立亭亭，玳瑁筵前见。留月驻云歌宛转。塞鸿无计将清怨。"}, {"author": "赵尊岳", "title": "蝶恋花 其四", "paragraphs": "玉色珠光琼引驾。天与姮娥，占断清秋夜。似镜如眉都入画。崔楼珍重银钩挂。一向花阴高复下。竹露瑽琤，如共人清话。为道秋阴须乞借。海棠和泪匀妆罢。"}, {"author": "赵尊岳", "title": "蝶恋花 其五", "paragraphs": "银烛兰灯星月晚。对酒当歌，莫问情深浅。蝶殢蜂迷芳草远。泪痕长共襟尘满。一自青鸾消息断。总觉年时，衣带香罗短。刬地落英飞絮乱。绿醪拌得春衫换。"}, {"author": "赵尊岳", "title": "蝶恋花 其六", "paragraphs": "罨画屏深罗扇小。望极星河，乞与机丝巧。梧叶半庭金井悄。穿针暗卜同心好。梦欲重寻须睡早。到得天涯，应是云蓝少。苦恨啼螀啼不了。月明错认西窗晓。"}, {"author": "赵尊岳", "title": "蝶恋花 其七", "paragraphs": "春梦如丝谁与记。春尽丝残，寻梦何容易。迟日茜窗酣午睡。余寒犹怯桃笙翠。柳影谁教摹雁字。得似人人，知否人中意。长日消磨无好计。思深望远垂清泪。"}, {"author": "赵尊岳", "title": "蝶恋花 其八", "paragraphs": "风约吴帆江上去。江远帆收，惆怅无寻处。任是难寻寻亦许。凭阑禁得廉纤雨。雨过云横千万缕。一缕痴云，一缕相思绪。尽意相思须不误。灵犀一寸蓬山路。"}, {"author": "赵尊岳", "title": "蝶恋花 其九", "paragraphs": "钗凤镜鸾都妩媚。两点春山，新样眉妆试。珠玉璁珑纨绮腻。浅颦深笑宜人意。何止醇醪输此味。问讯云英，可是璚浆比。锦绣别无天与地。众芳容易闲情寄。"}, {"author": "赵尊岳", "title": "蝶恋花 其十", "paragraphs": "水活银塘帘影动。听尽啼鹃，犹怯余寒重。新绿抽条如丱?。光阴未到桐花冻。钿阁筝尘嫞拨凤。生怕黄昏，眉月生西弄。芳约一春谁与共。花风回首都如梦。"}, {"author": "赵尊岳", "title": "蝶恋花 其十一", "paragraphs": "双燕倦飞犹掠浦。偷觑凌波，碧玉盈盈女。亸鬓低鬟无一语。白蘋红蓼谁为主。手把芙蓉迟赠与。极目青萍，几度飘红雨。烟路迢迢知几许。绛愁凝菂情怀苦。"}, {"author": "赵尊岳", "title": "蝶恋花 其十二", "paragraphs": "容易西风凋碧树。败叶疏阴，依约长亭路。金缕怨深投锦杼。银湾得似销魂处。宝鸭熏炉烟缕缕。萦损回文，那识相思苦。熨帖罗衣无好绪。唾绒窗外多风露。"}, {"author": "赵尊岳", "title": "蝶恋花 其十三", "paragraphs": "唱彻骊歌留不住。后约难期，得似今番遇。梦雨悭晴天欲莫。红襟故故双飞去。犹是东风花满路。无复瑶尊，花底传情愫。从此一春芳草渡。总然烟冷云沈处。"}, {"author": "赵尊岳", "title": "蝶恋花 其十四", "paragraphs": "最忆来时芳草路。杨柳楼前，金勒曾相遇。双燕见人携手处。重寻底为东风误。憔悴自怜腰束素。梦里盟言，梦里都无据。打叠愁心千万缕。付它锦瑟萦弦柱。"}, {"author": "赵尊岳", "title": "蝶恋花 其十五", "paragraphs": "月浦云归人未散。万一纤阿，为证同心愿。谁似冰轮常得见。教人不怨云涯远。十二阑干都倚遍。等是无书，一任鸿来晚。望极疏林生别怨。星河络角西风满。"}, {"author": "赵尊岳", "title": "鹧鸪天 其一", "paragraphs": "醉倚花枝进一钟。绕枝蜂蝶见残红。春宵梦咽金壶漏，子夜歌翻玉笛风。愁易别，自初逢。碧云心事故人同。可能分付梁间燕，不尽回环锦字中。"}, {"author": "赵尊岳", "title": "鹧鸪天 其二", "paragraphs": "明月西楼春未残。珠帘十里似长干。梨花晕雨娟娟静，燕子衔香款款还。轻不度，莫教闲。番风容易换朱颜。谁堪更忆寻芳约，昨夜罗衣特地寒。"}, {"author": "赵尊岳", "title": "鹧鸪天 其三", "paragraphs": "浅画遥山入黛眉。谢娘妆镜影娥池。金炉沈水销难尽，绣幕芙蓉暖尚垂。春宛宛，意迟迟。踏青天气最宜诗。钿车旧驻垂杨外，开到荼䕷未可期。"}, {"author": "赵尊岳", "title": "鹧鸪天 其四", "paragraphs": "梦雨西窗忆旧游。芰荷香里采菱舟。篷窗短笛青溪月，罗幕疏灯碧瓦楼。随岸转，抱村流。清尊闲引不知愁。鸳鸯总在花间宿，荻雪蘋风满浦秋。"}, {"author": "赵尊岳", "title": "鹧鸪天 其五", "paragraphs": "绛䗶烧残未肯归。醉余襟袖任淋漓。凭阑伫月初三夜，侧帽闻歌弟几回。雕玉佩，缕金衣。紫鸾消息碧云西。小窗虚幌堪惆怅，稳睡红襟圣得知。"}, {"author": "赵尊岳", "title": "鹧鸪天 其六", "paragraphs": "韵笛琼姿月下传。倚阑风度恰如仙。梦回心字烧残后，肠断腰围未减前。怜倩影，惜韶年。此情须问有情天。屏山只赤天涯路，分付姮娥各自圆。"}, {"author": "赵尊岳", "title": "鹧鸪天 其七", "paragraphs": "霜重前村乌桕红。女儿浦口记曾逢。推篷醉倚尊前月，解佩清回袖底风。秋易感，思何穷。婵娟千里与谁同。遥山一抹修眉绿，依约巫云十二峰。"}, {"author": "赵尊岳", "title": "鹧鸪天 其八", "paragraphs": "尚怯余寒未减衣。梦余心绪倦莺知。云山长结相思恨，更展天涯锦字诗。花作障，玉为墀。娇红颦绿艳阳时。春人回首春如梦，春色年年在柳枝。"}, {"author": "赵尊岳", "title": "鹧鸪天 其九", "paragraphs": "雾箔云屏袅篆香。当筵又作少年狂。闲招红袖酬芳节，未许蓝桥隐夕阳。山宛转，水苍茫。问渠争得似情长。推尊却凭阑干立，指点云涯数雁行。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十", "paragraphs": "亸袖回灯弄紫箫。醉余丰度太娇娆。小怜唱彻秦娥忆，一曲尊前晕粉销。春水皱，莫云迢。柳枝犹学女儿腰。花笺不浣东风怨，莫更寻春万里桥。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十一", "paragraphs": "晕酒娇红上粉腮。小颦眉叶未全开。箫声倦擪玲珑玉，罗幕斜钩伫月来。添凤饼，卸鸾钗。闲思芳约旧池台。风光才过收灯节，已是愁春弟几回。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十二", "paragraphs": "画罨浓阴一径微。最深深处鹧鸪啼。无端枨触春人怨，唤起双双燕子飞。消暮景，惜芳时。天涯薄倖几时归。楼前垂柳千千缕，欲系嘶骢未可期。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十三", "paragraphs": "花絮伶俜满院飞。黄昏无奈鹧鸪啼。声声似说相思苦，毕竟相思付阿谁。春向晚，暖犹微。倚阑人怯翠罗衣。番风早是难消遣，何况天涯有秭归。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十四", "paragraphs": "树色千门罨翠同。朝元宫里景阳钟。紫霞比滟金茎露，青璅花扶玉槛风。仙仗拥，朵云红。九天珂韵佩丁东。御街骢马归来晚，满袖香烟不放空。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十五", "paragraphs": "最是凝颦欲语时。此情能得几人知。但留钗钿皆传恨，遍拍阑干孰与期。芳宛宛，意迟迟。梦残无地著寻思。韶光憔悴还堪否，祇恐新蟾亦敛眉。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十六", "paragraphs": "侣是鸳鸯性是莲。夕阳清怨共谁传。微波消息能通语，明镜涟猗远接天。香梦悄，浪纹圆。舣船侥倖柳为缘。山鬟不妒新妆束，夜夜吴歌入管弦。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十七", "paragraphs": "欲诉年时宛转心。离歌按谱不成音。参差竹较情长短，潋滟杯含意浅深。愁伫雁，怯闻砧。阑干也自倦凭临。斜阳未省人惆怅，来照屏间孔雀金。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十八", "paragraphs": "粉倩夫渠逗晓凉。翠深眉岫衬朝阳。呢喃乳燕依烟树，夭矫朱藤引露床。闲展卷，漫焚香。如年佳日梦余长。沉瓜浮李清无奈，更劝芳醪进一觞。"}, {"author": "赵尊岳", "title": "鹧鸪天 其十九", "paragraphs": "无语斜晖送暮春。晚晴犹说最宜人。半黄杨柳牵情绪，未雪梨花作梦云。寒尚峭，暖微醺。青回草色似罗裙。高唐十二峰何许，云便无心也忆君。"}, {"author": "赵尊岳", "title": "生查子 其一", "paragraphs": "春红咽杜鹃，晚翠迷骢马。说似不如归，璧月檀栾夜。燕子最多情，争忍辞王谢。应念倚阑人，望极斜阳下。"}, {"author": "赵尊岳", "title": "生查子 其二", "paragraphs": "有恨枝上花，无定风前柳。花柳恰撩人，可奈分携后。芳池水自春，底事干卿皱。道是不干卿，还更浓于酒。"}, {"author": "赵尊岳", "title": "生查子 其三", "paragraphs": "垂杨千万丝，比似愁多少。杜宇一声声，催得啼莺老。深意拂云蓝，寄与君知道。明镜玉芙蓉，长保朱颜好。"}, {"author": "赵尊岳", "title": "生查子 其四", "paragraphs": "翠袖倚荪桡，花路迷烟浦。得似彩鸳栖，已忍莲心苦。眼底惜微波，欲托浑无语。波外远山青，画出颦眉否。"}, {"author": "赵尊岳", "title": "生查子 其五", "paragraphs": "微红泛脸波，薄醉融涡晕。萦损玉炉烟，兰麝催人困。衔花燕未归，帘幕黄昏近。暝色度疏钟，故故传幽恨。"}, {"author": "赵尊岳", "title": "生查子 其六", "paragraphs": "文鸳不解愁，秋信惊团扇。障扇脱红衣，蚤被文鸳见。露重月偏明，来照啼妆面。望极楚云深，只赤凌波怨。"}, {"author": "赵尊岳", "title": "生查子 其七", "paragraphs": "横塘并蒂花，花底双鸳住。香梦莫频惊，越女摇船去。娇云罨麝波，回首相思路。载得月明归，记省鸳栖处。"}, {"author": "赵尊岳", "title": "生查子 其八", "paragraphs": "罨翠画帘深，临水高楼住。倒影俛遥山，忆别伤南浦。凭阑伫夕阳，高处凉于雨。清怨入云罗，呜咽春鸿语。"}, {"author": "赵尊岳", "title": "生查子 其九", "paragraphs": "卐文阑巧回，心字香频袅。玉笛落谁家，幽趣人知少。辛苦盼团圞，嫞向姮娥道。兰夜恰初三，妒煞纤眉好。"}, {"author": "赵尊岳", "title": "生查子 其十", "paragraphs": "日斜山额黄，草暗裙腰绿。无语凭阑干，倦倚湘江曲。柳丝情短长，怪底三眠足。燕燕不知愁，夜夜双双宿。"}, {"author": "赵尊岳", "title": "生查子 其十一", "paragraphs": "春纤注玉徽，的的弦中意。未解别离难，却道寻春易。芳约旧湔裙，记拾溪头翠。皱水作潆洄，得似关心事。"}, {"author": "赵尊岳", "title": "生查子 其十二", "paragraphs": "金风玉露时，画意诗情足。素月浣清光，掩映帘波绿。吹残紫玉箫，不尽相思曲。苦恨梦中逢，一例分携促。"}, {"author": "赵尊岳", "title": "生查子 其十三", "paragraphs": "云山千万重，消息凭谁问。风伫杏鬟香，雨忆梨涡润。能得梦中来，便拟天涯近。夜夜卜灯花，何止双鱼信。"}, {"author": "赵尊岳", "title": "南乡子 其一", "paragraphs": "官渡狎春潮。芳草堤边小画桥。系得吴娃双桨住，娇娆。解意新莺纤露条。芳信近花朝。水市饧香入洞箫。无那绿波将别恨，云迢。容易相逢梦亦遥。"}, {"author": "赵尊岳", "title": "南乡子 其二", "paragraphs": "吹到杏花风。薄困人如宿酒中。蛱蝶柳花悠飏里，初逢。浅约宫眉笑靥浓。幽恨璅窗茸。劳恰西飞燕又东。两地相思谁与寄，应同。愁煞雕阑一角红。"}, {"author": "赵尊岳", "title": "南乡子 其三", "paragraphs": "小别恰成悲。忍折长亭弱柳枝。鬯好月圆花正发，相期。闻早归来莫漫迟。禁得几相思。颠到由来为远离。容易梦寻莺又唤，醒时。画里屏山学翠眉。"}, {"author": "赵尊岳", "title": "南乡子 其四", "paragraphs": "欲拾坠欢难。彊把秦筝取次弹。一桁湘帘闲卷处，花残。翠袖香痕十二阑。生怕锦衾寒。拨火浓熏费麝檀。明月可知人意倦，宵阑。却照银屏画阁间。"}, {"author": "赵尊岳", "title": "南乡子 其五", "paragraphs": "苦恨蕙炉香。篆烟萦袅绣鸳鸯。绣倦香销愁极目，银床。月转庭梧影渐长。仙袂露华凉。玉清应怨锁瑶房。如此凉天如此夜，能忘。怪底人间铁石肠。"}, {"author": "赵尊岳", "title": "南乡子 其六", "paragraphs": "芳约总成虚。梦醒还怜抱影孤。薄似云罗浑未信，难期。念取韶华豆蔻初。临水托双鱼。珍重离情子细书。别后玉容长想望，谁如。消得文园病渴无。"}, {"author": "赵尊岳", "title": "南乡子 其七", "paragraphs": "浅黛映纤眉。杨柳阴中玉笛吹。赚取多情双燕子，斜飞。衔得香泥未肯归。妍暖踏青期。促绣闺中圣得知。年少谁家金勒马，来迟。紫陌尘香月上时。"}, {"author": "赵尊岳", "title": "清平乐 其一", "paragraphs": "行行且住。莫向天涯去。吹尽柳绵芳草路。总是旧经行处。望中水碧山青。长亭树色无情。珍重玉珰缄札，防它去雁难凭。"}, {"author": "赵尊岳", "title": "清平乐 其二", "paragraphs": "池塘梦草。容易春来了。不恨绿窗春睡少。念取啼莺娇小。东风倦倚筝琶。峭寒犹怯纹纱。惆怅佳人翠袖，凄其公子清华。"}, {"author": "赵尊岳", "title": "清平乐 其三", "paragraphs": "花娇钿小。心绪知多少。春梦如烟萦碧草。锦瑟年华愁老。红笺自和新词。绿窗莫问归期。归在荼䕷开后，诗成燕子来时。"}, {"author": "赵尊岳", "title": "清平乐 其四", "paragraphs": "金猊篆小。日映云屏早。昨夜东风春未老。薄暖轻寒都好。小窗罗幕低垂。雕梁燕子来迟。心事天涯芳草，眉痕花底新词。"}, {"author": "赵尊岳", "title": "清平乐 其五", "paragraphs": "愁春不尽。望断双鱼信。飞絮落花欺翠鬓。最是春酲初醒。浮云西北高楼。珠帘得似扬州。可奈黄昏细雨，峭寒都在琼钩。"}, {"author": "赵尊岳", "title": "清平乐 其六", "paragraphs": "画廊回处。燕子双飞去。细草如茵花满路。迢递年时芳绪。远山犹妒眉开。钿车万一重来。莫遣玉龙吹彻，吴侬最惜残梅。"}, {"author": "赵尊岳", "title": "清平乐 其七", "paragraphs": "翠猗微皱。佳约湔裙后。花底持觞回彩袖。殢酒情怀依旧。归来杨柳梢头。杜鹃说与春愁。那更东风无赖，落红飞入层楼。"}, {"author": "赵尊岳", "title": "清平乐 其八", "paragraphs": "瑶阶斗草。响屧人来早。香径落英嫞不扫。恰似春光未老。酬春写遍笺长。余情更付壶觞。消得海棠沈醉，红阑一角斜阳。"}, {"author": "赵尊岳", "title": "清平乐 其九", "paragraphs": "绿颦红怨。著意光风转。别后思量谁得见。一日绕花千遍。银钩锦字分明。赪鳞苍雁难凭。祇有梁间燕子，见人无那深情。"}, {"author": "赵尊岳", "title": "清平乐 其十", "paragraphs": "梦中芳意。雨滴空阶碎。坐拥罗衾思往事。苦恨韶光如寄。愁听邻院丝桐。雨余残月朦胧。依约两潮声里，低徊五十弦中。"}, {"author": "赵尊岳", "title": "清平乐 其十一", "paragraphs": "银河乍转。梦里春宵宴。按舞羽衣疑月殿。摇曳玉阶柳线。碧城十二凄迷。罗衾不耐单栖。画里屏山只赤，琼宵何处丹梯。"}, {"author": "赵尊岳", "title": "清平乐 其十二", "paragraphs": "踏青人去。折柳和轻絮。柳外啼鹃啼不住。曾是钿车行处。残阳淡入烟昏。藏鸦不见斜门。裘马五陵年少，风流也黯吟魂。"}, {"author": "赵尊岳", "title": "清平乐 其十三", "paragraphs": "金尊彩袖。频献鹅黄酒。不数天魔狂妒柳。妙舞紫云长寿。珠喉玉指冰弦。红羞翠掩灯前。绰约杏花半吐，清辉明月初圆。"}, {"author": "赵尊岳", "title": "清平乐 其十四", "paragraphs": "梦余人醒。小立凭阑定。疏雨横塘烟外影。红蓼白蘋初静。云鸿万里南征。家山何处归程。早是琼箫吹彻，不成河满声声。"}, {"author": "赵尊岳", "title": "清平乐 其十五", "paragraphs": "夫容开遍。芳景随流转。斜月半规秋一片。写出湖山清怨。柳丝萦系堤边。而今可似当年。何处数声羌笛，有人重上吴船。"}, {"author": "赵尊岳", "title": "清平乐 其十六", "paragraphs": "梦回还记。梦里欢娱事。浓到郁金春酒味。未抵芳心密意。上阶斜月侵寻。篆香暗袭兰襟。依约小蘋风度，画屏银烛宵深。"}, {"author": "赵尊岳", "title": "清平乐 其十七", "paragraphs": "嘶骢倦去。紫陌寻春路。百六韶光闲里度。怕见将离开处。相思极目云端。眉痕澹冶春山。回首旧游何许，梦魂昨夜阑干。"}, {"author": "赵尊岳", "title": "清平乐 其十八", "paragraphs": "兰因莫问。拌得相思分。总为旧游萦旧恨。人远却教日近。年时绮席金钟。而今水复山重。长是愔愔庭院，花开犹似初逢。"}, {"author": "赵尊岳", "title": "玉楼春 其一", "paragraphs": "日高深院愁春莫。倦绿成阴新网户。流莺惊醒玉楼人，独倚画阑吹柳絮。梦中为雨为云处。醒了却教巫峡去。无情柳絮逐东风，飞过年时携手路。"}, {"author": "赵尊岳", "title": "玉楼春 其二", "paragraphs": "帘波拂晓屏山莫。眉也乍舒寒约住。总然寒尽不成欢，愁满落花芳草路。路歧毕竟曾相遇。相遇谁教轻别去。垂杨也为系斑骓，绿到天涯肠断处。"}, {"author": "赵尊岳", "title": "玉楼春 其三", "paragraphs": "红牙旧曲传香素。金谱新腔移雁柱。醉余好梦几回圆，赚得芳春无处去。花枝长好春长住。底事春风欺弱絮。春风无力鬓云低，弹彻伊州羞自觑。"}, {"author": "赵尊岳", "title": "玉楼春 其四", "paragraphs": "飞红作雨香成阵。苦恨将离消息近。当归何事不归来，欲向柳梢眉月问。柳梢盼断人无信。眉月那知心上恨。灯花鹊喜更无凭，祇是韶光容易尽。"}, {"author": "赵尊岳", "title": "玉楼春 其五", "paragraphs": "春深花下传觞宴。拨尽新笋倾别怨。片风丝雨短长亭，梦草铺茵晴未遍。明朝得似今朝健。也羡沙鸥无聚散。莫辞襟袖更淋浪，消领玉奴深意劝。"}, {"author": "赵尊岳", "title": "玉楼春 其六", "paragraphs": "杏钿昼暖琉璃静。百啭黄鹂枝上听。东风吹彻绣帘深，怪底愁春犹未醒。宫眉浅画窥妆镜。柳叶菱花红翠影。画眉休画远山眉，山远归期难与定。"}, {"author": "赵尊岳", "title": "玉楼春 其七", "paragraphs": "轻云阁雨时光好。杨柳眠吃花信早。青春明镜彩鸾娇，碧月雕梁新燕小。桂堂东畔多幽草。苦恨凤鞋纤印少。朅来愁病两侵寻，总被多情风月笑。"}, {"author": "赵尊岳", "title": "玉楼春 其八", "paragraphs": "一声羌笛离亭晚。吹彻东风回柳眼。相催无奈马嘶频，临别且教尊酒满。音书易断情无断。珍重天涯寒共暖。天涯寒暖总凄凉，写遍长笺犹恨短。"}, {"author": "赵尊岳", "title": "玉楼春 其九", "paragraphs": "杜鹃啼彻春难住。芳草织成春去路。残寒萧瑟掩斜门，丝雨廉纤沾舞絮。春长无奈归期误。说与东风真负负。东风祇解飏残红，红到杜鹃啼彻处。"}, {"author": "赵尊岳", "title": "玉楼春 其十", "paragraphs": "珠喉掩抑筝尘里。得似君歌能有几。轻翻翠袂遏行云，乍破银瓶倾碧水。拨弦转轴轮纤指。不尽弦中深浅意。风流纵得博人怜，锦瑟华年须惜起。"}, {"author": "赵尊岳", "title": "玉楼春 其十一", "paragraphs": "秋容净似春酲醒。月到花阴花罨镜。镜奁长对影娥池，潋碧风微眉语静。流萤飞去蘼芜径。芳树倦雅栖未定。此时情景恰宜诗，诗兴朅来能几剩。"}, {"author": "赵尊岳", "title": "玉楼春 其十二", "paragraphs": "粉娘妆面芙蓉似。端合小颦题小字。宵深无奈画屏寒，梦浅却消银烛泪。尊前最忆年时事。弦上难论无限意。蛮笺十样寄深情，情重去鸿禁得未。"}, {"author": "赵尊岳", "title": "玉楼春 其十三", "paragraphs": "啼莺似唤钿车住。莫向长亭芳草路。香轮轧轧碾珠尘，最是人间肠断处。柳眉浅画遥山妒。柳絮情多黏绣户。斑骓也莫怯征程，懊恨阳关催别去。"}, {"author": "赵尊岳", "title": "玉楼春 其十四", "paragraphs": "宿酲初醒忺临镜。风峭微松云雨鬓。小园新绿渐成阴，深院落红如有信。花风数尽情无尽。瘦损为谁嫞自问。玉箫吹彻别离声，犹有画帘工罨恨。"}, {"author": "赵尊岳", "title": "玉楼春 其十五", "paragraphs": "消磨长日无长计。凭遍回廊花满地。篆烟萦绕茜窗纱，缕缕似传心上意。伤心本事皆前事。灌溉愁根除有泪。不须弹泪向东风，此恨问天天亦醉。"}, {"author": "赵尊岳", "title": "玉楼春 其十六", "paragraphs": "高楼不似吴云近。消息楼头何处问。珠吭可是旧时莺，还向刺桐花里认。人人芳约难凭信。日日番风吹别恨。番风送得锦书来，蚤是侬愁消领尽。"}, {"author": "赵尊岳", "title": "玉楼春 其十七", "paragraphs": "流莺啼处金丝软。春似画图新渲染。泥香消得燕衔忙，花亸恰如人醉浅。楼台夕照闻歌管。拾翠归来浑未晚。晚风无绪不知愁，款款兰衾嫞自展。"}, {"author": "赵尊岳", "title": "玉楼春 其十八", "paragraphs": "红绡换曲谁论价。醉倒歌楼明月夜。烧残龙脑梦常温，倚立凤帏人似画。含情顾影菱花下。绿映鬟云妆堕马。娇颦忽逗倦眉尖，似忆宵深灯畔话。"}, {"author": "赵尊岳", "title": "玉楼春 其十九", "paragraphs": "娇莺弱柳能歌舞。柳外骢嘶知几度。不成歌舞不关情，底事花时轻别去。游丝袅遍墙东路。祇是风流难约住。风流天付与疏狂，冶叶倡条知甚处。"}, {"author": "赵尊岳", "title": "玉楼春 其二十", "paragraphs": "琼英妒煞朱颜媆。巧绾绿云新掠鬓。香罗省识瘦腰围，手把花枝嫞对镜。玉郎别后无音信。去燕来鸿难借问。千红万紫织浓春，得似回文诗里恨。"}, {"author": "赵尊岳", "title": "玉楼春 其二十一", "paragraphs": "一枝香玉梅初绽。卐字沈熏烟未散。锦翻新样被池鸳，花卜归期灯足雁。寒消三九宜芳盏。可奈清尊愁倚惯。总然拌醉得瞢腾，梦里为欢终有限。"}, {"author": "赵尊岳", "title": "减字木兰花 其一", "paragraphs": "征帆目送。从此一春无好梦。驻马谁家。刬地东风是处花。黄昏易过。吹彻玉笙愁入破。有恨难忘。那更楼高近夕阳。"}, {"author": "赵尊岳", "title": "减字木兰花 其二", "paragraphs": "嘶骢曾住。花外系人心眼处。落尽红英。风雨声中昨夜情。归期未稳。数尽番风余别恨。一自春前。琴为嫞弹祇惯眠。"}, {"author": "赵尊岳", "title": "减字木兰花 其三", "paragraphs": "红芳满路。最忆年事行乐处。不分东风。花信更番荏苒中。愁来欲遍。比似行春腰脚健。薄暖轻凉。天气浑如意短长。"}, {"author": "赵尊岳", "title": "洞仙歌", "paragraphs": "芳菲满眼，锦织长干道。莫负芳期被春笑。伫缃桃、露重丝柳风微，香尘起，玉勒雕鞍不少。眉山分黛绿，绣闼璚奁，绰约韶容更谁好。舄凤蹴，袖鸾拖，锦瑟华年，须不让、琪花瑶草。怪廿四花风太忽忽，误旧垒红襟，者回迟到。"}, {"author": "赵尊岳", "title": "菩萨蛮 其一", "paragraphs": "低徊南浦垂杨路。绿阴前度分携处。再见若无缘。月华休更圆。心随流水去。泪作黄昏雨。泪雨尚多情。月圆愁煞人。"}, {"author": "赵尊岳", "title": "菩萨蛮 其二", "paragraphs": "愔愔画阁双双燕。柳昏花暝常相见。相见隔帘波。隔帘春几多。帘波风约住。莫放韶光去。日暮碧云天。相思年复年。"}, {"author": "赵尊岳", "title": "菩萨蛮 其三", "paragraphs": "尊回听彻娇莺语。狂花俊煞天魔舞。锦罽画堂西。绿椒新壁泥。人愁春易老。春似人长好。香雾湿菭衣。绿肥红未稀。"}, {"author": "赵尊岳", "title": "菩萨蛮 其四", "paragraphs": "瓶花弄色三分吐。笼莺学舌无多语。窗影度迟迟。绿杨春几枝。屏山幽梦浅。不似吴云远。云外有高楼。相思楼上头。"}, {"author": "赵尊岳", "title": "菩萨蛮 其五", "paragraphs": "华琚瑶碧香罗雪。雕阑倚遍桐阴月。辛苦伫归人。璇玑图未成。幽怀何处在。钿约长留待。一角小楼红。度箫无奈风。"}, {"author": "赵尊岳", "title": "菩萨蛮 其六", "paragraphs": "春寒浅浅荼䕷雪。玉奴妆镜羞明月。月也妒春容。画阑回脸红。春城喧笛鼓。何处无歌舞。舞罢怯余寒。为谁腰带宽。"}, {"author": "赵尊岳", "title": "菩萨蛮 其七", "paragraphs": "东风款梦屏山曲。天涯望极蘼芜绿。尽意托鹍弦。难将心绪传。小红春唱慢。筝柱移银雁。占断艳阳时。流云歌外低。"}, {"author": "赵尊岳", "title": "菩萨蛮 其八", "paragraphs": "阑深影贮梨花白。番风不送归来客。容易得相逢。绣帏香梦中。鱼笺疏远信。怕说归期近。却忆别离时。斜门眉月低。"}, {"author": "赵尊岳", "title": "菩萨蛮 其九", "paragraphs": "一春长是思量苦。思量博得人知否。灰不尽相思。除非金鸭知。春深肠断处。花落春归路。已是绿阴时。好春侬负伊。"}, {"author": "赵尊岳", "title": "阮郎归 其一", "paragraphs": "柳昏花暝雨廉纤。烟颦怯翠奁。闷人天气暖寒兼。炉香嫞自添。风乍峭，日长厌。春魂荡绣帘。帘深犹凝伫新蟾。斜红恋画檐。"}, {"author": "赵尊岳", "title": "阮郎归 其二", "paragraphs": "花蹊春服纤蝉纱。轻红衬浅霞。余寒犹妒鬓边雅。残阳不肯斜。占好景，惜芳华。番风数惯差。楝花开后更无花。萧条燕子家。"}, {"author": "赵尊岳", "title": "阮郎归 其三", "paragraphs": "兰房妆罢晚晴初。风流谁得如。凝颦嫞展寄来书。八行无那疏。怜梦远，惜吟孤。春云自卷舒。那堪云散约长虚。约虚何似无。"}, {"author": "赵尊岳", "title": "阮郎归 其四", "paragraphs": "一秋心事冷吴霜。月移更漏长。带围宽尽沈东阳。无愁可有乡。山黛绿，钿花黄。相思不尽狂。狂余却忆旧凄凉。萦回寸寸肠。"}, {"author": "赵尊岳", "title": "阮郎归 其五", "paragraphs": "春城长忆旧歌钟。花前琥珀浓。碧阑干外露华浓。灯痕晕靥红。翻舞曲，展颦容。柔情薄醉中。醉余欢事几时重。频番廿四风。"}, {"author": "赵尊岳", "title": "浣溪沙 其一", "paragraphs": "缟袂扶将醉倚梅。幺禽啼彻梦频催。梦回犹自恋深杯。拗铁为枝新样巧，镌琼作骨化工才。月移疏影上窗来。"}, {"author": "赵尊岳", "title": "浣溪沙 其二", "paragraphs": "晓翠屏山六扇开。璚云依约护芳梅。梦中花路似肠回。疏影暗香翻艳曲，吟笺赋笔费清才。红罗亭畔约重来。"}, {"author": "赵尊岳", "title": "浣溪沙 其三", "paragraphs": "十二阑干似碧城。千条弱柳解将迎。殢人烟景况清明。绣幂鸳鸯偏弄色，玉笼鹦鹉自呼名。凭谁诉与此时情。"}, {"author": "赵尊岳", "title": "浣溪沙 其四", "paragraphs": "十里妍风试玉鞭。画楼西畔驻香鞯。绿阴佳处夕阳天。细草织茵缠锦道，落花霏雪缀琼筵。游春须不羡游仙。"}, {"author": "赵尊岳", "title": "浣溪沙 其五", "paragraphs": "懊恨当楼一抹山。为谁空翠约轻寒。杜鹃声里日长闲。芳约总随幽梦远，倦云莫误锦书还。半灰心字惜香残。"}, {"author": "赵尊岳", "title": "浣溪沙 其六", "paragraphs": "为爱春晴不掩关。碧桃门巷柳阴閒。惜花长自怕花残。画阁峭寒鹦未睡，绣帘深下燕初还。四条弦子诉愁难。"}, {"author": "赵尊岳", "title": "浣溪沙 其七", "paragraphs": "酒不消愁懒更沽。东君怪底费工夫。花如渲染柳如梳。门映笑桃前度护，梁栖海燕旧时卢。年芳得似梦痕无。"}, {"author": "赵尊岳", "title": "浣溪沙 其八", "paragraphs": "芳树移阴昼浅长。游蜂未减一春狂。玉珰消息误檀郎。秦月总虚箫凤约，楚风不度袖罗香。残寒依约早秋凉。"}, {"author": "赵尊岳", "title": "浣溪沙 其九", "paragraphs": "无雨无花也闭门。梦余寻遍梦中痕。声声杜宇忆王孙。往事金炉消翠缕，新愁罗幕罥黄昏。天涯芳草黯吟魂。"}, {"author": "赵尊岳", "title": "浣溪沙 其十", "paragraphs": "暖入莺吭醉眼醒。梦回犹凭枕檀听。小屏山作雨余青。娇靥杏花窥画阁，香巢乳燕认池亭。清明过也足春情。"}, {"author": "赵尊岳", "title": "浣溪沙 其十一", "paragraphs": "翠罨凉阴晚放舟。莲娃妆面怕花羞。便将秋泛作春游。祇有鸳鸯无别恨，肯教鸥鹭占清流。小红桥下碧矶头。"}, {"author": "赵尊岳", "title": "浣溪沙 其十二", "paragraphs": "笃耨嫞烧镇日闲。钿钗残梦落花间。屏山犹学旧烟鬟。倚袖暗惊寒料峭，映帘生怕月环弯。柳丝难系坠时欢。"}, {"author": "赵尊岳", "title": "浣溪沙 其十三", "paragraphs": "百蝶能消六幅裙。梦魂辛苦唤真真。镜屏前度恨犹新。怨极只拌金谷酒，情多谁似玉楼人。好花开处不芳春。"}, {"author": "赵尊岳", "title": "浣溪沙 其十四", "paragraphs": "帘幕风微莫雨收。夕阳西下碧云留。一声长笛十分秋。金鸭无温罗袖薄，最先凉是最高楼。辞巢双燕有离愁。"}, {"author": "赵尊岳", "title": "浣溪沙 其十五", "paragraphs": "不信高楼百尺危。凤箫端合倚云吹。断肠空有梦魂飞。月浅可能知别愁，灯昏暂许诉心期。金风玉露似年时。"}, {"author": "赵尊岳", "title": "浣溪沙 其十六", "paragraphs": "开到将离蝶恋香。远山禁得几秋藏。生憎小玉劝持觞。银雁费声筝柱短，彩鸾延伫眼波长。峭风吹絮缀钗梁。"}, {"author": "赵尊岳", "title": "浣溪沙 其十七", "paragraphs": "特地明妆俊似仙。杏花天气月初弦。脸红眉翠映琼筵。禁得暗香萦舞罢，可无幽恨殢尊前。莲花婀娜赚人怜。"}, {"author": "赵尊岳", "title": "浣溪沙 其十八", "paragraphs": "记浣红薇序玉台。纹窗网户旧曾来。一弯眉月似秦淮。宝瑟清弦离恨谱，轻罗小扇合欢裁。错疑飞梦到天台。"}, {"author": "赵尊岳", "title": "浣溪沙 其十九", "paragraphs": "酒罢华灯未肯收。绪风珠露暗凝秋。笛声惊起夜眠鸥。欲托微波增怅望，惯吟佳句怯新愁。碧云深处是朱楼。"}, {"author": "赵尊岳", "title": "浣溪沙 其二十", "paragraphs": "沈醉东风第几回。清歌宛宛亦仙才。好春珍重碧桃开。月乍笼云疑暂别，柳将飞絮约重来。余情得似最深杯。"}, {"author": "赵尊岳", "title": "六幺令 其一", "paragraphs": "柳眠花亸，绿意暗芳阁。画屏远山眉蹙，巧向晚妆学。已忍残寒料峭，那更愁边觉。带宽围匝。琵琶曲怨，苦忆檀痕旧谁掐。别恨凭谁诉与，影问惟形答。怕见华月团圞，绣幕耽银押。兰夜苕苕玉漏，底事流光霎。泪珠销蜡。青鸾无信，几盼佳期误张角。"}, {"author": "赵尊岳", "title": "六幺令 其二", "paragraphs": "柳条初展，阑畔晚风息。日迟暖熏芳草，草亸玉阶碧。叶样眉妆巧缀，扫黛安檀的。暂来歌席。遏云一曲，绛爉烧残赋狂客。银汉西流月上，絮絮鳞云拆。别后孤负闲庭，夜合花堪摘。比似阳关更苦，怕听宁歌笛。梦余岑寂。欢悰逝水，总付明朝醉时忆。"}, {"author": "赵尊岳", "title": "六幺令 其三", "paragraphs": "宝钿琼佩，晚镜靓妆束。回眸桃靥红晕，越恁娇娆足。烟约湘裙浅翠，步步香风逐。鬓轻蛾绿。尊前小立，为唱韩娥驻云曲。一向低鬟亸裒，软语偎红烛。生怕莲漏忽忽，晓梦流莺促。珍重云屏半摺，曾是欹香玉。旧欢重续。麝熏褥绣，看取金鸳也双宿。"}, {"author": "赵尊岳", "title": "更漏子 其一", "paragraphs": "暖烟稠，芳草遍。帘卷绿阴深院。莺款语，燕嫞飞。还疑春未归。短长愁，深浅意。都付一年花事。才薄暖，似新凉。销香昼渐长。"}, {"author": "赵尊岳", "title": "更漏子 其二", "paragraphs": "海棠眠，蝴蝶醉。帘外落英刬地。偷晕浅，学颦轻。如眉杨柳青。鸟惊心，花溅泪。争识个侬芳意。催暗绿，妒残红。疏棂料峭风。"}, {"author": "赵尊岳", "title": "更漏子 其三", "paragraphs": "碧阴圆，娇燕小。画阁不堪重到。愁暂遣，泪初晴。啼鹃声复声。恨时少，欢事少。梦肯留人长好。鸾柱涩，雁书迟。相逢知几时。"}, {"author": "赵尊岳", "title": "更漏子 其四", "paragraphs": "梦寻难，人去远。帘为恨春迟卷。梨雨后，杏花嫞。半庭香雪浓。靥红残，鬟翠重。依约梦中相送。催暝色，入离愁。相思云外楼。"}, {"author": "赵尊岳", "title": "更漏子 其五", "paragraphs": "血啼鹃，丝织柳。愁绝问伊知否。传笑语，逗娇颦。梦中无限春。恨如烟，身似客。忍说有花须折。狂杜牧，瘦东阳。萦回百结肠。"}, {"author": "赵尊岳", "title": "更漏子 其六", "paragraphs": "意中人，笺上字。消受别离滋味。如梦里，忆年时。柔肠说与知。絮风愁，花月怨。何日玉台重见。情不尽，恨难禁。烧残红烛心。"}, {"author": "赵尊岳", "title": "御街行 其一", "paragraphs": "琼枝倚立凝香露。如怨韶光暮。晓莺惊觉玉楼人，一抹翠阴笼树。镜奁愁照，绣帷嫞卷，苦忆关情处。柔丝不系东风住。一霎成歧路。映花门巷梦魂中，恰似玉骢轻去。清明过却，将离开遍，惆怅佳期误。"}, {"author": "赵尊岳", "title": "御街行 其二", "paragraphs": "新萍总是风中絮。迢递横塘路。画船回首碧云西，约略茜纱朱户。一奁明镜，数声柔橹，又过长亭树。流云不作无情去。却作留人雨。绿波总是接天涯，春色几分能驻。骊歌易阕，鸾肠禁续，掩袂伤离处。"}, {"author": "赵尊岳", "title": "浪淘沙 其一", "paragraphs": "丝柳拂银塘。摇曳烟光。梦魂依约旧潇湘。莺语似含清瑟怨，空诉残阳。波路九回肠。山作眉妆。罗衣犹惹去年香。苦恨东风花落后，一例能狂。"}, {"author": "赵尊岳", "title": "浪淘沙 其二", "paragraphs": "飞燕蹴香红。小立芳丛。韶华锦样去年同。祇有芳心嫞不展，寸碧春空。相见几时重。犹记初逢。隔花烟语小窗中。百计无聊从别后，孤负番风。"}, {"author": "赵尊岳", "title": "浪淘沙 其三", "paragraphs": "容易梦游仙。锦瑟冰弦。沈香亭北醉青莲。冉冉香云腾宝鸭，璧月琼筵。一向换华年。醒眼愁边。啼莺犹似劝觥船。打叠新欢成旧恨，楝子风前。"}, {"author": "赵尊岳", "title": "浪淘沙 其四", "paragraphs": "画阁绮筵张。有恨须忘。窥人小燕在雕梁。记取春秾花亸处，纤手传觞。余事付荒唐。消得回肠。晚来云淡露华凉。月到圆时人意好，端的思量。"}, {"author": "赵尊岳", "title": "诉衷情 其一", "paragraphs": "珍珠手卷暗香来。帘外几枝梅。镜奁春意先暖，含萼未全开。扶缟袂，下瑶台。费诗才。那堪愁里，莫惜花前，吟绕千回。"}, {"author": "赵尊岳", "title": "诉衷情 其二", "paragraphs": "春青剪叶妒妆眉。风流些子儿。折花嫞理双袖，芳意总相宜。闲体态，倦腰肢。自寻思。杏花藏笑，杨柳含颦，得似心期。"}, {"author": "赵尊岳", "title": "诉衷情 其三", "paragraphs": "柳塘波绿漾残红。此景别时同。别愁长是千里，无赖又东风。花艳艳，月胧胧。旧情浓。那堪回首，梦怯啼莺，望极征鸿。"}, {"author": "赵尊岳", "title": "诉衷情 其四", "paragraphs": "蘋风荻雪作深秋。极目水东头。寒云弄影天末，年事逐云流。波宛宛，梦悠悠。合成愁。玉容安否，筝尘画阁，笛语高楼。"}, {"author": "赵尊岳", "title": "诉衷情 其五", "paragraphs": "红灯翠袖映娇娆。微酲晕粉消。珠歌一串尘簌，歌外驻云遥。萦洛浦，度湘皋。梦迢迢。芳时弹指，满目青山，何处蓝桥。"}, {"author": "赵尊岳", "title": "诉衷情 其六", "paragraphs": "金鸳绣蹙藕丝裙。浓香草眼熏。花蹊步拾兰翠，楼阁未黄昏。纤屐齿，印苔痕。怯心魂。娉婷自惜，红粉青娥，见说如云。"}, {"author": "赵尊岳", "title": "诉衷情 其七", "paragraphs": "软风摇漾郁金裙。香罗更麝熏。双鸾浅移娇步，犹自惜苔纹。搴带草，撷书芸。最思君。忽忽芳节，脉脉幽怀，付与行云。"}, {"author": "赵尊岳", "title": "诉衷情 其八", "paragraphs": "暖风迟日敞琼筵。彩袖拨湘弦。飞花掠鬓回袖，芳物媚韶年。香雾重，紫霞鲜。艳阳天。扶酲归去，花碍罗衣，柳拂丝鞭。"}, {"author": "赵尊岳", "title": "碧牡丹", "paragraphs": "字密题团扇。花亸娇新燕。梦里春秾，不道惊回春远。十二回阑，罥绿阴将遍。萧条斜日深院。恨无限。倦倚芳阁晚。心期岁华同换。欲寄相思，字问去程长短。未必婵娟，千里知人愿。凝情空伫归雁。"}, {"author": "赵尊岳", "title": "望仙楼", "paragraphs": "峭寒霜叶又辞柯，有恨如人离拆。此际多愁多感，明月宁知得。片云伫到天涯，清露滴残秋色。已拌云山遥隔。空系人思忆。"}, {"author": "赵尊岳", "title": "行香子", "paragraphs": "漾碧流红。烟路忽忽。舣兰桡、前度曾同。玉箫声里，惆怅惊鸿。几伫行云，吟落月，倚东风。画帘深下，茸窗静掩，费低徊、情味何穷。天涯芳草，庭院梧桐。也宿妆残，罗袖薄，翠眉空。"}, {"author": "赵尊岳", "title": "点绛唇 其一", "paragraphs": "双燕来时，落红门巷浑如旧。最怜人瘦。忍折风前柳。锦瑟无端，谁共心魂守。分携后。梦痕消酒。和泪盈双袖。"}, {"author": "赵尊岳", "title": "点绛唇 其二", "paragraphs": "兰夜华灯，麝薰一缕肠千折。自从离别。此际真愁绝。花近窗前，云掩窗前月。圆还缺。落花时节。旧恨凭谁说。"}, {"author": "赵尊岳", "title": "点绛唇 其三", "paragraphs": "花落花开，妒花风里春如寄。不成芳意。倦倚屏山翠。偶忆年时，罗袖沾新泪。愁无计。为谁拌醉。醉也和愁睡。"}, {"author": "赵尊岳", "title": "点绛唇 其四", "paragraphs": "春近阑干，淡黄杨柳抽新缕。旧情何许。莫放游丝去。极目南云，迢递钿车路。留难住。片风丝雨。苦忆伤离处。"}, {"author": "赵尊岳", "title": "点绛唇 其五", "paragraphs": "开到将离，谢娘池馆春先老。玉骢芳草。烟景无多好。杜宇声中，忍见春归了。云涯渺。贮愁多少。珍重眉痕小。"}, {"author": "赵尊岳", "title": "少年游 其一", "paragraphs": "茜纱窗外，微云丝雨，春意逗芳红。飞来燕子，关情底事，软语诉东风。星期月约，年年虚度，容易梦中逢。游丝千缕，横波一霎，何似莫忽忽。"}, {"author": "赵尊岳", "title": "少年游 其二", "paragraphs": "螺鬟高耸，蝉钗倦亸，眉叶翠初匀。帘波浅约，屏风轻叠，赪脸晕娇颦。蓦然相见，惺忪薄困，依约画中人。别后情怀，梦余滋味，惆怅隔年春。"}, {"author": "赵尊岳", "title": "少年游 其三", "paragraphs": "秋阴院落，侧寒天气，帘下乍相逢。人家深巷，兽镮微动，丝雨寂寥中。横波无那，凝情欲伫，珍重意千里。遍写乌丝，谁传鱼素，除是梦魂中。"}, {"author": "赵尊岳", "title": "少年游 其四", "paragraphs": "碧梧清夜，桃笙荐爽，楼上月华明。阑干倚遍，微云弄影，枨触别离情。锦书难寄，罗衣空换，孤负雁南征。别时能得几叮咛。无数短长亭。"}, {"author": "赵尊岳", "title": "少年游 其五", "paragraphs": "平沙岸曲，垂虹桥下，双桨划清流。云山未改，烟波无恙，不似去年秋。去年近日，茜窗深话，低控玉帘钩。祇今衰柳夕阳楼。谁与诉新愁。"}, {"author": "赵尊岳", "title": "虞美人 其一", "paragraphs": "垂杨织遍吹笙路。绿意新帘户。隔帘依约玉娟娟。最忆年时红袖捧金船。攀条惜别年年惯。几度斜阳晚。晚风双燕入帘时。尽意呢喃如话旧相思。"}, {"author": "赵尊岳", "title": "虞美人 其二", "paragraphs": "梦醒人远销魂地。玉倦钩斜坠。玉钩随意挂闲愁。一任柳绵飞雪上层楼。楼高望极伤情怨。云袅春空遍。落霞犹是旧时红。祇是别来心眼不相同。"}, {"author": "赵尊岳", "title": "虞美人 其三", "paragraphs": "秋河似泻银瓶水。遥夜阑干倚。绿章乞与展星期。为问填桥灵鹊忍轻归。银云漏处蟾钩在。月转花阴改。云涯有恨托鹍弦。生怕一声河满到尊前。"}, {"author": "赵尊岳", "title": "虞美人 其四", "paragraphs": "篆烟销尽沈馢缕。愁坐清无语。宫罗软绣曲屏风。移向花间应解护香红。红英落尽春无信。莺燕归期近。伊行能得共归无。看取缃桃瘦损要人扶。"}, {"author": "赵尊岳", "title": "虞美人 其五", "paragraphs": "春风飘拂长亭路。又送兰船去。归来临镜怯颦眉。从此一春长是别伊时。无心更惜春光好。春去凭迟早。梦中欢会醒分飞。却见画帘娇燕一双归。"}, {"author": "赵尊岳", "title": "虞美人 其六", "paragraphs": "花秾柳亸韶容好。不信春将老。珠帘斜搭玉阑干。何事落红飞不到屏山。啼鹃为说春犹在。祇是芳期好。芳期那得是归期。此际万千心绪一颦眉。"}, {"author": "赵尊岳", "title": "虞美人 其七", "paragraphs": "双鸿未有归来信。已是秋风近。夫容容易绕池开。冷艳相看能得几人来。夜凉珠露如清泪。寥泬成霜意。玉阑凭瘦玉楼人。便是远山眉翠亦含颦。"}, {"author": "赵尊岳", "title": "虞美人 其八", "paragraphs": "玉珰缄札珍珠字。不尽心中事。若教双鲤肯来时。便似番风有信怕花迟。花新不似情依旧。此恨年年有。一回花褪一春阑。帘卷绿阴如画妒眉山。"}, {"author": "赵尊岳", "title": "虞美人 其九", "paragraphs": "红牙按拍翻新乐。巧向韩娥学。绕梁依宛遏云深。才信当筵一曲直千金。歌残金缕花时怨。消得回肠断。天涯难得是知音。越恁称人心处系人心。"}, {"author": "赵尊岳", "title": "采桑子 其一", "paragraphs": "当筵彩袖殷勤甚，态冶情闲。舞罢歌阑。不负宵深玉漏残。门前金勒休催去，蜡泪初乾。料峭微寒。酒晕霞生子细看。"}, {"author": "赵尊岳", "title": "采桑子 其二", "paragraphs": "东风珍重吴侬意，帘外芳梅。筵上深杯。忍付昭华玉笛吹。新篘拨尽翻成怨，锦字嫞裁。甚日重来。见说文无取次开。"}, {"author": "赵尊岳", "title": "采桑子 其三", "paragraphs": "梦中依约凌波影，佩结瑶珍。香裛梨云。残月啼雅苦唤人。梦魂悠飏如轻絮，一向前尘。便抵飘茵。咽尽铜壶悄恨春。"}, {"author": "赵尊岳", "title": "采桑子 其四", "paragraphs": "落花巧缀泥金幕，料峭东风。社燕匆匆。飞向邻家院落中。杏梢犹怯余寒重，无语芳红。自惜妖嫞。写入猩屏那得同。"}, {"author": "赵尊岳", "title": "采桑子 其五", "paragraphs": "玉钩银蒜春阴羃，深院微风。梦语惺忪。幻作柔云漾碧空。垂杨画罨秋千索，惹翠萦红。芳意千重。扶上仙裙更不同。"}, {"author": "赵尊岳", "title": "采桑子 其六", "paragraphs": "红窗燕子呢喃语，似说归期。却忆年时。未到将离已别离。凭渠锦字殷勤寄，纵赋新诗。不尽相思。惆怅杨花满院飞。"}, {"author": "赵尊岳", "title": "采桑子 其七", "paragraphs": "机中长恨鱼中素，倦拨炉香。愁倚眉妆。袖薄天寒掩泪行。游春总是愁春处，弱腕丝缰。恨缕垂杨。翠驿红亭路更长。"}, {"author": "赵尊岳", "title": "采桑子 其八", "paragraphs": "侧风趖日杨花乱，孤负芳期。燕子楼西。那得残红更上枝。玉笼鹦鹉惟忺睡，燕子来迟。诉与伊谁。心事低颦彊笑时。"}, {"author": "赵尊岳", "title": "采桑子 其九", "paragraphs": "等闲过也芳菲节，小院红稀。镇日相思。凄绝遥山翠罨时。凝情怕说当年事，后约难知。昨梦都非。纵有花笺得到伊。"}, {"author": "赵尊岳", "title": "采桑子 其十", "paragraphs": "夜遥桦烛消红泪，罨鬓颦眉。翠袖双垂。舞倦歌阑月上迟。笼纱嘶马催归急，欲语期期。最耐人思。握手相看半向时。"}, {"author": "赵尊岳", "title": "采桑子 其十一", "paragraphs": "银钩画箔闲朱阁，篆袅香浓。渐入空濛。偶逐游丝缱绻同。云翘拥髻霞生脸，猩色屏风。看取嫣红。莫道佳期是梦中。"}, {"author": "赵尊岳", "title": "采桑子 其十二", "paragraphs": "桃根双楫分蘋叶，明月团圆。人劝金船。醉去和衣一向眠。夜凉诗思清于水，写遍花笺。却忆当年。艳曲江南听采莲。"}, {"author": "赵尊岳", "title": "采桑子 其十三", "paragraphs": "双鱼不寄归来信，底事迟留。负了扁舟。玉露殷勤浣素秋。闹红双桨年时约，赌酒藏钩。旧梦新愁。都付离人唱石州。"}, {"author": "赵尊岳", "title": "采桑子 其十四", "paragraphs": "茜窗闲煞丹青笔，画稿嫞临。薄怯罗襟。秋入屏帷问浅深。渐深秋似春犹浅，最是而今。孤负春心。残梦都随断续砧。"}, {"author": "赵尊岳", "title": "采桑子 其十五", "paragraphs": "宵来赢得凉如水，青琐朱楼。玉腻香柔。月影偎人故故留。诗成绿蚁倾须满，漏箭银虬。疏幌萤流。倚笛谁家各自愁。"}, {"author": "赵尊岳", "title": "采桑子 其十六", "paragraphs": "秋千院落蔷薇架，花絮忽忽。帘幕重重。总在鹃啼蝶梦中。等闲佳景蹉跎了，容易相逢。瘦损西风。一日三秋两地同。"}, {"author": "赵尊岳", "title": "采桑子 其十七", "paragraphs": "嘶骢门巷寻芳陌，雏凤知名。人月双清。霓曲人间第一声。无端唱彻阳关叠，云散离情。水咽长亭。莺语春来未忍听。"}, {"author": "赵尊岳", "title": "采桑子 其十八", "paragraphs": "年时玉简酬芳约，靥杏脂匀。眉柳烟颦。彩笔安排记会真。浮云西北堪回首，酒涴衫春。歌涩筝尘。楼上花枝莫笑人。"}, {"author": "赵尊岳", "title": "采桑子 其十九", "paragraphs": "厌厌三月长如醉，怨宇啼春。斜照含颦。花信忽忽记不真。枨枨帘幕深深院，红剩香尘。绿作浓云。柳外楼高望远人。"}, {"author": "赵尊岳", "title": "采桑子 其二十", "paragraphs": "西风消息啼螀急，一夜新凉。底费商量。玉漏争如绮恨长。素娥宛宛移花影，影绕回廊。香袭茸窗。香影缠绵欲断肠。"}, {"author": "赵尊岳", "title": "采桑子 其二十一", "paragraphs": "小红亭外垂丝柳，烟景依稀。送别斜溪。掠鬓东风絮乱飞。踏青拾翠嬉游处，香雾霏微。行乐年时。草眼晴熏袭画衣。"}, {"author": "赵尊岳", "title": "采桑子 其二十二", "paragraphs": "斜风淡日帘垂地，酒黯离襟。旧谱嫞寻。闲煞红囊绿绮琴。雨余花落知多少，最是关心。不道而今。泪与残红较浅深。"}, {"author": "赵尊岳", "title": "采桑子 其二十三", "paragraphs": "别来无计消长日，晚岫匀螺。秋水凝波。一抹斜晖恨许多。试倾新酿欢娱减，莫更闻歌。往事蹉跎。纤月笼云蹙怨蛾。"}, {"author": "赵尊岳", "title": "采桑子 其二十四", "paragraphs": "宿酲初解琼钩上，晓色帘栊。人意新嫞。网户朝暾罨镜红。镜奁双凤多情甚，总与春逢。丽日妍风。宛宛行云在碧空。"}, {"author": "赵尊岳", "title": "采桑子 其二十五", "paragraphs": "秋心不放愁心展，一曲尊前。唤起闲眠。露浥凉蟾分外圆。听歌看舞游情懒，写遍红笺。弹彻冰弦。别恨难凭雁与传。"}, {"author": "赵尊岳", "title": "采桑子 其二十六", "paragraphs": "回阑那角珠帘影，蜂蝶殷勤。柳绽黄金。昨梦如烟记未真。是真是梦浑难问，低草迷春。高柳窥邻。满目韶华苦赚人。"}, {"author": "赵尊岳", "title": "踏莎行 其一", "paragraphs": "风絮飘残，烟丝低尽。愔愔院落寻芳信。小颦窥镜去年时，不堪重向啼莺问。锦字情长，碧云天近。蓬山祇在灵犀寸。西楼昨夜月胧明，欢尘坠处凭谁认。"}, {"author": "赵尊岳", "title": "踏莎行 其二", "paragraphs": "檐马喧晴，林鸦绕暝。无情寒暖浑无定。因风起絮作牵萦，游丝肯为相思静。去日华笺，年时粉镜。高楼何处传归信。回环心字玉炉熏，倦余惆怅还成醒。"}, {"author": "赵尊岳", "title": "踏莎行 其三", "paragraphs": "暝霭如愁，年涯似水。绿芜不尽相思地。倚阑生怕见遥岑，向人犹学眉痕翠。何计酬春，无聊拌醉。醉余苦忆欢娱事。欢娱能几醉还醒，㩻斜泪墨吴笺字。"}, {"author": "赵尊岳", "title": "踏莎行 其四", "paragraphs": "奁远云开，橹柔波重。扁舟容与双凫共。水荭花外有轻寒，斜阳罨画钟初动。千里婵娟，双飞彩凤。无情一碧天如梦。梦中犹记去时情，搴裾南浦花前送。"}, {"author": "赵尊岳", "title": "留春令 其一", "paragraphs": "绿阴楼外，夕阳多处，旧痕烟水。听彻啼莺落花深，忆前度、欢娱事。十二阑干能几倚。更笙歌邻里。如许韶华不成欢，只怀远、凝清泪。"}, {"author": "赵尊岳", "title": "留春令 其二", "paragraphs": "絮阶虫咽，打窗叶响，满庭霜意。欲摘金英附瑶华，道人瘦、花相似。暂遣闲愁须?醉。念楚腰纤细。锦瑟华年恁忽忽，最惜起、花时事。"}, {"author": "赵尊岳", "title": "留春令 其三", "paragraphs": "夜长衾冷，月移帘悄，炉熏烬半。更忍银灯照窗纱，傍镜影、愁中看。往事魂销尊酒畔。是鲛绡偷换。千里从教共婵娟，也寸寸、回肠断。"}, {"author": "赵尊岳", "title": "清商怨", "paragraphs": "愁深春水较浅。负花风妍暖。送别经时，天涯魂梦远。垂杨翠缕漫剪。付杜宇、一枝春晚。盼煞归期，离亭长更短。"}, {"author": "赵尊岳", "title": "长相思", "paragraphs": "长相思。长相思。欲寄相思未可期。雁来知几时。长相思。长相思。满目韶华付与谁。缄愁只自知。"}, {"author": "赵尊岳", "title": "醉落魄 其一", "paragraphs": "晚塘新月。玉箫声里晶奁彻。鸥鹭于人知款切。却笑人人，长是长亭别。长亭去日花如雪。惆怅容易芳菲歇。垂杨翠缕禁攀折。缕织成愁，欲结浑无说。"}, {"author": "赵尊岳", "title": "醉落魄 其二", "paragraphs": "月圆还缺。云涯怅望音书绝。愁边荏苒芳菲节。千里相思，一寸灵犀结。兔走鸟飞无暂歇。华年弦柱伤心彻。素娥忍见多情别。碧海青天，心事和谁说。"}, {"author": "赵尊岳", "title": "醉落魄 其三", "paragraphs": "天寒袖薄。一春中酒情怀恶。辛苦梦痕何处著。切莫惊回，更于啼莺约。钿金衾铁都成错。怜花心事怜花落。落花犹得浮君酌。看取花浮，拌醉君休却。"}, {"author": "赵尊岳", "title": "醉落魄 其四", "paragraphs": "从今更莫。从今莫怨东风恶。东风尽意催花著。不分春人，几误花前约。芳期一向成今昨。酬春祇办觥筹错。倚阑极目春云薄。极目云涯，多少春闲却。"}, {"author": "赵尊岳", "title": "西江月 其一", "paragraphs": "绣幕低垂院静，金炉悄拨香残。流莺劝我惜春闲。可奈扶头意懒。柳色能将远恨，梨云惯作轻寒。游丝欲罥落花难。燕子归来太晚。"}, {"author": "赵尊岳", "title": "西江月 其二", "paragraphs": "玳瑁梁间燕乳，沈香槛外莺稀。新桐初引拂墙枝。杨柳三眠似醉。池水暗浮花涨，屏山静掩春归。绿阴如梦忆人时。消损春魂剩几。"}, {"author": "赵尊岳", "title": "武陵春 其一", "paragraphs": "卷起珍珠钩起恨，新月素光流。不尽遥天不尽秋。更不尽离愁。金钗钿合虚前约，魂梦误欢游。重系斑骓翠陌头。不似旧扬州。"}, {"author": "赵尊岳", "title": "武陵春 其二", "paragraphs": "浅醉人扶花绰约，蜂蝶恋芳丛。花信频番春更浓。瑶斝汎东风。?它醉懒如云态，云不驻春空。花下何时一醉同。春在小庭中。"}, {"author": "赵尊岳", "title": "武陵春 其三", "paragraphs": "别后愁长心字短，宝鸭蕙烟销。画阁愔愔人去遥。魂梦逐轻桡。瑶珰不付新来雁，目断碧云遥。莫更寻春弟几桥。双袖泪红绡。"}, {"author": "赵尊岳", "title": "解佩令", "paragraphs": "夕阳难系，春光老去。绿阴中、芳阁愁无绪。紫蝶黄蜂，也解惜、脂香铅素。更何论、茜窗儿女。文无开遍，荼䕷满院，忍重寻、玉骢嘶处。录曲阑干，恁禁得、疏烟丝雨。付鹍弦、替人深诉。"}, {"author": "赵尊岳", "title": "泛清波摘遍", "paragraphs": "眉青隐岫，额雪窥帘，犹记那时风韵好。解人春意，绰约枝头放花早。宁知道。银笺恨字，玉笛离声，一霎雨情云梦了。侧帽轻衫，杜牧而今俊游少。去尘渺。千里沧波接天，一抹冷烟黏草。过尽征帆都非，倚楼昏晓。伫鸿杳。辛苦问讯断云，玉珰甚时能到。几许闲愁都付，醉和衣倒。"}, {"author": "赵尊岳", "title": "归田乐", "paragraphs": "倦把番风数。万缕已、忍新愁绪。赚得莺声吐。更离梦忽断，芳景难住。荏苒去。愁凭屏山成独语。亸袖余寒春念否。画帘残照，燕子凄凉侣。梦余尚道得，旧分携处。绿暗长亭怨花絮。"}, {"author": "赵尊岳", "title": "河满子 其一", "paragraphs": "锦瑟长闲玉柱，绣帘懒上琼钩。乍寒轻暖春正好，年时记省欢游。柳叶才胜约指，花枝解恋搔头。是处韶华如梦，者回芳约都休。系情可奈游丝软，倚阑多少闲愁。得似画图依旧，云山尽意当楼。"}, {"author": "赵尊岳", "title": "河满子 其二", "paragraphs": "蹙黛谁知深意，横波自惜荣光。背人私系双绣带，花时懒去寻香。锁梦遥怜巫峡，流愁欲付潇湘。绵邈一春望眼，萦回九曲柔肠。碧云容易斜阳暮，遥山也倦眉妆。那更残红簌簌，桃花苦忆连昌。"}, {"author": "赵尊岳", "title": "于飞乐", "paragraphs": "映额窥帘，海棠依约红腮。春阴画罨楼台。雾笼香，风泥醉，软绣屏开。仙人萼绿，妒玉容、著意修梅。絮果难论，苕华如梦，三生月地云阶，蕊珠宫，青鸟使，无限情怀。天花伫久，东风里、万一飞来。"}, {"author": "赵尊岳", "title": "愁倚阑令 其一", "paragraphs": "春波绿，照惊鸿。贮愁浓。杨柳不知人瘦损，系东风。开遍小白长红。情如水、泄泄溶溶。孤负芳时人去也，梦魂中。"}, {"author": "赵尊岳", "title": "愁倚阑令 其二", "paragraphs": "长干道，啭春莺。景清明。一霎啼鹃风雨里，短长亭。丽赋遥忆兰成。韶光好、艳锦新绫。鹃唤春归莺劝住，总关情。"}, {"author": "赵尊岳", "title": "愁倚阑令 其三", "paragraphs": "如眉月，罨轻寒。怯更残。数点流萤秋影瘦，落屏山。依旧昨夜阑干。杨丝弱、不系金鞍。小叠蛮笺书恨字，付谁看。"}, {"author": "赵尊岳", "title": "破阵子", "paragraphs": "月到团圞十五，花如佳丽三千。得似阿侬娇俊否，看取将歌未舞前。妆梅妒脸莲。有约云涯青鸟，相思被底红绵。占断韶光能几日，懊恨无端锦瑟弦。春光泄绮年。"}, {"author": "赵尊岳", "title": "好女儿 其一", "paragraphs": "皱碧奁池。丝雨晴时。听藏花、坐柳娇莺语，似殷勤说道，踏青天气，妍暖香泥。祇是归来惆怅，者烟景、耐寻思。伫黄昏、院宇霏香雪，几凝颦不语，空教添了，懊恼心期。"}, {"author": "赵尊岳", "title": "好女儿 其二", "paragraphs": "解佩殷勤。芳约酬春。记前番、笑并璚窗影，恰花阴深静，麝熏妍暖，著个人人。不道经年憔悴，坐虚阁、恨常新。倦黄莺、掠过墙东路，也空劳问讯，题红深巷，罨翠良辰。"}, {"author": "赵尊岳", "title": "两同心", "paragraphs": "试探芳信，便梦仙源。茜霞影、齐飞孤骛，翠茵路、净拭纤尘。东风里、皱水浮花，新绿当门。此际浪漫开尊。跌宕心魂。酹红紫、直须千万，殢莺燕、莫负朝昏。醉眠也，惨绿春衫，宜称苔痕。"}, {"author": "赵尊岳", "title": "满庭芳", "paragraphs": "帘押轻寒，庭柯暝霭，倦余幽恨千重。碧桃深处，多事是相逢。苦忆情芳婉娩，帕罗题字画楼东。蓦回首，神光一瞥，影倩失惊鸿。兰成憔悴损，恨随芳草，泪咽丝桐。更帘卷黄花，省识西风。送尽来鸿去雁，天涯路、云水屏中。销魂处，回阑一角，残照驻斜红。"}, {"author": "赵尊岳", "title": "风入松 其一", "paragraphs": "翠萝筛影覆莓墙。又送斜阳。绿窗倦绣纤眉敛，蕙炉烬、百和余香。天末锦书无据，眼中铅泪潜行。冰弦玉指拨伊凉。不尽衷肠。绿阴红雨寻常事，祇花间、芳约难忘。误我情深款款，付它春去堂堂。"}, {"author": "赵尊岳", "title": "风入松 其二", "paragraphs": "梦中疑是梦中逢。直恁春秾。觉来苦忆长亭道，近柳阴、别话忽忽。杜宇啼时有泪，斑骓嘶过无踪。缃桃犹作旧时红。锦字难通。香罗什袭惊鸿影，寓芳心、深意重重。得似影形赠答，天涯珍重应同。"}, {"author": "赵尊岳", "title": "秋蕊香 其一", "paragraphs": "玑锦回文织就。消遣日长时候。梁间燕子天教偶。付与浓春如酒。春衫隔岁新成旧。自分手。光阴难道非长久。怪底归期空有。"}, {"author": "赵尊岳", "title": "秋蕊香 其二", "paragraphs": "一碧长干芳草。印遍凤鞋纤小。逢花见柳都成恼。今岁春归偏早。衷情诉与春鸿道。怕书少。有书争似无书好。盼得书来春老。"}, {"author": "赵尊岳", "title": "思远人", "paragraphs": "芳树长亭啼宇怨，南浦送行客。江郎丽赋，绿波春草，离恨恁消得。泪珠恨起罗襟滴。清砚待和墨。祇不尽别怀，未成缄札，遥山黯眉色。"}, {"author": "赵尊岳", "title": "凤孤飞", "paragraphs": "巷陌夕阳如画，故故骄骢缓。叶底繁英正满。蝶解趁、轻寒暖。柳线游丝长更短。春深处、谢娘池馆。屈指番风花未晚。付壶觞笙管。"}, {"author": "赵尊岳", "title": "庆春时 其一", "paragraphs": "柳绵黏幌，苔茵平砌，览景情移。番风过也，云涯怅望，金勒不成归。重楼春恨，孤负蝶约莺期。蛮笺倦写，清琴罢抚，谁见忆人时。"}, {"author": "赵尊岳", "title": "庆春时 其二", "paragraphs": "蘋香水国，花腴霜信，景候初寒。珠帘十里，红楼一角，烟月忆长干。当筵歌舞，罗袖莫惜弓弯。蓉清菊瘦，秋容罨画，须作好春看。"}, {"author": "赵尊岳", "title": "喜团圆", "paragraphs": "侧寒薄暖，春风都在，垂柳垂杨。生憎凤子凭渠占，断花蕊嫣香。前尘昨梦，珠帘绣幕，曲院深房。蓬山万里，如云别绪，似水回肠。"}, {"author": "赵尊岳", "title": "忆闷令", "paragraphs": "两点眉山春浅浅。倚菱花妆晚。含情手卷珍珠，伫月来云敛。但愿长相见。恁离多谁愿。画楼外、过尽征鸿，和梦魂飞远。"}, {"author": "赵尊岳", "title": "梁州令", "paragraphs": "梦里长相忆，那日金猊香缕。醒来可奈麝熏残，湘帘窣地愔愔处。游丝辛苦牵离绪。不解留春住。春芳恰似萍絮。啼鹃唤取忽忽去。"}, {"author": "赵尊岳", "title": "燕归来", "paragraphs": "移桂棹，度蘋风。波绿夕阳红。沦猗罨画越溶溶。人在镜奁中。前日事。回环字。笺上愁痕得似。不如双燕占春浓。常向画堂东。"}, {"author": "赵尊岳", "title": "霜叶飞 丁酉重九，孤桐来书，备致君坦殷勤之思，不相见且三十稔矣。", "paragraphs": "素秋天气开襟抱，朝来丝雨初霁。翠痕依约点沧波，正动人清思。惜独客殊方万里，龙山游屐难为计。祇坐愁凭槛，试缅伫，黄花浊酒，白衣难致。知道慰省羁迟，征鸿南下，带得离绪盈纸。便从蛮海念京华，溯卅年情事。算水榭回廊迤逦，仍教嘉约邀裙髻。却遍插茱萸后，拈韵分题，有谁驰寄。"}, {"author": "赵尊岳", "title": "清平乐 黄荫普南归以花笺见贻", "paragraphs": "缤纷蝉翼。壮我缃敛色。社燕秋鸿南自北。无语已传消息。窗前漫草玄经。尊边再续诗盟。灯畔重拈细字，梦回犹殢深情。"}, {"author": "赵尊岳", "title": "紫萸香慢", "paragraphs": "旧愁新山川犹昔，晓窗霁日朦胧。敞芳郊秋甸，遍游屐，策吟筇。望彻苍烟云外，拥崖疏泉瘦，一派茏葱。更兴亡几许，栈屧漫遗踪。似胜境卅年再逢。从容。记伴吴侬。携破帽，挟诗筒。对灵岩寺老，琴台叶碎，长啸西风。晚归不禁霜冷，石家肆，剪新菘。引真珠小槽初泻，别栽黄菊，扶槛倾醉千钟。回首梦中。"}, {"author": "赵尊岳", "title": "霓裳中序第一 渡海去长洲，访周大致辅，谈梨园雅故，用白石韵", "paragraphs": "沧波尽目极，断岸天涯谁去得。浑拟借帆著力。趁朝雾渐稀，晨晖初动，晴光一隙。涉瀛壖来访幽客。花深处，隔帘径曲，乍已透春色。岑寂。远山苍壁。映素浪粼粼如织。渔村更无辙迹。野店挑帘，乱藓盈陌，试谈玄屏息。管底事流红坠碧。开天旧，兴亡无限，拚付水商侧。"}, {"author": "赵尊岳", "title": "八声甘州 药农兄移新居，易号了翁，来书坚剪烛之约，用玉田韵赋寄", "paragraphs": "倚东城庭院数黄花，开落浅还深。想新来癯叟，旧游词客，不怕霜零。一样画阑朱槛，一样少年心。惟有归来燕，初误浓阴。了了那回湖上，记泛舟侧帽，移榻联吟。恁暂教轻别，千里万重云。许几时再寻芳躅，展茧丝先赋好山林。安排就，锦鞯风帽，华发从君。"}, {"author": "赵尊岳", "title": "唐多令 药农兄函述易号了翁之微，尚词以广之", "paragraphs": "新筑卜城东。朝阳坐晚风。好襟怀领略晴空。历历眼前都识尽，黄菊槛，露兰丛。华发已成翁。生涯药裹中。尚丹青收拾从容。试署了翁心事了，千里外，与相同。"}, {"author": "赵尊岳", "title": "八声甘州 乡人吴因明工操缦，又参公案，炼丹药，学诗论画，间关南游，以所作《雁落寒湖图》徵题", "paragraphs": "渺天涯许复著闲身，惊寒俛重湖。对遥山霜紧，平林雨细，荏苒相呼。惜起衡阳春侣，短梦系菰芦。幽致谁堪托，泼墨成图。此去药炉梵筴，送渔歌牧笛，消领清娱。对一庭秋气，立赏独蘧庐。尽相思人写得，便倚楼何必问蛮陬。金徽字，谱新腔好，且付诗癯。"}, {"author": "赵尊岳", "title": "水龙吟 苏联以人造卫星载犬升太空，史所未有，赋纪其事", "paragraphs": "素娥青女年年，叫开阊阖惊初见。云居帝所，碧天沧海，一痕涌现。不是欃枪，却携斗柄，流光如练。数唐尧十日，文殊七曜，居诸外，真非幻。休道罡风吹尽，底天工待人驱遣。雌霓划破，玉虬安驾，涵虚奔电。何况今朝，飞仙信有，淮南鸡犬。称平生意气，干霄拔宅，运璇玑转。"}, {"author": "赵尊岳", "title": "摸鱼儿 粤尼九姑专图谶，能按谱道人三生事。余往询三世，赫然人也，赋此解颐", "paragraphs": "最无端、此生何世，茫茫尘海如寄。话头提出新公案，参透也嫌多事。拈敕记。漫却似风轮随分逢场戏。不由窃喜，尚检点三生，未沦阿鼻，好与作归计。诸天里。化涅曾无二致。前修遮莫疑忌。濠梁未必鱼非乐，清吏早明兹理。今老矣。算省识玉几金剑难昌济。豪情似水。且待我他年，安排松竹，信步返初地。"}, {"author": "赵尊岳", "title": "祝英台近 秋旅搜箧，得故衣，怅然", "paragraphs": "掠秋痕，扶烛影，残夜伴针线。唾碧裁红，刻意试寒暖。不期万劫蹉跎，百年辛苦，送流水时光一盷。尽肠断。历历金锁葳蕤，开奁隐犹现。偏是仙蓬，咫尺隔天远。那回谁信寻常，凌波人去，竟忘约他生重见。"}, {"author": "赵尊岳", "title": "八声甘州 前作卫星词，意犹未尽，近且有以火箭射月之说，日本且已预售月地，诚盛举已，再赋", "paragraphs": "问甘公石氏近何如，星经待重编。怎辰居拱斗，长庚乱辙，别著双丸。玉女投壶贯耳，矢算未频添。底事东皇老，电笑开颜。莫悔曾偷灵药，卜明朝士女，争斗婵娟。湿斜飞露脚，鸡犬出人间。信广成碧游三闯，便避秦堪作武陵源。应容我著先鞭去，问舍求田。"}, {"author": "赵尊岳", "title": "夜飞鹊 饶固庵新笺彊村论词《望江南》词见示，即以彊村《怀寄人境庐》韵题之", "paragraphs": "冰绡唤残客，轻梦初回。依约撰杖衔杯。花阴月呜画阑悄，拈髭倦睫微开。望里流光如矢，恁百年多病，万里登台。风轮玉笥，换炎洲一霎蒿莱。收拾天机余锦，秋士信多情，吟啸苍崖。好事虫鱼寂历，细拈珠麝，良夜徘徊。草堂秀野，怕衣冠夙误尘埃。祇缡褷白羽，丁东玉漏，惜起愁来。"}, {"author": "赵尊岳", "title": "西江月 贻刻书人张姓，其人茹素好饮", "paragraphs": "半世枣梨儒雅，平生钻椠风流。菜根自是胜珍羞。滋味士林消受。南国从容瞻部，东方突兀神州。莫嫌老去见花羞。且引长春斗酒。"}, {"author": "赵尊岳", "title": "水龙吟 戊戌岁暮，初至星洲，郊行避雨山家，欣然有问舍之思，寄希颖", "paragraphs": "南溟千顷涛澜，举头颇见鱼龙迓。艟艨破雾，旌旗炫日，畦町盈野。侍我开颜，因君觅句，玉鞍初卸。正山芭深处，红桑灿烂，应休问，开还谢。云树重重似画。瞬银河九天争泻。山容绛沐，溪流绿涨，平添姚冶。梦破雏莺，倦回新茗，地宜结夏。许诛茆三径，篱边槛外，补蔷薇架。"}, {"author": "赵尊岳", "title": "烛影摇红 己亥元宵", "paragraphs": "玉笑花嫣，帘栊隔岁分明事。依然皓月十分圆，换了春灯市。已付絮云吹逝。问人间忽忽何世。剩我疏狂，万里烟波，三生清泪。分付琅玕，今宵好与裁笺纸。纵教霜鬓不成欢，殢满襟诗思。午夜更筹屈指。瑶阶屧步疑犹是。梦回谁道，风竹鸣珂，闹蛾溅蕊。"}, {"author": "赵尊岳", "title": "高阳台 庚子元日独客漫书", "paragraphs": "暖酿云腴，晖澄溪浅，浓阴一片周遮。节令长春，嫣红篱落人家。夜深爆竹千门动，算初惊换了芳华。抚霜丝几许频添，无限情赊。屠苏久自悭朝饮，便泥金帖子，懒榜檐牙。柏叶椒花。何当冷淡生涯。程程水驲江南好，付楼前数尽浮楂。伫王孙早卜归期，重醉流霞。"}, {"author": "赵尊岳", "title": "解语花 墙阴丛花逞丽，悠然独赏，倚此", "paragraphs": "红镌绣葆，绿漱芳堤，消瘦光风丽。一丛深处，朝霞罨，曳荡画帘如水。文纱影里。遮莫数含苞犹几。芳节换，搔首频惊，为问花知未。海岳春回万里。伫江南旧曲，玉炫琼绮，剧怜孤倚。鲸波外，漠漠瘴荒无际。清欢惜起。烦愁损?天情味。任乳莺啼彻新声，香暖人微醉。"}, {"author": "赵尊岳", "title": "瑞鹤仙 虞美人盛开，颇似吾家旧种", "paragraphs": "倚阑相尔汝。卜近日心情，个侬何许。回眸乞春住。又东皇信息，乍惊迟暮。天涯倦旅。伴名花真工解语。悄蓬瀛清浅，前头拈起，蕊珠闲数。分付新黄嫩绿，绰约宜晴，茜葱深护。蛮烟瘴雾，风更雨，莫轻妒。傥江南异日，疏泉文石，还我银屏院宇。便珍丛绕遍，三生再吟秀句。"}, {"author": "赵尊岳", "title": "东风第一枝 雏燕营巢，潮酣云亸，亦新春胜事，庚子正月廿八日", "paragraphs": "叠孤飏春，喧蛩饯岁，蛮陬雨尤云殢。嫩凭曲槛寻芳，未信亚枝试垒。羁怀百结，并忘却缤纷诗思。怎片向乳燕投帘，一般玉柔花致。瑶佩曳，梦惊语细。金缕损，影涵脂腻。剧怜海角相逢，许共天涯此际。愔愔情味。拚付与青衫红泪。待谛认绿荫朱门，几日玉骢重系。"}, {"author": "赵尊岳", "title": "忆旧游", "paragraphs": "渺千寻碧海，万叠明霞，百丈瑶宫。紫府深深处，算天台路迥，有梦曾通。那回彩鸾飞控，缑岭最高峰。记满引琼浆，浅尝苑果，笑倚东风。从容。驻杯渡，正异日重来，待讨芳踪。不分鬘天外，便从教永逝，目断征鸿。笙寒佩冷消息，何处月明中。剩瘦损今宵，云阶画屧才许逢。"}, {"author": "赵尊岳", "title": "眉妩 鹤亭翁于己亥七夕蛆化，悼之以词，正有花外草窗之感", "paragraphs": "忍翻阶红叶，逝水青萍，凄切逗虫语。似诉承平事，东■■，渔舟星火同住。笑吟漫赋。拂茧丝曾斗新句。酒醒外，月落参横后，渡头剪金缕。不分忽忽轻负，早千寻瘴海，难递鱼素。远驲寻消息，沧江晚，书丛知著残蠹。几时解组。剩猿鸣故山无主。祇盈箧秋词，留得旧家掌故。"}, {"author": "赵尊岳", "title": "淡黄柳 晚晴", "paragraphs": "微云酿暖，略似江南北。短梦频惊春万斛。忍忆年时镜槛，清供梅枝亚金屋。怨吟曲。无声奈人独。麦光砑，泪痕漉。偬相思不许倾横幅。骤雨初晴，箭波轻逝，空负华灯似粟。"}, {"author": "赵尊岳", "title": "定风波 其一 拟白石", "paragraphs": "柳陌桃蹊未易寻。梦回霜鬓已骎骎。万水千山行更远。肠断。朱楼一桁换晴阴。眉月几余清泪赚，菱花拍著暗尘侵。莫道人间离别久。终有。天吴紫凤证盟深。"}, {"author": "赵尊岳", "title": "定风波 其二", "paragraphs": "别久春归两不胜。海天梦雨湿疏棂。祇待消愁拌剧醉。无寐。漏长苦更对青灯。颦笑盘龙应似旧，音书孤雁竟无凭。相见几时休更问。空剩。夜涛寂寞撼愁城。"}, {"author": "赵尊岳", "title": "高阳台 午枕方酣，花帘影艳，延赏至再，赋此", "paragraphs": "蒂绊迎暄，枝纠炫井，脂光误引游蜂。六扇窗低，碧纱髣髴春浓。细呵蕊子痕痕掐，缓须臾涨腻流红。侍灵犀，轻点檀心，缬眼惺忪。无端镜槛留仙迹，算不曾辜负，廿四番风。映带双鸾，坡陀细草蒙茸。偏教解语无多语，两三声佩响玲珑。待来宵蜜炬高烧，绣幕重逢。"}, {"author": "赵尊岳", "title": "凤凰台上忆吹箫 王月圆居士属赋题意", "paragraphs": "圆月铜街，暖风绣陌，小楼偷剪银灯。待篆萦心字，帐甍罗纹。轻度茗香脂浅，颦笑缓乍启朱唇，星眸漾，咿嘤龙竹，宛转金茎。频频。指葱扶玉，应不数昭华，唤出新声。渐彩鸾飞控，天纵疏翎。临镜娇憨无那，抛一霎花唾琼英。从今更，休言薄情，验取红巾。"}, {"author": "赵尊岳", "title": "满庭芳 参梦窗于淮海疏密之间，庶亦别开词境", "paragraphs": "雁阵裁天，虫喧警晚，玉蕊轻卸银钩。悭晴丝雨，隔院唤飕飕。初剪金荷向晚，浓氛逼润压香篝。谁消领，轻寒薄暖，人独倚朱楼。前游如梦里，菱宜花笑，鸾妒眉修。尽滴碎芭蕉，不解离愁。忽忽谁怜十载，肠断处仙袂难留。天涯路，烟波万里，空自泛茗瓯。"}, {"author": "赵尊岳", "title": "二郎神 用徐干臣韵，贻朱蕴华居士。析津之别，盖三十年矣", "paragraphs": "白河夜色，浣素魄画帘如影。记兽炭微薰，兰煎徐度，宵来银屏怯冷。不分蓬壶三山远，待熨帖文园多病。还懊恼强排，欢娱初遣，蒂开双镜。谁省。马蹄雁字，前尘消凝。数屈指从头，天涯千劫，轻换人间醉醒。纵许相逢，再回羲驭，难挽逝波光景。徒怅望，槛外云低雾湿，鹭闲帆静。"}, {"author": "赵尊岳", "title": "国香慢 南中百卉杂陈，有移根他植者，念之弥切。辛丑四月廿五日，将去吉隆坡看乌结先夕，赋此", "paragraphs": "漉粉融脂。伴十香镜槛，钿阁生姿。南天去年初见，见未多时。泛海移根去也，倚蛾月空惹相思。一痕怕零落，梦外尊前，轻负腰肢。那回犹记，送铜街度暝，风软如丝。七香车里，眉语无待矜持。款款花当叶对，喜明朝应再拈枝。香篝画帘下，潋滟兰汤，婉娩金卮。"}, {"author": "赵尊岳", "title": "高阳台 赋室中冷气机", "paragraphs": "水殿初回，兰房乍启，相逢三伏生秋。不待封姨，寒生肌粟飕飕。冰丝雪藕浑闲却，便置身姑射山头。误须臾，拥褐袁安，假寐黔娄。从今高会宜长继，更无劳九九，屈指凝眸。垂柳亭前，春风迟上帘钩。栽桃嫁杏都余事，尽耐看梅萼频抽。怎消凝，缓噪鸣机，浓压香篝。"}, {"author": "赵尊岳", "title": "清平乐 画舫", "paragraphs": "眼波横处。欲挽东流住。偏自横塘西向去。三十六峰无主。夜晴花底流莺。骊歌掩抑瑶觥。强识欢娱片霎，一窗灯火通明。"}, {"author": "赵尊岳", "title": "蝶恋花 其一", "paragraphs": "抛却平生词笔瘦。不信天涯，犹染香盈袖。春好一枝今见又。风裁林下黄昏后。山色罗浮终似旧。惜起啾嘈，唤醒师雄酒。纸帐铜瓶谁与候。独吟怨曲人知否。"}, {"author": "赵尊岳", "title": "蝶恋花 其二 再和前韵", "paragraphs": "宿雾悭晴心字瘦。梦里寻诗，泼墨犹襟袖。历乱啼乌今夕又。唤回月落参横后。莫忆中州庭院旧。万里蓬瀛，难泛兰陵酒。细语徒惊虫应候。溪蛮能解余怀否。"}, {"author": "赵尊岳", "title": "蝶恋花 其三 三和前韵", "paragraphs": "宽尽东阳腰带瘦。水驲相逢，自笑龙钟袖。拾翠流觞何日又。楼高烟锁春前后。寄语莲蘋诸故旧。红豆枝头，倦客难销酒。遮莫离离催节候。问犹省识相思否。"}, {"author": "赵尊岳", "title": "蝶恋花 其四 四和前韵", "paragraphs": "新月初三弓样瘦。香径徘徊，零雾沾罗袖。转毂十年尘海又。难忘那日花阴后。芍药阑珊亭子旧。倘许重来，同进香橙酒。江上夜凉风起候。羁人眼底怀归否。"}, {"author": "赵尊岳", "title": "蝶恋花 其五 五和前韵", "paragraphs": "惊见绿肥红渐瘦。摘取山矾，几朵萦怀袖。竦竦潇潇微雨又。阑干倚遍清明后。无限流光应似旧。婪尾酬春，独酌谁将酒。消息不须探气候。枝头旺得鸣鸠否。"}, {"author": "赵尊岳", "title": "蝶恋花 其六 六和前韵", "paragraphs": "顾影涟漪金缕瘦。一抹鹅黄，映带轻衫袖。镜汐分明春枕又。信它万里分携后。虹雨梅风终忆旧。点染铜铺，草色浓于酒。最是杜鹃呼雨候。问渠耐得幽栖否。"}, {"author": "赵尊岳", "title": "蝶恋花 其七 七和前韵，壬寅午日", "paragraphs": "彩缕分丝萦臂瘦。浴罢兰香，披拂当风袖。大道朱楼谁许又。窥人象隔银屏后。艾虎钗符新更旧。老我花阴，忍俊容禁酒。湘箑轻拈初暑候。聚头得许年年否。"}, {"author": "赵尊岳", "title": "蝶恋花 其八 八和前韵", "paragraphs": "照影纤纤奁镜瘦。不若当时，宛转舒长袖。料量三生相见又。今宵珠跋星沉后。玄鬓霜华春服旧。祇剩吟边，梦里才呼酒。却恨啼鸦催醒候。声声似问重逢否。"}, {"author": "赵尊岳", "title": "蝶恋花 其九 客来茗谈山左旧事。九和前韵", "paragraphs": "天若有情天亦瘦。长日孤云，掩映浮邱袖。风指蓬山东向又。相逢下九初三后。燕语呢喃凭话旧。一向书堂，煮茗聊当酒。四面浓阴移物候。泉边柳絮依然否。"}, {"author": "赵尊岳", "title": "蝶恋花 其十 十和前韵", "paragraphs": "写不成书疑腕瘦。黛浅毫轻，空染冰绡袖。回首人人天际又。归心暗逐南鸿后。点缀湖山应胜旧。负尽缁尘，那日邯郸酒。一别疏嫞同道候。狂奴故态犹存否。"}, {"author": "赵尊岳", "title": "木兰花慢 其一", "paragraphs": "趁一轮皓月，邀俊侣，唤新凉。任画毂轻驰，弓蛾淡扫，玉体初尝。行行。紫薇翠柏，渐宵深带露压莓墙。曲岸回潮宛转，移灯细语端相。难忘。了了旧时光。怎道是寻常。听逝水闲云，颓垣断羽，莫再思量。双双。锦笺凤管，且西园烟景付清商。检点他生影事，遽堪此夕清狂。"}, {"author": "赵尊岳", "title": "木兰花慢 其二 继声", "paragraphs": "自西园别后，曾几度，不思量。算点检花风，叮咛月约，断尽回肠。书堂。看朱似碧，尚浓阴星火缀斜行。娓娓瑶华屑玉，冷冷清籁吟窗。兰房。许度口脂芗。再与问檀郎。道泪已垂枯，欢应娇纵，莫负韶光。残妆。为君褪尽，待芙蓉尺幅护鸳鸯。海气宵侵更鼓，星河曙拂纹窗。"}, {"author": "赵尊岳", "title": "鹧鸪天 其一", "paragraphs": "风细游丝故故斜。新泉料理碾新茶。十年篆鼎悭沉缕，六扇芸窗飏落花。清课足，旧情赊。赌书远近隔天涯。定磁更好生颜色，佳茗佳人梦当家。"}, {"author": "赵尊岳", "title": "鹧鸪天 其二", "paragraphs": "一片冰心付与伊。十分清不受人知。旋熏香泽侵花气，细袅文丝上翠帏。新折萼，浅匀脂。瓶笙从此伴南枝。壶天信是神仙窟，何必蓝桥问玉卮。"}, {"author": "赵尊岳", "title": "祝英台近 壬寅七夕", "paragraphs": "碧波堤，红药架，历历送秋晚。银浦流云，淡掠远峰茜。剧怜今夕西园，■■■■，竟孤负、蓬瀛清浅。问天遍。底事乌鹊无情，桥填又轻断。输与春韶，许见画堂燕。更教数尽机丝，曝衣楼畔，比愁绪盈千盈万。"}, {"author": "赵尊岳", "title": "满庭芳 其一", "paragraphs": "树老窥檐，花狂拥户，小楼自惜伶俜。一池吹皱，春水恰初生。镜底平分春色，认遥峰眉妩同青。云边路，天涯只尺，犹恐枉留情。银屏。遮浅醉，思随茶杳，梦逐香轻。乞轻寒帘外，莫与寒盟。伫尽昆仑信息，耐朝朝极目沧瀛。无聊赖，千帆过也，拂柱试弹筝。"}, {"author": "赵尊岳", "title": "满庭芳 其二", "paragraphs": "万绿喧晴，孤光炫碧，疏簃独客伶俜。十年恩眷，负尽太狂生。北雁南鸿底事，剩而今双鬓难青。瓶尊畔，苔枝一萼，于此尚钟情。猩屏。春思杳，问花不语，比絮疑轻。付花繁絮乱，几度前盟。历劫瑶天未了，况层云迥隔重瀛。参横候，巡檐索笑，倚醉待调筝。"}, {"author": "赵尊岳", "title": "清平乐 其一", "paragraphs": "殷勤记取。昨夜兰房语。倘有相遗相忘处。灯底香罗作据。猩红珍重残妆。角花点染温香。中有泪痕一掬，不堪持赠伊行。"}, {"author": "赵尊岳", "title": "清平乐 其二", "paragraphs": "人间地狱。异穴悭同毂。海外仙云遮录曲。不吝无情天各。凄迷树色潮声。从容酒冽茶清。惊起回眸一顾，栖鸦啼到三更。"}, {"author": "赵尊岳", "title": "清平乐 其三", "paragraphs": "银灯乍烬。写出丹青影。可可芳心莹似镜。省识天缘有定。一春海碧沙明。片言燕妒莺嗔。莫道几回负尽，终教证取双盟。"}, {"author": "赵尊岳", "title": "清平乐 其四", "paragraphs": "凝妆无语。脉脉娴风度。不待当筵相尔汝。趁取雕轮轻去。夜深明月同归。珠帘照彻清晖。不怕愁人梦短，却嫌细雨花飞。"}, {"author": "赵尊岳", "title": "清平乐 其五", "paragraphs": "鱼更卜夜。知道人归也。唤取金铃传密话。两地月明窗下。横波难遣离忱。轻颦犹勒余情。留待明朝相见，酒边再诉平生。"}, {"author": "赵尊岳", "title": "清平乐 其六", "paragraphs": "前盟几度。此语多风措。底事飞花非堕絮。坐遣一春轻误。珍珠久废长门。葡萄重发清尊。容易夜窗作伴，梅花与镇诗魂。"}, {"author": "赵尊岳", "title": "清平乐 其七", "paragraphs": "清才丽句。字字伤心语。毕竟兰荃邀薄誉。触拨琴心一缕。吴樯代马侵寻。从来未获知音。不意蓬莱清浅，仙云堕影宵深。"}, {"author": "赵尊岳", "title": "清平乐 其八", "paragraphs": "瑶华叠叠。和遍泥金帖。吹气如兰香作屑。红豆三分刻骨。微波真可通词。灵犀消息丝丝。小说平生负气，怜才独少相知。"}, {"author": "赵尊岳", "title": "清平乐 其九", "paragraphs": "清才八斗。未抵人间有。留枕宓妃终不负。隽语初三下九。归来堂上优游。赌书几泼茶瓯。此是个侬结习，待看日上帘钩。"}, {"author": "赵尊岳", "title": "清平乐 其十", "paragraphs": "瑶华品第。碌碌无余子。不待他生今日始。委质金闺待字。论文醉挹茸窗。含情笑倚鸾床。悍妒兼工妇德，河东薄吼何妨。"}, {"author": "赵尊岳", "title": "清平乐 其十一", "paragraphs": "兰馨玉洁。著意花钿帖。对镜无言红上颊。孤负清扬眉睫。花前滤茗焚香。单栖惯耐凄凉。?得今宵掷与，重寻蛱蝶双双。"}, {"author": "赵尊岳", "title": "清平乐 其十二", "paragraphs": "金杯浅递。未饮先沉醉。密语深怜轻掩泪。忘却胡麻滋味。夙嫌生不逢时。红闺负尽腰肢。此际莫言娇纵，云鬟卸却花枝。"}, {"author": "赵尊岳", "title": "清平乐 其十三", "paragraphs": "罗襟斜扣。团雪轻容漏。月透春痕灯透牖。嫞映三眠杨柳。回眸细息咿嘤。凭肩软语忪惺。索得珠啼玉哭，任他鬓乱钗横。"}, {"author": "赵尊岳", "title": "清平乐 其十四", "paragraphs": "人间何世。天意诚狡狯。相见今番缘底事。恨不年光倒驶。贻君文石封泥。还君珠泪双垂。钤入小窗横幅，永教珍重南枝。"}, {"author": "赵尊岳", "title": "浣溪沙 其一 壬寅九月十六夜作", "paragraphs": "蝶僽蜂僝两不胜。窗窥户罥几逡巡。游丝缕缕太关情。昨日寻盟盟碧海，他年有梦梦倾城。相思树下数残灯。"}, {"author": "赵尊岳", "title": "浣溪沙 其二", "paragraphs": "鹃血斑斑点玉簪。帕罗封泪剩哀吟。纵无风雨亦春深。万劫沾泥终不悔，千秋密誓待重寻。昨宵圆月照街心。"}, {"author": "赵尊岳", "title": "浣溪沙 其三", "paragraphs": "说去应难住亦难。夜深风露袭衣单。一帘明月并肩看。细字泪珠溅纸茧，瑶奁黛墨伴钗鸾。三生证取耐清寒。"}, {"author": "赵尊岳", "title": "浣溪沙 其四", "paragraphs": "真把闲愁付与伊。空巢心事许天知。隔帘怕见乱花飞。密意已酬盟翠钿，佳辰莫道缓金卮。占他横幅是南枝。"}, {"author": "赵尊岳", "title": "菩萨蛮 其一 病榻不寐", "paragraphs": "秋宵一雨清如洗。轻衾微觉生寒气。皓月透窗明。怀归梦不成。鸡声初破晓。云罨疏林杪。坐起看遥山。残灯映镜鬟。"}, {"author": "赵尊岳", "title": "菩萨蛮 其二", "paragraphs": "盈盈花雾侵帘轴。筠蓝渐遣开金菽。夕照泛疏棂。雏蜂趱落英。几回人倦倚。独对苍茫际。叫破一声声。长空归雁鸣。"}, {"author": "石声汉", "title": "昭君怨", "paragraphs": "一夜东风未了。吹碎荼蘼多少。苔砌总残英。乱缤纷。欲扫花翻起舞。玉质可怜黄土。花落叶还香。莫思量。"}, {"author": "石声汉", "title": "过龙门", "paragraphs": "队队暮鸦归。绕树纭回。小池清水鲫鱼肥。半老秋菱红胜火，下酒刚宜。茅舍接山溪。好养鸭儿。板桥新整未沾泥。扁豆架边黄草径，红蓼依依。"}, {"author": "石声汉", "title": "卜算子", "paragraphs": "已自著柔肠，更著愁千缕。若个人耶忒可怜，惯是相思苦。不向晚风啼，不对朝晖诉。留得鲛人一斛珠，自伴孤灯数。"}, {"author": "石声汉", "title": "误佳期", "paragraphs": "最是秋风萧索。做断敲窗冷落。晚来原自不禁寒，错道衾儿薄。清影对残灯，卧听城头角。不将浊酒试新凉，怕负平生约。"}, {"author": "石声汉", "title": "相见欢 二首 其一", "paragraphs": "无言怯卷重帘。晚秋天。自是多情长日病相牵。相思泪。和筝坠。自堪怜。莫向金绡红豆数流年。"}, {"author": "石声汉", "title": "相见欢 其二", "paragraphs": "无聊细数行云。晚风轻。试问秋来何事不销魂。漫漫路。家何处。倍伤情。天把相思尽付可怜生。"}, {"author": "石声汉", "title": "鹧鸪天 甲子受生之日", "paragraphs": "梦里浮生泪作珠。茂陵秋雨病相如。三更自有窥帘月，四壁犹余蠹剩书。尊酒冷，破巾除。西风闲拂旧衣裾。悔教红豆生南国，忍把流年换醉余。"}, {"author": "石声汉", "title": "浣溪沙", "paragraphs": "欲了平生未了缘。水沉金鼎待重添。微凉风瘦一炉烟。拜罢庄严难起立，怕寻前果证凄然。娲皇忘补奈何天。"}, {"author": "石声汉", "title": "玉楼春", "paragraphs": "嫩寒天气相思恶。省识离情如酒薄。几行归雁掠云过，又是流年辜负却。花黄时候风萧索。冷露凝珠侵旧幕。怪他新月学多情，也向晚凉消瘦著。"}, {"author": "石声汉", "title": "虞美人", "paragraphs": "青衫湿透痕生晕，无那恹恹病。半帘红雨润莓苔。正是落花时节燕归来。秋千架外红成阵，容易芳菲尽。怜伊香骨也尘埃。扫得并愁和泪一齐埋。"}, {"author": "石声汉", "title": "南歌子 乙丑自题小影", "paragraphs": "空自盈盈瘦，非关习习愁。人间何事苦凝眸。且看晚凉天净月华收。飘泊君休惜，凄凉我已苏。去来无碍雁鸿俦。自是优昙花过落红稠。"}, {"author": "石声汉", "title": "江城子", "paragraphs": "东风拂处日如烟。艳阳天。草绵芊。习习桃花，和着柳吹绵。飞上杏梁高处住，随燕子，逐秋千。孤鸿飘泊又经年。怨流连。恨相牵。不是多情，何事病恹恹。莫把泪珠和雨滴，留寄与，那人边。"}, {"author": "石声汉", "title": "减字木兰花 湘鄂道中寄呈老父", "paragraphs": "昏灯摇影。寒夜漏沉尊酒冷。话到阿儿。欲语停杯默忆时。此时行旅。四野烟浮天未曙。回首乡关。一抹孤云几障山。"}, {"author": "石声汉", "title": "玉楼春", "paragraphs": "小池碧漪纹清浅。桃李秾华春草剪。窥他燕子掠花轻，知是今朝风力软。阑干立遍乡关远。怯把相思重检点。垂杨未解客愁新，叶叶枝枝萦望眼。"}, {"author": "石声汉", "title": "菩萨蛮 回文二首 其一", "paragraphs": "苦思相见翻无语。帘卷晚晴天。白影横窗月。篱菊粉墙西。"}, {"author": "石声汉", "title": "菩萨蛮 其二", "paragraphs": "树归鸦噪环孤戍。钟寺远霞红。酒病怜寒瘦。残蕊共眉攒。"}, {"author": "石声汉", "title": "唐多令 寄印禅", "paragraphs": "浪迹与萍踪。天涯几度逢。乍相逢刹那又经风。风绪更能扬柳絮，凭漂散，各西东。豪气迈元龙。阮囊取次空。典征袍、共试新红。落拓不须辞一醉，携手笑，酒颜同。"}, {"author": "石声汉", "title": "眼儿媚", "paragraphs": "乍看竹影掠东窗。冷月上空廊。寂寥小院，短墙苔砌，都浸银光。蛩声断续添征雁，还听柝声长。可怜心事，不成回忆，惟认荒凉。"}, {"author": "石声汉", "title": "唐多令", "paragraphs": "细雨织春寒。新芽柳眼颁。恁飘零、欲住无端。燕子北归侬岭表，空有梦，到乡关。强笑不成欢。狂歌泪欲阑。有相思、相见应难。待绾行云縻别恨，明月冷，杏花残。"}, {"author": "石声汉", "title": "如梦令", "paragraphs": "海上乍生圆月。舷底卷来霏雪。天半数秋星，惊起晚风幽咽。凄绝。凄绝。乡梦未成还灭。"}, {"author": "石声汉", "title": "菩萨蛮", "paragraphs": "岳阳楼下湖光满。洞庭水着秋云绾。远水接天浮。飘蓬一叶舟。无言成小立。脉脉谁相忆。忆也不多时。天涯何限思。"}, {"author": "石声汉", "title": "浣溪沙 戊辰受生之日 广州", "paragraphs": "一度秋风酒一尊。检来惟有旧时痕。不须惆怅者黄昏。漫向晚凉伤逝水，先烧绛腊看流云。一般消息奈何春。"}, {"author": "石声汉", "title": "醉春风 桃花瓣", "paragraphs": "斗粉微施茜。羞向柔枝颤。东风才恶便归休，片片片。飞上晴窗，翻惊丝罥，却随征燕。细贴垂杨线。还点秋千院。韶光自去不留人，远远远。待扫新红，旋牵旧恨，可怜人面。"}, {"author": "石声汉", "title": "莺啼序", "paragraphs": "斜阳尚凝旧陇，待长林共暝。晚烟起、飞罥空枝，逐风飘漾难定。正相念、天云深处，征鸿又报秋归讯。乱山前，雾色苍茫，火霞初褪。蔓草萧疏，暮景淡晦，绕孤坟寂静。月初上、乍绽银辉，寒光流泻荒径。漠空原来、风鸣古柳，藓泥罅、哀蛩凄紧。漱青苔，溪水涓涓，伴伊清冷。当时少小，却解相怜，也万端绮境。记并坐、溪头闲话，共濯沦漪，素手扶肩，垂鬟拂颈。寒泉浸缭，雪趺霜踝，芳心绰皪腮生晕，道天边、月也和侬病。相携涉水，还将憨笑央人，苔泥滑处扶稳。秋还依旧，月更如昨，正那寻倩影。最苦是、晓窗孤坐，旧梦都荒，客馆凄清，泪眸长醒。飘零湖海，难蠲幽怨，温存谁寄相忆语，画腮痕、羞向人前揾。泉台千遍呼君，但愿相忘，漫牵旧恨。"}, {"author": "石声汉", "title": "谢秋娘五首 其一", "paragraphs": "歌舞散，惆怅惜余春。锦样年华随逝水，梦中情事逐芳尘。寂寞想前因。"}, {"author": "石声汉", "title": "谢秋娘五首 其二", "paragraphs": "庭院静，辜负旧芳春。花鼎水消沉落絮，珠帘钩亸浥轻尘。寥落更无人。"}, {"author": "石声汉", "title": "谢秋娘五首 其三", "paragraphs": "珠泪冷，还数别来春。兰气已迷衣上褶，指螺犹印镜边尘。长忆影中人。"}, {"author": "石声汉", "title": "谢秋娘五首 其四", "paragraphs": "离恨重，何处觅残春。罗袂分明凝绀唾，宝奁萧瑟络陈尘。谁是昔年人。"}, {"author": "石声汉", "title": "谢秋娘五首 其五", "paragraphs": "情不尽，长忆可怜春。旧梦已荒花上露，新愁难绾柳梢尘。絮果泣兰因。"}, {"author": "石声汉", "title": "踏莎美人", "paragraphs": "水剪双眸，云堆两鬓。分明记得青鸾近。微赪晕向颊边来。别后许多心事费疑猜。更漏将残，兰釭半烬。相思有梦无凭准。觉来情思待安排。空向晓风残月步闲阶。"}, {"author": "石声汉", "title": "沁园春", "paragraphs": "天壤茫茫，离恨重重，误尽平生。叹阑珊旧梦，倩谁为遣，无端幽怨，待怎教平。一度相逢，匆匆便别，流水呜咽随客行。尊前事，忆星眸欲涩，雪靥流赪。依稀记得盈盈。隔浩淼、烟波天际横。但冥鸿已杳，误人消息，青衫再湿，累我深情。漫唤真真，谁怜寂寂，独听窗前■■惊。还相问，但梦魂飘断，泪眼分明。"}, {"author": "石声汉", "title": "醉春风", "paragraphs": "拚把流光卖。偿得相思债。宵来欢会几时重，再再再。更漏将残，金尊未冷，彩云犹在。斜凭朱阑外。怅捻缃罗带。回廊尽处又招回，待待待。万般珍重，千样丁宁，但教宁耐。"}, {"author": "石声汉", "title": "柳梢青", "paragraphs": "密雨繁阴，梨花欲褪，小巷春深。燕子归迟，芳踪未整，蝉鬓先临。休教负手低吟。尽此处、销残素心。蓦地相逢，又成辜负，泪点衣襟。"}, {"author": "石声汉", "title": "琴调相思引", "paragraphs": "坐拥红绵听四更。丝丝凉雨响空庭。夜长人悄，残柝两三声。梦到相思无定准，泪抛珊枕漫纵横。小窗幽寂，红烛自微明。"}, {"author": "石声汉", "title": "蝶恋花", "paragraphs": "宿酒初醒无气力。欲减春衣，却被轻寒勒。满院春芜依旧碧。落花狼藉春莺寂。旧恨已教愁万叠。积得新愁，又向眉峰结。中酒伤春休再说。凭阑坐待初生月。"}, {"author": "石声汉", "title": "柳梢青", "paragraphs": "漠漠春阴，重帘悄悄，庭院深深。中酒心情，妒花天气，旧病重侵。倚阑何事沉吟。任柳絮飘扬壮心。年去年来，为谁憔悴，红袖青襟。"}, {"author": "石声汉", "title": "江城子 辛未七夕在金陵", "paragraphs": "去年今夜月初明。隔纨屏，晚凉生。并立闲阶，点点数流萤。细说深盟携素手，银河外，看双星。乍闻传语庆芳辰。蓦心惊，忆真真。天上人间，今夕总离情。望极天涯人不见，芳草断，岭云横。"}, {"author": "石声汉", "title": "莺啼序 辛未受生日在杭州", "paragraphs": "西风又催鬓改，怅年华渐暮。漫回首，光景都非，旧欢今在何许。露华渍，连天衰草，遥闻唳雁归遐渚。夜寒生，村犬声阑，砌蛩低诉。山枕频欹，漏永梦短，听城头画鼓。正肠断、凄绝无眠，空阶还响疏雨。小窗幽，工釭影淡，短床湿，薄衾寒冱。甚心情，如此流年，总教辜负。销魂去岁，一样今宵，傍大堤絮语。薄醉解、市灯初上，烂影如水，风急潮生，逐波徐步。金蕉腻蜜，丹橙凝露。相携共说深深誓，愿年年、此夜长圆聚。花阴翠滴，归来冷落萧斋，月华半面相觑。多情怨别，海阔云深，奈两伤寄旅。算几度、离怀和病，中酒翻添，僝僽闲愁，理来无绪。余香浥臂，红丝无恙，伊人千里。空记省，任形骸，憔悴谁将护。春江流水长东，寄向君边，旧愁万缕。"}, {"author": "石声汉", "title": "金缕曲 壬申元日", "paragraphs": "节序惊偷换。甚无端、春光才逗，春愁先长。残雪半消青甃冷，风劲庭柯争响。似代诉、人间凄惘。浊酒待浇离别恨，病欺人不放金尊仰。浑无语，但凝想。欢情已逐飞云漾。尽天涯、青袍自吊，深盟频爽。冻彻远鸡催客梦，残漏晓星相向。孤影动、一镫微晃。迢递水云深阻隔，极相思两地成惆怅。清泪泻，鬓霜酿。"}, {"author": "石声汉", "title": "惜余春慢", "paragraphs": "绿绽圆荷，黄堆新杏，小院南风催暖。搴襟晕减，唾袖殷残。惆怅去年人远。曾是幽阶画阑，午阴初静，懒擎团扇。乍经年，还到木兰香殢，翠蒲云展。空念想南岭飞云，西湖停霭，光景一般零乱。伤春中酒，带褪衣宽，憔悴更无人管。已自千端旧愁，添得相思，倍教肠断。漫沉吟、罗袂凄清，又看泪痕红泫。"}, {"author": "石声汉", "title": "金缕曲 记伦敦夜分所见", "paragraphs": "灯映层楼炯。下重帘、风凄雾湿，市喧初静。小巷忽传歌断续，酸楚四弦相应。幽咽语、浮沉不定。华发一双鹣鲽侣，正行歌乞食街头冷。风雾里，肩厮并。天涯我亦飘零剩。廿余年、闲闲误却，青袍青鬓。异域乍经漂流日，无限旧愁新恨。翻羡汝、鸳鸯同命。料得一灯愁对处，隔云天正有人如病。恰回首，泪偷迸。"}, {"author": "石声汉", "title": "临江仙", "paragraphs": "锦样年华随逝水，征尘惯染衣缁。天涯底事又稽迟。年年芳草绿，草色动相思。远水遥岑无限处，此情应有谁知。休将旧恨谱新词。小楼深院里，更尽月斜时。"}, {"author": "石声汉", "title": "酒泉子 为人写柏林帝宗堤所遭", "paragraphs": "一样飞轮，犹记就是双脸。鬓先低，眉欲敛，烟波凝。帝宗堤上秋风冷，难寻翩燕影。暮鸦啼，天欲暝，黯销魂。"}, {"author": "石声汉", "title": "莺啼序", "paragraphs": "杨花渐飞渐远，渡秋千院落。散还整、凭借东风，一时飘寄高阁。甚春暝、琐窗犹掩，篆烟不透低垂幕。画梁寒，昨夜芸泥，燕巢萧索。零落残红，尚点绣幌，任游丝系络。屐痕泯阶涴青苔，轻尘沉聚珠箔。漫追寻、芳踪已杳，怅人远、水云深阔。独沉吟，经岁芳菲，尽成耽阁。回思往事，苦忆当年，共古城暂泊。风乍软、梨花微褪，燕趁莺语，蝶翅才舒，柳疏烟弱。阑干曲处，新裁剪芳草，胶轮轻碾银沙路。嫩晴天、共把单车学。赪霞缭耳，一时掠乱云鬒，相扶骑过篱角。彩云易散，绮梦难圆，总轻轻负却。怯记省事、床头栀子，夜永香浓，箧底春衫，袖长痕漠。潜销青鬓，濯残红唾，相思嚼尽莲薏味，到情深、还叹深情恶。宵来铅泪抛干，坐待迟明，梦随漏促。"}, {"author": "石声汉", "title": "山花子", "paragraphs": "拚道今生分已穷。政如零雨湿残红。却向天涯春老处，拾芳踪。泪织月牙山下水，情随龙隐洞边风。莫据旧游温绮梦，总朦胧。"}, {"author": "石声汉", "title": "惜余春慢 乙亥八月廿二日题自摄小影", "paragraphs": "梦里温馨，尊前旖旎，一醒尽成虚话。荼蘼褪后，青杏圆时，春剩游丝萦挂。却羡多情柳花，还能趁扑，绣车骄马。待重寻，年少心情，先怕自家惊诧。恁惋惘悄悄明窗，绵绵永昼，怯把帘钩松下。恹恹枕榻，澹澹屏山，对影自伤偢侘。为他轻暖柔寒，检点乘除，闲愁细惹。甚年年、芳草天涯，春讯总难凭借。"}, {"author": "石声汉", "title": "卜算子", "paragraphs": "镫在月胧明，漏断人初静。共倚危阑话素心，泪与心相印。寒食又东风，满院梨云损。海角天涯二十年，白了潘郎鬓。"}, {"author": "石声汉", "title": "风入松 丁丑元旦", "paragraphs": "熏炉残烬几星红。馀暖罨房栊。寒梅不报芳菲讯，但闲阶、腊雪初融。墙外依稀箫鼓，窗前澹荡山容。来年春事莫倥偬，馀巧乞天工。韶光裁剪无偏颇，教江南塞下俱同。杨柳楼台软雨，绿莎庭院轻风。"}, {"author": "石声汉", "title": "莺啼序", "paragraphs": "多情桂山桂水，尚淹留梦想。艳阳里，风飐清漓，碎揉浓翠千嶂。断岩罅，山花绽蕊，垂枝搅起粼粼浪。水东门，催送征人，片帆双桨。暮霭初澄，细雨渐霁，正凉生画幌。庭院悄、檐滴声疏，穿窗蚊阵繁响。默低回，衣纹鬓影，似还见，眼波澄朗。忽惊心，高柳哀蝉，唤回瞑惘。莲心自苦，藕绪徒牵，叹夜阑梦旷。漏点促、月华披练，废殿幽寂，金带烟浮，宫池萍飏。雕栏凭遍，空阶蹀躞，晓星明灭生天际，束轻装，不待晨鸡唱。兰舟未发，惊闻笑语低呼，梦中人在邻舫。情缘最幻，拚散翻逢，更旋圆乍宕。浑未了，蛮笺五色，互寄温存，宛转千行，细传惆怅。长流各对，会心相印，秋期蓦地风浪卷，病文园，羸弱招虚谤。十年误尽韶华，粉褪香销，鬓霜渐涨。"}, {"author": "石声汉", "title": "水调歌头三首 其一 戊寅春日长沙乡居，寄张小柳、王望楚", "paragraphs": "回想去年事，一出续黄粱。相逢但问研究，风格恁张扬。桌上红蓝墨水，架上英法日语，事事尽堂皇。天平显微镜，棋列极辉煌。英文过，植物毕，国文忙。晚来犹有，专家会议两三场。坐看主任员长，西装纸烟手表，跻跻复跄跄。开发西北者，意气总轩昂。"}, {"author": "石声汉", "title": "水调歌头三首 其二", "paragraphs": "烽火漫云急，道远正无妨。须知抗日救国，正好做文章。胡桃国防树也，萝卜国防菜也，慷慨说周详。热血俨如沸，讲演声琅琅。飞机过，大炮响，始匆忙。太太细软文件，偷向四川藏。练习话剧歌咏，组织宣传大队，出发赴穷乡。救国募公债，遍解他人囊。"}, {"author": "石声汉", "title": "水调歌头三首 其三", "paragraphs": "日暮电灯黑，独坐静思量。不才如我之物，何苦亦装腔。欺人自欺而已，于我于人何补，愧汗湿如浆。附和事容易，难在泯天良。人才事，百世计，许荒唐。廿年卅年以后，粉骨岂能偿。人生糊口而外，尚有其它可贵，长叹起旁皇。聑耳服辕久，风起忆穷荒。"}, {"author": "石声汉", "title": "踏莎行 戊寅重九在八步", "paragraphs": "败叶惊风，枯枝泣露。荻花白遍秋江浦。零风重霭送残阳，湿云黏在连天树。漫说登临，空伤岁序。河山破碎情如许。故园秋思任关情，天涯望断无寻处。"}, {"author": "石声汉", "title": "沁园春 驮行病骥", "paragraphs": "蹄铁敲穿，踏遍崎岖，日渐昏黄。叹木鞍坚重，背成生鞟，麻江粗硬，吻有陈伤。项下刍笼，虚无寸草，枉羡青畦菜麦香。沉吟处，听鞭梢爆响，倦步催忙。归来絷向空廊。早弦月盈盈上短墙。奈毛似垂旃，泥和汗结，头如赘瓮，颈共肩僵。半束枯刍，一拳稃壳，便是辛劬竟日偿。宵寒恶，任螗蹲蛙坐，志恁更长。"}, {"author": "石声汉", "title": "鹧鸪天", "paragraphs": "怯暖愁寒日渐殊。艳阳新上小楼居。檐牙已噪争巢雀，阁底犹藏破网蛛。从病后，酒杯疏。浮生浮世两模糊。凭窗偶有寻春兴，但见梨花点碧芜。"}, {"author": "石声汉", "title": "醉太平", "paragraphs": "悠扬絮飞。尼男燕回。家家都浣春衣。觉韶华渐移。长谈夜归。闲吟旧词。明朝情绪难期。且商量酒杯。"}, {"author": "石声汉", "title": "木兰花 娇女", "paragraphs": "啁啾学语如雏雀，覆额青青蝉翼薄。一双娇脸教爷偎，两点漆眸犹泪泊。蹒跚细步无停躅，不惯拘牵长赤脚。最怜生小未知愁，也向天涯成落魄。"}, {"author": "石声汉", "title": "浣溪沙", "paragraphs": "又见荼蘼送岁华。依然乞食走天涯。晓莺残月梦交加。七尺消磨馀驽骨，卅年惭愧作人渣。近来闲坐渐思家。"}, {"author": "石声汉", "title": "临江仙二首 其一", "paragraphs": "午夜无眠经久惯，闲愁不怨更长。惟将琐屑转柔肠。家贫偏米贵，亲老值年荒。富贵早知非我事，近来都不思量。投荒弃远正何妨。酒边新白发，众里旧清狂。"}, {"author": "石声汉", "title": "临江仙二首 其二", "paragraphs": "不寐已甘聊蜷伏，短衾历试温凉。静听风绪绕回廊。小窗鸣败纸，饥鼠啮空箱。漏尽旋闻鸡唱起，轮声喧过高墙。起来寒意涩如霜。晓星看泯灭，残月惜微茫。"}, {"author": "石声汉", "title": "鹧鸪天 其一 寿细君", "paragraphs": "自嫁黔娄百事乖。春风纨绮尽蒿莱。岁朝羁旅伤憔悴，九月寒衣未剪裁。儿女累，米盐灾。七年犹著嫁时鞋。鸳盟若许前生约，后世为君作妇来。"}, {"author": "石声汉", "title": "鹧鸪天 其二", "paragraphs": "冻馁驱人剧可哀。鹧鸪牵上凤凰台。恭签誓约真无耻，不发牢骚假学乖。浑是戏，更休猜。任人提线不关怀。自从羞恶都忘后，俯仰人丛当活埋。"}, {"author": "石声汉", "title": "清平乐", "paragraphs": "漫挑青镜。自照如花影。镜里朱颜元一瞬，渐看吴霜点鬓。宫沙何事低回。几人留得芳菲。休问人间谣诼，妆成莫画蛾眉。"}, {"author": "石声汉", "title": "南歌子", "paragraphs": "白露零黄苇，残阳敛翠烟。人间摇落自年年。秋水一泓澄澈却依然。云破星争出，盱睢据暮天。欺他迟月已过弦。不道廿馀宵后尚能圆。"}, {"author": "石声汉", "title": "虞美人 其一 有浴而非命死者，因为清浊冷暖之辨数章", "paragraphs": "丁宁底事劳汤沐。质洁何须濯。可怜才浣世间尘。已教众人含恨悼芳魂。试看菱藕中如雪。不洗依然洁。再休珍重辨苍黄。且向藻根繁处自埋藏。"}, {"author": "石声汉", "title": "虞美人 其二", "paragraphs": "寒潭止水如明镜。惯照幽兰影。出山溪涧渐漫漫。欲擢青莲须莫到人间。晶莹争似冰凝雪。冷澈刚能洁。无端一夜软东风。又见明朝波涨绿溶溶。"}, {"author": "石声汉", "title": "虞美人 其三", "paragraphs": "泠泠止合藏幽涧。莫许人相见。华清池水恁涟漪。才到临潼山下已成缁。秋河汛溢泯牛马。纳浊方能大。急湍清浅不容濡。长铗便教弹破也无鱼。"}, {"author": "石声汉", "title": "浣溪沙 嘉州自作日起居注六首 其一", "paragraphs": "五鼓敲残露薄曦。匆匆推枕起寻衣。渐闻啼鸟弄晴晖。汲罢井华僵指活，烧明冷灶倦眸眵。营门吹角报升旗。"}, {"author": "石声汉", "title": "浣溪沙 其二", "paragraphs": "白足提篮上菜场。残瓜晚豆费周章。信知菰笋最清肠。幼女迎门饥索饼，病妻扬米倦凭筐。邻厨风送肉羹香。"}, {"author": "石声汉", "title": "浣溪沙 其三", "paragraphs": "十号才能几日过。频翻挂历待如何。纵教发放也无多。寄卖行前低问讯，旧书摊畔再巡逻。近来交易有成么。"}, {"author": "石声汉", "title": "浣溪沙 其四", "paragraphs": "双袖龙钟上讲台。腰宽肩阔领如崖。旧时元是趁身裁。重缀白瘢蓝线袜，去年新补旧皮鞋。羡它终日口常开。"}, {"author": "石声汉", "title": "浣溪沙 其五", "paragraphs": "课罢归来喘未纾。襁雏蹀躞扫庭除。添薪落叶也都疏。脱粟饭成儿女乐，涤盘水竭病妻呼。一灯先课大儿书。"}, {"author": "石声汉", "title": "浣溪沙 其六", "paragraphs": "骤雨惊传屋下泉。短檠持向伞边燃。明朝讲稿待重编。室静自闻肠辘辘，风摇时见影悬悬。半枝烧剩什邡烟。"}, {"author": "石声汉", "title": "鹧鸪天 甲申受生日写《生命新观》草稿甫竟", "paragraphs": "惯是同曹最少年。蓦惊华发欲侵颠。百无一可犹能悔，万有俱空总认缘。温旧梦，砌陈言。春蚕作茧不须怜。闲云野鹤西风紧，已算温馨自在天。"}, {"author": "石声汉", "title": "南歌子 过青衣坝", "paragraphs": "昙压长楸噤，风飘坠叶哗。荒村破屋两三家。撑在夕阳山外啮朱霞。乱草凭冈怒，澄江任渚赊。失行孤雁认天涯。肯向寒林杂沓羡归鸦。"}, {"author": "石声汉", "title": "望江南·春蚕梦十二首·道 其一", "paragraphs": "无限意，渊默自堪传。未著迹时皆妙谛，一成行处便陈言。春梦几时圆。"}, {"author": "石声汉", "title": "望江南 其二 蚁", "paragraphs": "舒造化，生意谢天工。素壳晶莹留旧梦，黑头攒动醉春风。辛苦种无穷。"}, {"author": "石声汉", "title": "望江南 其三 桑", "paragraphs": "揉墨浪，阑格任欹邪。纸响低沉风飐柳，梦痕零乱蟹行沙。春蚓间秋蛇。"}, {"author": "石声汉", "title": "望江南 眠起四首 其四", "paragraphs": "春漏促，淅沥响空阶。墨渲始知窗纸润，灯昏疑是扁风来。倦眼涩还开。"}, {"author": "石声汉", "title": "望江南 其五", "paragraphs": "新雨过，午夜转微凉。浓泼春茶消积困，臭烧烟卷伴蚊香。人静柝声长。"}, {"author": "石声汉", "title": "望江南 其六", "paragraphs": "寻旧诂，摇落更支离。遍检群编供獭祭，还凭独断靖狐疑。孟浪未须辞。"}, {"author": "石声汉", "title": "望江南 其七", "paragraphs": "鸣络纬，忽忽又中宵。几日蹉跎轮滞辙，一时奔放浪推潮。微笑笔乘飙。"}, {"author": "石声汉", "title": "望江南 其八 丝", "paragraphs": "抽不尽，一绪自家知。烂嚼酸辛肠渐碧，细纾幽梦枕频移。到死漫馀丝。"}, {"author": "石声汉", "title": "望江南 其九 茧", "paragraphs": "情宛转，洄复诉凄清。倾鬲漫夸忘冷暖，化身旋梦薄苍旻。山上世缘生。"}, {"author": "石声汉", "title": "望江南 其十 锦", "paragraphs": "洴澼洸，椎练染成纁。雾縠冰绡非夙分，残绵剩帛袭馀温。蝶翼梦离魂。"}, {"author": "石声汉", "title": "望江南 其十一 衣", "paragraphs": "裁制可，依梦认秾纤。敢与绮纨争绚丽，欲从悲闵见庄严。压线为人添。"}, {"author": "石声汉", "title": "又蜕", "paragraphs": "春梦醒，梦醒惜春残。身后早甘长覆瓿，蜕遗无意更藏山。翼粉任阑珊。"}, {"author": "石声汉", "title": "柳梢青 解嘲", "paragraphs": "缱绻余春。簪花掠鬓，坐遣晨昏。臂上沙红，眉间黛绿，都锁长门。垂帘对镜谁亲。算镜影相怜最真。人散楼空，花蔫镜黯，尚有温存。"}, {"author": "石声汉", "title": "哨遍 春鸿", "paragraphs": "腊雪初融，曾冰未销，春讯浑如许。昙影里，重觅旧菰蒲。只残茄败梗堪数。岁渐徂。馀寒尚欺病翮，高骞欲振伤无侣。嗟八表同昏，停云霭霭，遥岑平陆伊沮。梦龙沙翰海早模糊，便浊淮清洛也荒芜。独立苍茫，四顾寒江，徘徊冻渚。吁。食纵无鱼，餐苔拾藻甘清露。胜筠笼奉养，终供鼎镬刀俎。看素氅朱冠，乘轩睥睨，阶前宛转依人舞。算我武维扬，凌霄怒睒，登鞲须献狐兔。借风流文采占高梧，报欢欣消息噪庭除。又何如、效人言语。赚他玉碗金梁，学画帘鹦鹉。鸱原有乐，朝潜暝出，林薄搜求腐鼠。能将一吓侮鹓雏，且临流、自刷慵羽。"}, {"author": "石声汉", "title": "柳梢青 丙戌秋作此封笔。用《解嘲》旧韵，并解《解嘲》", "paragraphs": "休问馀春。水流云散，又到黄昏。洗尽铅华，抛空翠黛，忘了长门。卷帘斜日相亲。梦醒后、翻嫌梦真。雾锁重楼，风飘落絮，何事温存。"}, {"author": "石声汉", "title": "虞美人", "paragraphs": "远山吞却西沉月。大宇茫茫黑。长空雁唳认征途。惊惹树头翔噪几群乌。残星四五当窗睒。也著轻昙掩。朝暾忽地刺云生。喜看高天厚地渐通明。"}, {"author": "石声汉", "title": "鹧鸪天 其一 记近闻近遇", "paragraphs": "纨绔声威虎后高。分朋狠斗媚樱桃。贪逾长卫搜阛阓，酷迈周来用烙炮。凭暴虐，计勋劳。公车馆饩恣游遨。群猱升木长林毁，那许鹓鸾剩羽毛。"}, {"author": "石声汉", "title": "鹧鸪天 其二", "paragraphs": "牛鬼蛇神事有无。蚊雷市虎代爰书。乌台谳急钞瓜蔓，红卫兵骄卤腐儒。髡皓首，系玄符。龙钟拥彗涤圊窬。劳心锻就风波狱，迁固何曾涉谤诬。"}, {"author": "石声汉", "title": "念奴娇 白鹤", "paragraphs": "昼肠饥困，望蒹葭深处，拟寻鱼蟹。路过九皋刚想叫，双脚已遭绳逮。琴当干柴，姜椒杂煮，算是新鲜菜。莫名其妙，为何逢此优待。忽忆卫懿公朝，远房祖先，曾欠冤衍债。享受大夫高俸禄，此罪已浮劳改。狄寇来时，人无斗志，还要轩车载。余殃难赎，报施应及千代。"}, {"author": "石声汉", "title": "最高楼 其一 自嘲", "paragraphs": "平声事，畏避恁多端，行止要心宽。衣冠高会芒攒背，寒喧广坐棘藏毡。有冰心，无媚骨，乏奴颜。怕茧足、侯门承色笑，愿负手、蓬门看夕照。慵应付，且偷闲。绮罗脂粉惧椒堇，歌筵酒局苦喧烦。守迂愚，甘懦软，认冥顽。"}, {"author": "石声汉", "title": "最高楼 其二", "paragraphs": "终不悔，铸错任万千，旋忽付遗忘。惯输攫搏劳鹰隼，动披肝胆委豺狼。信人情，无世故，彻堤防。看白首、相识犹按剑，悟白璧、难辞蝇作玷。恁卖我，又何妨。天荆地棘从容步，钢筋铁骨耐创伤。百年身，恩怨债，总寻常。"}, {"author": "石声汉", "title": "荷叶杯 其一", "paragraphs": "别意似无还有。忆否。觖月映西楼。碧云黄叶锁清秋。愁摩愁。愁摩愁。"}, {"author": "石声汉", "title": "荷叶杯 其二", "paragraphs": "剩有离怀如病。秋尽。草色接天黄。罗衣沾露立残阳。凉摩凉。凉摩凉。"}, {"author": "刘蘅", "title": "浣溪沙 自写溪桥暝色图", "paragraphs": "野趣萧然见晚樵。闲挑暝色过溪桥。桥西风外酒帘飘。篱落青苔无履迹，林阴丸墨是鸦巢。夕阳红晕碧桃梢。"}, {"author": "刘蘅", "title": "苏幕遮 石鼓山岁寒寮寄梅叟师", "paragraphs": "树婆娑，山迤逦。绿带钟声，流到帘波底。凉处栏干宜独倚。古佛龛前，一粟灯光紫。对岩花，临涧水。耳目清和，如坐春风里。为问真机何处是。不著尘愁，可近连天未。"}, {"author": "刘蘅", "title": "渡江云", "paragraphs": "林阴沉碧处，细泉滴滴，恍似泪难收。意多宜独坐，坐转残更，夜色绝凄幽。天街一水，是银湾、回影西流。愁未埋、偏教明月，先到这边楼。凝眸。清辉在手，欲赠无由。恁多般僝僽。更此际、萤稀雁远，灯灺烟柔。东方若缓须叟白，问梦儿、还肯来不。人瘦也、怎堪盼断清秋。"}, {"author": "刘蘅", "title": "满庭芳 对菊", "paragraphs": "云引天遥，烟扶峰矗，林衣脱绿翻黄。东篱疏雨，著意洗秋光。漫为幽花嫌晚，含滋久、凝艳方长。嗟群卉，徒贪受露，也要解凌霜。红尘匆代谢，鸿来燕去，节候空忙。好素襟相赏，冷处成芳。寒集虚庭易暝，蛩边事、留与商量。休孤负、黄昏静对，亸影傍琴床。"}, {"author": "刘蘅", "title": "蝶恋花 送秋", "paragraphs": "帘幕新寒笼薄雾。怕捡吴棉，镇日烘兰炷。篱菊欲留秋小住。霜风不肯容庭树。秋去应知何处去。啼雁声中，黯黯云边路。无限芦花江水暮。愁多莫向衡阳度。"}, {"author": "刘蘅", "title": "琐窗寒 灯魂", "paragraphs": "乍上光柔，初挑焰小，酿寒偏易。秋深白袷，早带许多凄意。恁依依、夜阑未销，暗分倩影罗帏里。爱傍人闲炙，飘帘无力，趁风摇曳。凝睇。屏山外。似有约炉烟，共盘心字。欲旋又转，自护嫣红双蕊。待招回、蝶憨梦中，玉缸背影支倦翠。恁抛人、斜月残钟，冉冉离窗纸。"}, {"author": "刘蘅", "title": "蝶恋花 理琴", "paragraphs": "自理瑶琴垂翠箔。旧谱能温，新谱偏慵学。满眼花飞情绪恶。暗尘和泪凝弦索。流恨春江云漠漠。弹到忘机，未冷鸥凫约。大抵山河闻徵角。妙音肯趁闲箫籥。"}, {"author": "刘蘅", "title": "鹧鸪天 寄坚庐", "paragraphs": "漠漠轻寒一片融。梨花淡白照帘栊。残香犹解存宵火，远梦争教误晓钟。吟未就，意先慵。闲书小句寄飞鸿。春光迟暮中年近，合有情怀与我同。"}, {"author": "刘蘅", "title": "长亭怨慢 酒醒见月", "paragraphs": "甚吹湿、香边云髻。一枕寒光，月明如水。院静杯空，为谁前夕尽情醉。试扶残梦，人犹在、惺忪里。镜影压阑干，恨不照、罗衣双倚。独自听啼鸦隔树，也被寺钟催起。凄清风露，都忘却、翠樽花底。问褪了、两颊轻红，剩多少、春酲情味。料此际天涯，端合凝愁无寐。"}, {"author": "刘蘅", "title": "齐天乐 淇园海棠半开，适闻燹，将避地剑津识感", "paragraphs": "绿章为乞春阴晚，杖头忽惊红浅。露薄难沾，风多又峭，那更骄阳犹煽。新妆漫换。便蕞土移根，嫩姿怎惯。碧迢凉波，自今花片恁飞满。鸳鸯尚贪梦煖。翠苹遮不住，眠也真稳。芍药回阑，垂杨曲渚，更有啼鹃谁管。岷江梦远。待衔去残脂，倩他轻燕。唤转柔魂，浊醪浇玉盏。"}, {"author": "刘蘅", "title": "清平乐 雨窗", "paragraphs": "林莺低唤。似劝拈金盏。几阵东风花外晚。吟醉商量都懒。楼扉镇日常关。何因还著春寒。今夜将愁消雨，任他双鬓添斑。"}, {"author": "刘蘅", "title": "南乡子 新寒", "paragraphs": "鸦背夕阳天。乍觉微寒到酒边。欲问梅花消息近，阶前。独鹤迎人耸瘦肩。出箧爱吴棉。认取衣香是旧年。犹有些儿离泪迹，堪怜。待试炉熏更惘然。"}, {"author": "刘蘅", "title": "踏莎行 艺兰", "paragraphs": "众草争荣，佳人难遇。瑶琴愁理幽兰谱。平生真赏托灵修，不因岑寂伤迟暮。旧畹亲移，寒泉密注。芳心一掬凭谁诉。为君纫佩劫君欢，秋魂浸化潇湘雨。"}, {"author": "刘蘅", "title": "鹧鸪天 感春", "paragraphs": "零落瑶华剩故枝。流莺衔雨尽情啼。那堪积黦黏沟叶，犹有余红湿路泥。春黯淡，意凄迷。挑灯愁读晚唐诗。明朝新绿池塘遍，忍泪看天问有谁。"}, {"author": "刘蘅", "title": "风入松", "paragraphs": "兰镫凝畴掩帘栊。睡意正惺忪。轻寒搁住天边梦，润鸡声、露气犹浓。墙竹千竿沐绿，窗梅几点舒红。思量碧海放征篷。鲸背揽长虹。神山彷佛琼楼畔，指灵台、自有崆峒。香里黄庭一卷，数声白鹤寥空。"}, {"author": "刘蘅", "title": "蝶恋花 灯影", "paragraphs": "露底楼禽都睡去。月色朦胧，隔著庭前树。人在凄清灯影处。夜分颓髻笼轻雾。倚枕添衾温茧绪。一穗缸花，中有愁千缕。照见秋魂来往路。香边帘幕重重护。"}, {"author": "刘蘅", "title": "青玉案 鼓山岁寒寮", "paragraphs": "抽身暂得离尘累。更休问、今何世。镇日焚香清扫地。岩霏芳润，林阴幽翳。新绿烘浓睡。醒来梦影随风曳。暮磬声中夕阳坠。涧水流花红欲腻。水肥花瘦，石斑苔绮。如画欹云外。"}, {"author": "刘蘅", "title": "菩萨蛮", "paragraphs": "春来已是为欢寡。春归几见杯重把。燕子向谁家。开帘拾坠花。隔烟凝望处。数颗垂杨树。飞絮正濛濛。吹愁又晚风。"}, {"author": "刘蘅", "title": "清平乐", "paragraphs": "风回窗晚。花淡金炉暖。病意百端成一懒。何处琴声凄婉。蜻蜓点水轻轻。秋荷雨落珠倾。旧曲生疏多少，心头故自分明。"}, {"author": "刘蘅", "title": "齐天乐 春晚", "paragraphs": "养烟庭院深深柳。栏干耐人凭久。未到黄昏，多般怅惘，总觉情怀非旧。莺儿倦否。甚啼近帘栊，暗愁先逗。碧藓延阶，晚蕤扶绿卧幽甃。池塘水光半亩。峭风吹四面，鱼动波皱。逝景难追，飞花莫扫，扫却从知还有。清明过后。剩几许春寒，沈腰都瘦。懒展云笺，小诗敲未就。"}, {"author": "刘蘅", "title": "昼夜乐 西山阆风楼", "paragraphs": "松高不碍楼扉小。凭一望，何绵渺。燕台百里云山，迸入鸦边斜照。些子寒添吟思好。写别来、许多怀抱。鸟语审弦隐，和阳关悲调。飞泉■㶁当阶绕。引天籁、沉幽窈。何因未断闻根，直恁栖心云表。僻处差无人事扰。又空山、狖悲猿啸。日日倚回阑，度萧寥昏晓。"}, {"author": "刘蘅", "title": "玉漏迟 忆梦，寄竹韵闽中", "paragraphs": "醉深偏睡浅。纱窗未白，翠釭犹灿。好梦来时，那觉天涯人远。仿佛花前倦倚，耿无语、不胜离怨。才一杵钟声到枕，故园春换。绣被几许轻寒，有解意炉香，尽情熏煖。绝好凉宵，若被锦鸡啼短。落月梁间素影，动多少、离人心眼。肠欲断，何堪又闻新雁。"}, {"author": "刘蘅", "title": "高阳台 晚春", "paragraphs": "吐采连蜷，量痕几寸，花梢乍涌冰轮。丽绝宵光，流阴藓径都匀。青词曾写笺天字，向东皇、密意深陈。愿芳时、百卉千蕤，雨露恩均。相逢胜赏休孤负，况栏干红静，曲曲留人。酒酽歌沉。珠玑错落莺唇。玉箫唤醒韶年梦，爇熏炉、取次重温。盼蔷薇、尽意舒红，虽晚犹春。"}, {"author": "刘蘅", "title": "清平乐", "paragraphs": "蔷薇花谢。影静秋千架。绝好风光初入夏。似水清阴亭榭。双双燕子梁间。晓天爱恋残寒。偎著香巢低语，不知客梦阑珊。"}, {"author": "刘蘅", "title": "临江仙 题竹韵观书小影", "paragraphs": "尘外身闲宜稳坐，更持一卷黄庭。旁人欲问几芳龄。镜中无岁月，但见鬓云青。不碍花前寻丈地，神游北海南溟。烟光霞影画仙屏。春华金斝酒，心绪玉壶冰。"}, {"author": "刘蘅", "title": "瑞鹤仙 石鼓山忆旧", "paragraphs": "屧声开藓径。引一缕、香风吹过寒磬。平台小如艇。记岩西、烧叶试茶温鼎。相携度暝。暗回首、都成梦境。旧阑干何限，深情只是，独来怎凭。凝听。风篁摇玉，涧水鸣珰，这般幽景。共谁收领。吟身外，碧天迥。看低徊，山鸟衔来秋籁，疑与新愁暗并。认前游、石上镌文，墨香未冷。"}, {"author": "刘蘅", "title": "浣溪沙 病边", "paragraphs": "异县羁栖又一年。身孱小极苦绵绵。轻阴庭院早凉天。瘦骨不如篱菊影，世缘祇结药炉烟。朝来多卧夕无眠。"}, {"author": "刘蘅", "title": "水龙吟", "paragraphs": "遥天雁路深蜜，云开祇见斜阳度。阑干爱旧，低回慵倚，新尘尔许。脱粉桐枝，破襟蕉叶，自家吹雨。算秋声一片，为谁凄绝，愁著了，无消处。此日重拈诗句。怅残踪、黯然相遇。笺纹墨沈，酒香灯味，背人细数。梦醒方知，世缘空幻，多生痴误。拜莲天悔晚，流光水样，送年华去。"}, {"author": "刘蘅", "title": "减兰 清明前一日作", "paragraphs": "凤城梦影。百折萦怀终不冷。苦著思量。西苑青山最断肠。白杨未老。饮恨茹悲心已槁。明日清明。弟妹无知劝踏青。"}, {"author": "刘蘅", "title": "浪淘沙", "paragraphs": "燕带夕阳归。红剪涟漪。春尘如梦不胜吹。恰好风来完暝色，融作烟飞。云水与茅茨。古趣谁知。米家画意在江湄。小艇低眠丛树下，坠叶渔矶。"}]