[{"author": "喻蘅", "title": "浣溪沙", "paragraphs": "书剑萍蓬五十年。襄阳耆旧已萧然。忽欣精椠寄遥天。小阁深宵萦旧梦，揭天惘雨对残篇。纷纷辛泪落灯前。"}, {"author": "喻蘅", "title": "浣溪沙", "paragraphs": "邺架琳琅寄两京。曾期跨灶拥书城。谁知卅载误飘零。万里遥天传尺素，廿编邮筒寄深情。延平剑合在龙津。"}, {"author": "喻蘅", "title": "鹧鸪天·癸亥辞年，甲子献岁1983-1984之作", "paragraphs": "又是东风浩荡春。羲和策驭骋红轮。人生甲子难双遇，我幸干支又始新。迷笔阵，困书城。浅尝涉猎亦艰辛。漫嗟霜发欺昏镜，驽驾犹堪逐骥尘。"}, {"author": "喻蘅", "title": "满庭芳·吕贞白师悼词，甲子秋", "paragraphs": "霭霭停云，萧萧暮雨，玄亭噩耗凄然。还疑青鸟，误遣到愁边。纵要玉楼大笔，奈人世、薪火须传。况东观，阴陶帝虎，藜爝烛残篇。卌年。怀往事，鸡鸣埭口，扫叶楼前。总频夸奇句，许近青毡。多少菁莪旧侣，傍春风、时扣心弦。伤心处，佳城一闭，语业荐重泉。"}, {"author": "喻蘅", "title": "浣溪沙·题周练霞女士为冒效鲁教授绘《赤栏桥图》", "paragraphs": "玉殒珠沉三百年。染香水绘剩荒烟。影梅忆语付缠绵。六截赤栏春水外，千丝碧柳夕阳边。螺川妙笔任流连。"}, {"author": "喻蘅", "title": "沁园春·黄河颂倚声广洋", "paragraphs": "亹亹昆仑，漭漭阳陵，大壑在东。更汤汤骇浪，南迷楚望，滔滔德水，北浸尧封。沉璧无灵，负薪莫救，千里崩腾宇舍空。思往事，恁黄流泛滥，天汉疑通。谁期再凿鸿蒙。迈禹步、辛勤正八风。喜三门高锁，碧波清晏，二川分导，积石从容。九里滋膏，六亲惠泽，无复流离道路中。吟望处，正天街箫鼓，喁唱声同。"}, {"author": "喻蘅", "title": "鹧鸪天·施议对君寄赠《词与音乐之关系》一书，读后感赋", "paragraphs": "乐府遗篇慨劫灰。靓妆按曲久沉埋。移宫换羽谁真赏，赓韵嗣音待品裁。寻变徵，问金徽。广陵散曲不须哀。施郎刻意昌词苑，百计勾沉索隐来。"}, {"author": "喻蘅", "title": "金缕曲·梓翁陈从周郁文先生，八岁失怙，今春返祖籍绍兴道墟社甫故里，获其尊人《清荣公哀启》残册。珍同家乘，加以装帧后，由令亲蒋雨田先生为作长跋，属不才题咏，感赋此阕", "paragraphs": "寸晷风棂晰。展丛残、败黄故纸，蟫余哀帖。累代懿行留家乘，况值红羊换劫。闻先德、肩风担月。湖墅西泠成市隐，却算筹、诗卷无相掣。娴雅颂，兴鸿业。孟公侠气千秋接。更长年、仁浆义粟，拯人饥溺。桑梓口碑孚时望，个个文郎英奕。且大匠、郁文卓越。百尺高轩飞海峤，况千篇、绮縠新剞劂。芬泽衍，新光熠。"}, {"author": "喻蘅", "title": "贺新郎·继孟偕法安自台北来大陆度蜜月，继孟花甲丧偶，法安长斋礼佛，盛年未嫁，今年始缔连枝。因赋贺", "paragraphs": "久别蓬瀛客。算年年、家山路邈，锦鳞睽隔。每向鹏天驰倦眼，海晏何时见得。终盼到、春风消息。去岁南鸿归倩侣，已长年、静对达摩壁。缘未遂，持心偈。忽闻沧海生明月。已双栖、玳梁海燕，共参心佛。故国江山邀俊赏，北去南来比翼。堪缱绻、神州秀色。风动西湖华鬘柳，似靓妆、西子曾相识。情不尽，思何极。"}, {"author": "喻蘅", "title": "高阳台·中秋南市会景楼雅集", "paragraphs": "丽厦排空，飞虹跨浦，当年野水荒湾。宝粟瑶英，江城风物婵娟。雪山圣火传奇捷，看家家、注目荧屏。着先鞭。满摘金牌，欢沸人间。今宵又向吴刚讯，怕辉沉玉璧，云敛江天。海峤归鸿，愁销葭水霜寒。且凭茧缕抽心绪，放吟声、飞跃关山。愿来年。毋缺冰规，共庆团圆。"}, {"author": "喻蘅", "title": "暗香·为杨文彦题缶庐笔超山宋梅石刻朱拓本手卷，步潘景郑丈词韵。辛未", "paragraphs": "画图留迹，抚超山毡拓，缶庐遗笔。铁网珊瑚，烂缦朱华灿春色。天水幽香尚在，应省识、逋坡吟席。更百代、嬗递词流，谁逾此芳帙。难忆。几番集。叹雪屐冰筇，绮怀都寂。玉围盈尺，休向海云论今昔。冷蕊疏花似梦，犹耐得、清寒朝夕。伴信宿，残月下，栖枝冻翼。"}, {"author": "喻蘅", "title": "金缕曲·辛未腊月，印环同门词友自津门来书，畅沦诗词改革之道，以相激动，夫人周学瑾皆任中学语文教师，退休后经营履业，不废吟哦。斯真能改革者矣。因赋答。临邛市隐，用卓家故事", "paragraphs": "卓立津门客。算平生、青毡一片，教鞭三尺。世事沧桑人渐老，未减春风词笔。恁缱绻、吟魂骚魄。风雨十年家国泪，倚新声、历历抒胸臆。当此际，正愁绝。而今海宇回春色。羡君家、临邛市隐，计然遗策。莫笑书生无一用，信是萦心改革。雅兴在、更阑人寂。犹自挑灯哦佳句，把乘除、加减驱无迹。谁不说，真豪逸。"}, {"author": "喻蘅", "title": "琐窗寒", "paragraphs": "小径幽栖，疏林淡霭，涧流如诉。书堂冷落，几阅红桑风雨。想当年、万卷琅函，烽烟辗转天涯路。恁宋元精椠，尚盈经笥，衍芬何富。稽古。心香炷。幸缥缃瑶帙，鬼神呵护。龙威禹穴，早是嫏嬛分付。待传薪、香南雪北，不教秘笈沦鼠蠹。更何须、钤玺留箴，世守无相负。"}, {"author": "喻蘅", "title": "浣溪沙·富春山依绿园杂咏 其一", "paragraphs": "一槛飞花水镜东。如尘纤雨正濛濛。山光云影画图浓。春尽已消香雪海，人来空怅落花风。漫山葱翠有无中。"}, {"author": "喻蘅", "title": "浣溪沙·富春山依绿园杂咏 其二", "paragraphs": "曲径云栖绰筱枝。筛烟拥绿近亭池。小园春尽惜芳时。冥色催诗仍默默，山容孕雨尚迟迟。杜鹃声老晚风痴。"}, {"author": "喻蘅", "title": "浣溪沙·和清故相翁松禅瓶庐词浣溪沙谢家桥小泊待潮之作，应翁宗庆先生征稿", "paragraphs": "宦海无情上下潮。锦峰归梦问兰桡。浮云富贵悔题桥。直谏何辞昆玉碎，丹忱讵似镂冰消。先生高蹈蔑由巢。"}, {"author": "喻蘅", "title": "浣溪沙·青岛飞机上1991作", "paragraphs": "又驭仙槎入太虚。罡风莽莽不天衢。忽看海上涌明珠。列屿湾环潆巨港，山川城郭似舆图。摩云银翮下徐徐。"}, {"author": "喻蘅", "title": "水调歌头·癸酉1993元宵", "paragraphs": "大地竞鸡唱，羲辔驭春回。岁星周宇流转，淑气漫重垓。又洒鬘天花雨，腾起人潮欢海，笑语惬衷怀。信是南熏好，解愠阜民财。看江浦，新擘画，尽鸿裁。隔江涌起层厦，轮焕更崔嵬。同抚星桥弦柱，赓唱十年改革，意气挟风雷。展望神州路，何事羡蓬莱。"}, {"author": "喻蘅", "title": "浣溪沙·哭二兄仲容，癸酉十一月", "paragraphs": "风木凄凉忆少年。灵椿忽折正烽烟。每凭泪眼望云天。伯氏久沉黔岭讯，仲兄又涉赣江边。独留季子慰慈萱。"}, {"author": "喻蘅", "title": "浣溪沙", "paragraphs": "北国哀函叩病扃。谁知花萼蔫残馨。前年盼我晤金陵。折股匡床弥巨憾，伤心姜被夺奇温。可怜风雪赋招魂。"}, {"author": "喻蘅", "title": "沁园春·纪念毛主席诞辰一百周年。集句，癸酉199312月应征之作", "paragraphs": "收拾金瓯，指点江山，虎踞龙盘。看横空出世，截昆抽剑，雄关迈步，坐地巡天。绿水青山，银锄铁臂，无限英雄下夕烟。同心干，变通途天堑，高路云端。当年。滚滚烽烟。况长夜、难眠已百年。叹茫茫中国，江天寥廓，沉沉南北，魔怪蹁跹。震荡风雷，翻腾云水，黑手高悬霸主鞭。俱往矣，笑山花烂漫，换了人间。"}, {"author": "喻蘅", "title": "南歌子·题陈悟斋荷塘情趣图。乙亥1995", "paragraphs": "葭岸蛙歌彻，清波鸭队嬉。香飘菡萏晚风欹。恰似六郎沉醉舞腰支。绮藻流光采，澄塘贮梦丝。王乔星眼最相思。妒煞若耶溪畔小西施。"}, {"author": "喻蘅", "title": "浣溪沙·南京路天桥晚眺。乙亥1995秋夕", "paragraphs": "丽厦摩天第一街。环桥飞架串楼台。通衢凌跨上天阶。徙倚人群喧笑语，骈阗车阵挟风雷。凉蟾萦梦独低徊。"}, {"author": "喻蘅", "title": "浣溪沙", "paragraphs": "纵目天桥万象迷。繁灯如海耀虹霓。衣香鬓影绰丰姿。一代豪华超往昔，百年忧患待今时。此情唯有浦潮之。"}, {"author": "喻蘅", "title": "金缕曲·乙亥1995重阳与复旦二百老人同登东方明珠塔有感", "paragraphs": "倏又重阳节。振新风、尊师敬老，百耆欢集。东海明珠萦梦久，今日登高望极。若一箭、穿空贯日。又似擎天三巨柱，驾飞梯、瞬息摩云阙。耳暂闭，眼惊豁。迎眸莽莽乾坤阔。俯雄城、崇楼笋拔，闹衢梭织。渺渺红尘人如蚁，一带申江蜿曲。更往返、舳舻鱼唼。标距九州南北路，任遐思、神往游全国。谁借我，双飞翼。"}, {"author": "喻蘅", "title": "减字木兰花·戊寅19987月，田遨兄病后移居欣园，承惠新词《减兰》有：遄归陋室。喜见图书如旧识。又值移家。频约诸公赏桂花之句，盖欣园新居与桂林公园近邻也。即依原韵奉和", "paragraphs": "万春庭院。几度登门消渴念。漫侃闲聊。自有豪情动绛霄。鸿儒满室。渊雅情怀人罕识。更喜移家。待赏名园金粟花。"}, {"author": "喻蘅", "title": "卜算子·扬州职工大学蔡文锦教授惠赠扬州已故女词人丁宁《还轩》词四卷之复印本，读后深为词人之凄婉词华与身世所感动，爰赋此阕以谢蔡子。戊寅1998秋", "paragraphs": "昔在忍寒庐，闻说怀枫事。千古扬州幽怨多，泪滴珍珠字。今日读还轩，更识愁滋味。九阕玉楼春漠漠，曲笔抒心史。"}, {"author": "喻蘅", "title": "玉楼春·己卯1999和田遨词长贺春帖子", "paragraphs": "驹光瞬息催人老。满眼申城风物好。霓虹灯市热腾腾，歌管楼台春袅袅。年时祛病驱烦恼。喜和知音急就草。田翁飞笔挟春来，笑我和章迟到了。"}, {"author": "喻蘅", "title": "青玉案·应退密词长嘱画《石窗读书图》并题。己卯1999秋", "paragraphs": "先生久客春申浦。赁庑在、安亭路。老屋三间花竹圃。闭门勤读，伟词新铸。庭院深深处。丹青弄翰何曾误。流水高山倾心慕。欲借烟霞长养护。梦窗襟抱，草窗风度。俊得江山助。"}, {"author": "喻蘅", "title": "水龙吟·庚辰2000龙年迎岁之作", "paragraphs": "羲和策驭巡行，千年韶序将更始。神州大地，飞来腾踔，欢情无际。九域风雷，百年桑海，那堪重忆。幸邦基重建，荆荷吐艳，金瓯补，真多丽。回首前尘惨厉。恁衰羸、列强环伺。兵戈相与，分脔裂地，汗青蒙耻。华夏之征，炎黄之魄，传人奋起。看今朝、峥嵘头角，骞天高举。"}, {"author": "喻蘅", "title": "金缕曲·庚辰2000元宵金婚纪念戏赠“天水郡主”。溯庚寅元宵余与荣远吉席合卺，屈指五十年矣。往事憬憧，感慨良多，得《金缕曲》一阕。荣远姓居百家之首，郡号天水，系出名门，因戏呼为“天水郡主”，以博莞尔", "paragraphs": "金缕何曾惜。忆匆匆、鱼龙变幻，芳华瞬息。乍见惊鸿在楚水，景范堂前一瞥。看剪剪、秋波盈睫。飞荡秋千芳草地，听隔墙、娇语声如滴。瓠犀启，明眸活。重逢已入黉宫籍。立东廊、风姿婀娜，肌肤乌黑。道是兼旬入细柳，演阵骄阳火炽。曾不料、炎氛致疾。从此玉溪生彩翼，藉诗文、宛转通心曲。终不负，蓝桥驿。"}, {"author": "喻蘅", "title": "金缕曲·题扬州大学黄俶成教授《施耐庵与水浒》弁首。庚2000辰六月", "paragraphs": "水浒光华熠。是长篇、章回小说，开宗唯一。诲盗污名出官府，施裔讳言先德。六百载、白驹隐迹。昭穆崇祠传世系，更三铭、累代留芳泽。循一脉，群疑释。黄君探索崇求实。忆当年、新垛同访，耐庵墓碣。学术论文相濡沫，歧见终成共识。又十稔、笔耕不息。写就彦端行藏稿，为乡邦、金匮添鸿帙。余有幸，承先觌。"}, {"author": "喻蘅", "title": "南柯子·和石窗词长《红豆词》", "paragraphs": "故国相思子，诗人记小名。殷红润色玉晶莹。恰似蓉庄种子最通灵。东涧生前咏，绛云劫后情。红桑百劫尔曾经。飘泊离方梦也盼承平。"}, {"author": "喻蘅", "title": "南柯子", "paragraphs": "辗转寰中路，居停印上宧。鬘天荒梦素心知。不是牟尼舍利也珍奇。俊赏人争羡，清谈茗共携。雪衣飞去莫相思。留伴安亭诗侣续新词。"}, {"author": "喻蘅", "title": "浣溪沙·庚辰2000廿世纪除夜", "paragraphs": "百万灯华艳绮罗。酣红醉绿激欢歌。奔腾时序去如梭。世纪送迎如转烛，千年际会荡洪波。耄龄双遇幸如何。"}, {"author": "喻蘅", "title": "浣溪沙·谢常州词家王鉴风先生惠寄《夹山》诗刊，袖珍版也", "paragraphs": "缩地曾闻费长房。夹山方寸即诗乡。掌中片楮胜华章。山下南风能解愠，山中清景足相羊。我迟窘不太踉跄。"}, {"author": "喻蘅", "title": "临江仙·次和石窗词长《米寿放歌》", "paragraphs": "瞬目流年如掣电，浮生几验红桑。新词如醴泛霞觞。登门思有颂，病足竞相妨。天净云搴流火歇，风前万叶筛凉。安亭老屋灿秋阳，行歌新带索，坐隐乐仙乡。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "屈指中秋又近也，东篱雏菊成排。懒云抱雨若痴呆。闲愁欺久病，雅韵乐同侪。修竹婷婷尘梦外，惟闻黄鸟喈喈。江城巷曲远风埃。息机能养性，何事虑形骸。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "寄兴奚如书艺好，先生汲古临池。千年碑版蚀蛟螭。庋藏多法物，奕世袭珍之。惠我屏风兼韭帖，析疑时贶鸿辞。南宫妙墨露筋祠。裹筋曾倡论，何自食其词。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "眩晕兼旬天欲堕，吟怀抛向云边。报尻诗句半催眠。书坛尊丑怪，画苑弃娟妍。六阕临江如七发，霍然积疢如烟。银屏奢靡诩追欢。缠腰多白领，骑鹤少青毡。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "酬唱新词红豆子，一池春水澜生。吟朋雅望集精能。和歌如接席，斗韵若交兵。鱼唱频年犹喋喋，亏他张缦先曾。追赓三百仰高行。沉浮薪火烬，飘渺缕烟轻。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "六阕新词追雅范，漫疑我着诗魔。自惭登耄已蹉跎。倾心抒彩笔，放胆发豪歌。回首青春真倏忽，邯郸梦付沤波。苦心不悔学阴何。中秋觇璧月，碧海荡云锅。"}, {"author": "喻蘅", "title": "临江仙·再和石窗词长《米寿放歌》原韵 其一", "paragraphs": "八秩今朝初度也，欣看斥卤生桑。无端落齿罢称觞。朵颐难大快，口腹两相妨。金粟香残秋已老，玖园禁得炎凉。可堪昨日是重阳。登高欺病足，无计慰思乡。"}, {"author": "喻蘅", "title": "临江仙·再和石窗词长《米寿放歌》原韵 其二", "paragraphs": "盛会欣逢爱彼客，迎宾冠盖成排。琼花瑶草笑书呆。鱼龙看曼衍，吟咏属朋侪。灿灿银屏歌舞夜，九霄凤哕鸾喈。漫天彩焰洒金埃。丽谯辉眩目，蜃市幻形骸。"}, {"author": "喻蘅", "title": "临江仙·再和石窗词长《米寿放歌》原韵 其三", "paragraphs": "退老驰书题帖砚，吟怀遥系鹅池。云鸿绛豆伴蛟螭。安亭多雅韵，末学夙钦之。前代词人宗两浙，四明更擅华辞。永嘉春草祀崇祠。彊村吾未识，愧受道场词。"}, {"author": "喻蘅", "title": "临江仙·再和石窗词长《米寿放歌》原韵 其四", "paragraphs": "我亦耽书成雅客，含毫逸兴无边。每因吟赏废宵眠。草求曲水趣，楷学洛神妍。书苑新葩如簇锦，纷纷过眼云烟。飘零墨海有余欢。流行抛白纻，守分坐青毡。"}, {"author": "喻蘅", "title": "临江仙·再和石窗词长《米寿放歌》原韵 其五", "paragraphs": "画笔何尝贻误我，心神相守平生。诗书入画拓功能。题诗驰意马，品艺用心兵。近读遨公论画句，时空超越吾曾。纵横捭阖御风行。古今中外理，畴识重和轻。"}, {"author": "喻蘅", "title": "临江仙·再和石窗词长《米寿放歌》原韵 其六", "paragraphs": "杂感纷纭来枕上，睡魔不敌诗魔。人生难补是蹉跎。临江空趁韵，推枕欲狂歌。子女侄甥齐献颂，亲情似涌江波。九如三祝乐如何。层糕如斗大，茗碗继肴锅。"}, {"author": "喻蘅", "title": "临江仙·三叠石窗《米寿放歌》原玉，2001年除日", "paragraphs": "常道是非奚可道，漆园戏说庚桑。仙书岂必在谟觞。养心无大药，心药两相妨。小苑丛篁时伴我，不曾孤负炎凉。扶筇却曲咏迷阳。诗情随处有，岂独在仙乡。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "六阕临江真诱我，心声难自铺排。累我如醉复如呆。粗成犹嚼蜡，荒率愧朋侪。楛树当窗昏似茧，唯栖怪鸟嚣喈。不愁剪伐起风埃。南荣需朗曜，祛病养神骸。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "苦忆驹乡幽胜地，凤桥画齿澄池。文宫武庙列碑螭。希文与朱子，遗迹孰知之。今岁中秋水浒会，八方荟集宏辞。揭牌荣典耐庵祠。幽光终炳焕，刍议纪吾词。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "涉世浮沉回甲子，曾经忧患无边。书灯长是照迟眠。汗青迷醒梦，褒贬眚媸妍。机遇中兴新世纪，往怀如幻如烟。浮生禁得几悲欢。银屏今夜影，婀娜舞红毡。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "诗国潮流惮讽谕，诗人讳说苍生。召旻十月复谁能。中兴何所冀，韵府出精兵。三叠临江如挽纤，才华易退吾曾。迎风冲浪纤夫行。重山初过了，回首一帆轻。"}, {"author": "喻蘅", "title": "临江仙", "paragraphs": "八十苦吟心不老，管他为祟为魔。磨人磨墨自蹉跎。年华流断梦，风雨助长歌。骧首龙文来顷刻，但期沧海宁波。余生安度欲如何。吟朋酬茗碗，药饵罢砂锅。"}, {"author": "喻蘅", "title": "浣溪沙·二阕，和常州王鉴风先生题魏新河《蕉窗填词图》 其一", "paragraphs": "万叶含风曳翠凉。夹山清爽灿秋阳。词心默默接遐荒。得句喜书蕉叶遍，放怀满引菊杯长。麝煤鼠颖共疏狂。"}, {"author": "喻蘅", "title": "浣溪沙·二阕，和常州王鉴风先生题魏新河《蕉窗填词图》 其二", "paragraphs": "几阕新词兴未收。阳湖景色倍清幽。雁沉溆浦月当楼。累代灵源成巨脉，百年文运竟弥留。不辞辛苦作吟囚。"}, {"author": "喻蘅", "title": "浣溪沙·二阕，为缦庵同门兄作《猗兰图》并题 其一", "paragraphs": "沅芷湘兰久寂寥。孤芳空谷抚灵苗。香分九畹梦迢迢。亘古兰操堪自守，而今缦叟树清标。词心浩荡峡中潮。"}, {"author": "喻蘅", "title": "浣溪沙·二阕，为缦庵同门兄作《猗兰图》并题 其二", "paragraphs": "百首诗中悟夙因。依稀楚泽遇灵均。只容心里贮秾春。自是冰心怜玉质，何惮赤口灼孀门。先生毕竟是先生。"}, {"author": "喻蘅", "title": "浣溪沙·二阕，题石迅生仿宋院画《春随人意图》。庚辰 其一", "paragraphs": "竹露晶晶耀旭阳。水仙文杏共凝妆。春风着意送莺簧。播弄风情怜造化，依前春恨误年芳。可堪世纪又沧桑。"}, {"author": "喻蘅", "title": "浣溪沙·二阕，题石迅生仿宋院画《春随人意图》。庚辰 其二", "paragraphs": "莫道随人意可怜。春来啼鴂损华年。穿花蛱蝶梦如烟。犹是子西留粉本，宛从天水得真传。签题合署瘦金签。"}, {"author": "喻蘅", "title": "金缕曲·校读榆生师《忍寒吟稿》有感", "paragraphs": "宿雨零烦暑。正金风袅袅，早秋暗度。牖下频年校遗稿，把卷沉吟朝暮。听历历、深心倾吐。往事前尘萦眼底，忆初程、附学迷前路。承指引，津梁渡。一编语业融今古。汲心源、周吴砥砺，苏辛机杼。写尽辛酸哀南赋，下笔玄黄风雨。伤心语、江潭烟树。凄怆兰成谁识得，拥素云、黄鹤归何处。销不尽，愁如铸。"}, {"author": "喻蘅", "title": "卜算子·二首，题郑君量德涵同门兄遗作《廑庐词剩甲稿》，庚辰2000春 其一", "paragraphs": "乍读廑庐词，如入山阴路。骇绿纷红总是愁，多少风和雨。苕霅寄深情，诗画联鸳侣。雁柱时闻变徵声，化作天风去。"}, {"author": "喻蘅", "title": "卜算子·二首，题郑君量德涵同门兄遗作《廑庐词剩甲稿》，庚辰2000春 其二", "paragraphs": "重读廑庐词，剩稿凝珠泪。仿佛残英伴雨丝，片片飘香砌。苕上又春回，词馆人何寄。底事丙丁只字无，欲问双溪水。"}, {"author": "喻蘅", "title": "金缕曲·咏绿屋腊梅。辛巳2001立春腊月23日", "paragraphs": "绿屋清香起。是智琼、娇黄冷艳，檀心紫蒂。楼角墙阴生双簇，闻道元龙自艺。更阅历、奔腾流纪。人去楼荒遗芳泽，剩高花、四照暄明丽。谁还识，此何地。残英委蜕凋空砌。尚盈盈、回风无力，流连俦侣。都道今冬寒犹浅，腊尽凝销金泪。恁剪剪、纤英先萎。乞与丹青传真貌，莫负她、缱绻分香意。却已是，春来矣。"}, {"author": "喻蘅", "title": "满庭芳·壬午2002除日，绿屋观腊梅将残，花尽垂面于枝荫，亦奇事也。再画折枝题咏一阕云", "paragraphs": "弥月严寒，一朝轻霁，何处风送香盈。策筇欹立，消息问斜曛。万朵琼英紫萼，都垂首、冰脸愁凝。宁非是，玖园梦冷。绿屋泯词心。阴阴。荒径里，繁枝滞冻，嫩蕊销金。叹文章山斗，豪气英声。到处名贤祠宇，竟遗此、稷下森森。何堪睹，绮疏朽敝，寂寞付凄吟。"}, {"author": "喻蘅", "title": "金缕曲·贺施议对博士《花甲自寿词》原玉。癸未2003大暑", "paragraphs": "词苑春风老。尽纷然、升平粉墨，莺喧燕噪。博士词综推新帜，持论清深精到。二十载、鸿编酬报。标举传薪三四代，将百家、隽品搜罗了。言改革，安毋躁。九州今日同温饱。看枢廷、澄清揽辔，英才多少。我欲因之梦寥廓，诗国梦回春早。呼俦侣、讽歌吟傲。针砭文章关郅治，梦神州、处处新风操。晋稀秩，凭君较。"}, {"author": "喻蘅", "title": "金缕曲·贺老伴天水君八秩初度", "paragraphs": "今日何辰也。是芳卿、耄龄八秩，降辰兹夜。记得东皋初携手，素练衣裳淡雅。正浅渚、白蕖低亚。翠盖摇风花袅袅，笑花枝、也妒人幽姹。展素扇，为君写。方回一阕衷情话。任频牵、藕丝难系，终成婚嫁。驹隙韶光驰如电，倏忽朱颜老大。同彳亍、世途回蔗。彩扇余香今犹在，证年华、锦瑟情无价。相濡沫，诗书画。"}, {"author": "喻蘅", "title": "金缕曲·癸未立冬，石窗词长为拙集《延目词稿》赐题弁言，谨步原韵以谢", "paragraphs": "可道非常道。况文章、千秋事业，天荒地老。彩笔昔曾干气象，入牛渚冥搜犀照。杜叟叹、江山文藻。燕说郢书成时尚，任黄尘、滚滚斯文扫。读书种，翁和媪。也难捉笔驱烦恼。况连篇、鲁鱼亥豕，简繁纷搅。格律词章遭冷遇，遑论嵇琴阮啸。犹不免、时贤窃笑。唐宋诗词成敝屣，向荒斋、凄寂编残稿。浑不觉，鸡鸣晓。"}, {"author": "喻蘅", "title": "金缕曲·癸未小雪田遨词长赐题《延目词稿》弁言，谨步原韵以谢", "paragraphs": "词苑留心影。溯当年、闻歌古榭，共参曲境。十五年来酬翰墨，仰止泉城文鼎。相砥砺、诗心暖冷。超越时空抒雅韵，论诗词、异辙倾心听。清词选，孰堪并。六年心脑嗟同病。幸天怜、相闻简尺，流连光景。轮椅能安下泽步，难访湖山佳胜。叹世纪、浮生俄顷。壁立图书容游目，与陈玄、毛颖深交订。勤挥运，犹能劲。"}, {"author": "喻蘅", "title": "金缕曲·和泉城谢公田遨八七自寿兼呈石窗词长", "paragraphs": "历下词人老。有雄才健笔，睥睨群小。外史语林孰可比，朗咏高歌挥扫。任棘路、荆途机巧。笔底钟馗能捉鬼，将鬼徒、流放沙门岛。从此后，无烦恼。吾生文债何时了。正玖园、残年凋景，难成词稿。已报蜡梅双树发，又听枯林寒鸟。绕廊庑、风牵蔓草。偻指嘉平余两日，和新词、险韵知多少。成此阕，心情好。"}, {"author": "喻蘅", "title": "锁阳台·甲申暮春北大楼高眺", "paragraphs": "延目高穹，驰神杳远，长干宿雨初收。金瓯如此，倚槛自凝眸。六代豪华何处，离宫下、玉琯催愁。斜阳外，流霞舞韵，万井暮烟稠。江流。依旧是，百年淘洗，付与沙鸥。剩梨园歌扇，优孟冠猴。多少南都新泪，尽消磨、啼鴂鸣鸠。春风老，轻盈谁见，吹恨过重楼。"}, {"author": "喻蘅", "title": "蝶恋花·感事四章，拟云起轩词格调，丁亥春", "paragraphs": "漠漠晴云舒牧野。匝地金黄，夕照真幽姹。如此山河宜入画。撩人情味谁陶写。满眼芳菲弥坼罅。珍重而今，莫更驰心马。高冢不闻腾笑骂。千秋寂寞恩仇价。"}, {"author": "喻蘅", "title": "蝶恋花", "paragraphs": "冉冉猾风甜似酒。哄煞秾华，自诩丹青手。可奈春台回梦后。依然擅舞腥红袖。片刻穹窿云变狗。俯瞰沙虫，一例无妍丑。谁分苍凉鸣瓦缶。绾愁唯是依依柳。"}, {"author": "喻蘅", "title": "齐天乐·丁亥中秋", "paragraphs": "休凭眄睇天衢外，今宵雾屏云幔。阻恨风帘，离魂梦叶，依约凤韶歌远。凉阶伫倦。盼迢递蟾宫，姮娥宜面。何事畏人，好天良夜愁孤敛。微茫尘外夜迥，灯华凝聚处，芒毫吐艳。天上琼楼，人间寒影，千万欢愁相绊。谁嗟畹晚。已穷海生桑，枫霜再变。大壑当前，泪波犹自浅。"}, {"author": "喻蘅", "title": "八声甘州·戊子1948残秋感时之作", "paragraphs": "渐迢天、积雨压重楼，风景黯然收。看长堤一片，残黄高柳，先敛眉头。撩得词心清浅，跌宕迸清愁。寥廓寒如此，雁字书秋。一梦重来江表，讶青山故碧，犹简兜牟。只鸥波浩荡，旧恨已东流。甚繁华、娇红软翠，又盈盈、歌管舞伊州。休频问，八荒流徙，六合沉浮。"}, {"author": "顾学颉", "title": "兰陵王", "paragraphs": "哉生魄。犹照天南塞北。长河道、万壑千岩，黉舍崔嵬映雄阔。登临情愤切。佳节烽烟明灭。幽燕地、马厩辟雍，应有铜驼卧阶泣。新欢乍陈迹。记凤阁流丹，鸳瓦凝碧。春风化里穷坟籍。恨芦沟月破，长安风紧，秦山陇水常作客。望京华凄恻。泪热。心如铁。有笔扫千人，聋开寸舌，百年教育回天力。看河清似练，瓯圆如月。四秩筵开，厂甸里，说今日。"}, {"author": "顾学颉", "title": "金波月满·乙卯初冬，长安纪遇。自度腔", "paragraphs": "看金波月满。更情伤、客里芳尊满。记一霎、绣户重帘，华灯绮宴。长安秋色春无限。玉骨清泠，灵犀仿佛，恍是瑶台见。纵语阻雷声，心传万遍。候馆已三更，凄凉断，声声雁。"}, {"author": "顾学颉", "title": "南浦·庚辰端午，乐城", "paragraphs": "榴花红透，正薰风、时杂雨云晴。蒲剑纵横艾虎，警笛忽声声。喜得兰闺渐近，想凌波、冉冉不生尘。讵鸳鸯纸帐，麒麟青琐，倩女赋离魂。曾记长安旧遇，便心心、也自应牵萦。为把遗钿寻倦，野草步轻盈。笑语金尊频劝，向潇湘、拼醉吊灵均。只柔情中酒，年年汉水不曾醒。"}, {"author": "顾学颉", "title": "蝶恋花四首 其一", "paragraphs": "似水柔情深几许。九陌飞红，双燕呢喃语。欲说愁怀还又住。东风怕被青春误。悔却三生难与诉。时节清明，犹有相携处。昨夜梦魂风里絮。凄凉忘尽当年路。"}, {"author": "顾学颉", "title": "蝶恋花四首 其二", "paragraphs": "冉冉凌波花气透。一片青芜，舞困湖边柳。时袅幽香参豆蔻。情深无限浓如酒。屡把新荷遮素手。作意殷勤，总怕人回首。独对长河伤望久。斜阳记照端阳后。"}, {"author": "顾学颉", "title": "蝶恋花四首 其三", "paragraphs": "送冷重阳秋夜雨。孤馆灯寒，飘尽梧桐树。已喜深情心乍许。翻愁后约人偏误。故把娇羞嗔又诉。一片衷怀，不悔他人妒。尽日飞红留不住。纵留难寄相思去。"}, {"author": "顾学颉", "title": "蝶恋花四首 其四", "paragraphs": "菱镜怕看颜渐瘦。昨日书来，珍重情依旧。欲悔那堪人去后。流年似水蹉跎久。休说深心非我有。每觉游丝，处处萦杨柳。几度情伤拼中酒。空房只恐长时守。"}, {"author": "顾学颉", "title": "蝶恋花四首", "paragraphs": "昨夜双鱼来洛浦。见说幽怀，挑尽相思苦。不喜梅开边塞聚。转愁叱利将人去。无计消忧还自语。便似朝云，总有留连处。几度思量风里絮。往来漂泊浑无据。"}, {"author": "顾学颉", "title": "蝶恋花四首", "paragraphs": "乳燕呢喃朝又暮。日暖金堂，相识还如故。三月烟花迷恋处。横塘门外垂杨路。昨夜东风吹薄雾。细雨江南，梦逐飞红去。万缕柔丝牵意绪。垂垂又发相思树。"}, {"author": "顾学颉", "title": "前调二首 其一", "paragraphs": "目断飞红心乍许。纵是无言，默默魂萦住。纤手弄书寒意聚。欲休怕把回文误。何计凭传弦上语。闷倚栏杆，独向郊原去。喜得衷怀恣意吐。洛妃惊遇翩翩处。"}, {"author": "顾学颉", "title": "前调二首 其二", "paragraphs": "我是隔河银汉女。拣尽瑶宫，暂向人间住。羞说文章何去取。低头细问来时侣。昨日双鱼传极浦。憔悴伊人，来往无凭据。千里飘蓬难自主。斜阳冉冉徒延伫。"}, {"author": "顾学颉", "title": "南乡子", "paragraphs": "杜牧三生。似曾乳燕最殷勤。万种撩人春意绪。休误。宠柳娇花迷应住。"}, {"author": "顾学颉", "title": "高阳台", "paragraphs": "布暖条风，轻阴天气，飘零几度花魂。带雨凝姿，嫣红透尽啼痕。江南怕对神伤处，到而今、无处伤神。更凭谁，解语含愁，着意香温。黄沙吹雾真如梦，对秦时故垒，陇陌烟云。冉冉斜阳，天涯望断芳尘。绿杨犹应飞香絮，问何人、伴与黄昏。最难禁，明月千山，寂寞孤村。"}, {"author": "顾学颉", "title": "八声甘州", "paragraphs": "又戍楼、云淡月朦胧，雨过远天青。只荒村古道，乱山横树，几点疏星。何处悲笳怨切，吹梦乍堪惊。烟冷平桥路，软语歌声。十载龙沙苦战，叹奋飞无翼，犹滞南秦。是团圞梦里，歌罢不胜情。湿云鬟、几回同望，送塞雁、渺渺过江城。更谁伴、陇头重隔，目断沙汀。"}, {"author": "顾学颉", "title": "庆春泽慢·壬午重九，游兰州后五泉山", "paragraphs": "倦眼新开，雕鞍初驻，山回响彻鸣泉。蜡屐凭高，平生意气都捐。锦红霜杂秋芳白，映参差、金碧巍然。省晨钟、清越遥岑，曲涧轻传。几番耐得扬州梦，奈三三风月，九九云烟。消尽清愁，怪他又送华年。御沟流到飘红处，问偏幽、倘有神仙。恐无人、解得相思，又费留连。"}, {"author": "顾学颉", "title": "庆春泽慢·重阳登高归赋", "paragraphs": "万里乡思，十年春梦，枫红又染重阳。谙尽孤怀，沈吟对酒花黄。秋风浪冷平沙雁，问天涯、书信微茫。数茱萸、遍插东皋，地老天荒。雕戈剩有埋愁地，待题诗红叶，流趁潇湘。菰渚莓苔，飘零路断横塘。泠然吹彻胡笳曲，截幽思、听谱流亡。罢登临、莽莽山河，有泪盈眶。"}, {"author": "顾学颉", "title": "浣溪沙二首·壬午新春，兰皋 其一", "paragraphs": "曼衍鱼龙闹凤城。六街灯火最分明。避人犹自暂偎行。楼拥月圆双照脸，眸回意懒漫低声。明年元夜是何情。"}, {"author": "顾学颉", "title": "浣溪沙二首·壬午新春，兰皋 其二", "paragraphs": "百计留春住亦难。香红何意惹人看。五更明月透窗寒。忆便是空犹可喜，见来强笑不成欢。丝无尽处缚春蚕。"}, {"author": "顾学颉", "title": "汉宫春·癸未在兰州", "paragraphs": "我亦飘零，对秦关陇塞，谁解辛酸。浑忘断痕梦里，偏自悲欢。吴歈楚舞，响屧廊、蕊额花颜。醉影乱、秦淮月荡，荷香时度微寒。何意逢君于此，便深心话尽，已是春阑。年时珞珈仿佛，曾艳云鬟。归来燕子，误东风、吹恨无端。休再诉、天涯沦落，从今又湿青衫。"}, {"author": "顾学颉", "title": "汉宫春", "paragraphs": "忽漫相逢，又梅青柳细，草暖烟薰。姚黄玉纤撷遗，分护残英。几番花信，遍红霞、忍自飘零。念俪影、蹁跹同舞，关山泪阻黄昏。欲诉缠绵心事，觅温柔踪迹，可奈萍分。断肠天涯知否，夜夜魂萦。归来旧侣，趁东风、着意殷勤。休再误、佳期连理，深情子细重温。"}, {"author": "顾学颉", "title": "看花回·丁丑秋，赖乡艺术研究社成立", "paragraphs": "尘事常多雅会稀。暗数佳期。林花怅惆风烟误，春红落尽碧梧低。江山堪料理，攘攘奚为。莲社谈玄事可追。文艺关随。群仙胜日兰亭集，管弦更有埙吹。劝君听酒颂，不醉无归。"}, {"author": "顾学颉", "title": "鹧鸪天·九月三日，同盟军胜利之夕，西北师院同事赵君海峰嘱题", "paragraphs": "欲待青春作伴归。八年城郭已全非。但怜猿鹤垂垂化，莫放龙蛇蜿蜿飞。空战马，谢征衣。受降城上舞降旗。知君不作寻常笑，剩有深闺夜夜啼。"}, {"author": "顾学颉", "title": "鹧鸪天·观话剧《李秀成之死》归十里店途中感赋", "paragraphs": "叱咤金田起义兵。东南席卷一时平。迷人金粉前朝泪，半月风烟午夜明。拼一木，拄天倾。可怜谁为解余情。万人齐效田横死，怕听英雄饮恨声。"}, {"author": "顾学颉", "title": "鹧鸪天·集白石道人词句，贺艾君弘毅结缡之喜", "paragraphs": "两处沈吟各自知。当初不合种相思。绿丝低拂鸳鸯浦，春点疏梅雨后枝。欢未足，夜何其。阿琼羞里弄妆迟。多情须问梁间燕，谁识三生杜牧之。"}, {"author": "顾学颉", "title": "菩萨蛮·丙辰在汉口，赠靖三十初度", "paragraphs": "汝今三十余余四。乘除画就庖羲字。待约五湖舟。他年盟鹭鸥。元龙人不识。绮楼高百尺。中有绛云仙。芸香拥断编。"}, {"author": "顾学颉", "title": "浣溪沙二首·题宋生谋玚《怀珠绮语》与沩汭 其一", "paragraphs": "辟地惊鸿有隽人。从知缱绻结三生。无端风雨暗离亭。俯首姜张驱丽句，伤怀周柳赋深情。难忘一卷费丁宁。"}, {"author": "顾学颉", "title": "浣溪沙二首·题宋生谋玚《怀珠绮语》与沩汭 其二", "paragraphs": "赤水探珠愿倘违。呢喃绮陌正当时。总怜相忆是天涯。泪眼将花花落后，低眉折柳柳初垂。春来何计不凄凄。"}, {"author": "顾学颉", "title": "浣溪沙二首·重阳日小雨送寒，即以短阕次友人来诗原韵", "paragraphs": "风雨重阳送小寒。隔帘冷艳不胜看。病怀强慰酒能宽。万类微埃驰野马，百年心事比秋竿。转怜宋玉亦衙官。"}, {"author": "顾学颉", "title": "浣溪沙二首·丁巳新正，瞿禅翁以《瞿髯词》见赠，短阕奉报", "paragraphs": "健老逢春不自持。登山临水有襟期。为歌明盛谱新词。芳躅辛陈辞慷慨，衙官秦柳语喃呢。永嘉今日见盟旗。"}, {"author": "顾学颉", "title": "鹧鸪天二首 其一", "paragraphs": "招得东条魂又归。狞狰面目记依稀。屠刀再捉难成佛，武运重燃已死灰。家破碎，国支离。八年侵略史应提。炎黄儿女今非昨，寄语东邻好自为。"}, {"author": "顾学颉", "title": "鹧鸪天二首 其二", "paragraphs": "文部东条一脉通。八纮一宇耀神风。三旬血染秦淮月，万户尸枯圣战功。惊往事，鉴前踪。休将魔鬼变花容。请看长广阴森地，夜夜冤魂哭海东。"}, {"author": "黄咏雩", "title": "鹧鸪天·己巳，一九二九年。故宫", "paragraphs": "日照龙墀翠葆偏。慢扶人影上花砖。当时咫尺天威地，容我金床自在眠。嘶玉马，泣铜仙。鼎夔彝凤蹙云烟。可堪棘子成林日，记得卢獒入贡年。"}, {"author": "黄咏雩", "title": "满江红·己巳，一九二九年。登景山谒明思宗殉国处", "paragraphs": "讯断筝鸢，重城闭、传烽正急。苦吾民、君臣都误，悔将何及。拔剑先挥儿女死，鸣钟不见朝官集。便从容、披发叩天阍，天应泣。棠梨树，血还湿。纥干雀，寒相袭。看宫花零落，了无人拾。寂寞至今余玉座，觊觎那又来毡笠。好江山、犹挂旧斜阳，凭栏立。"}, {"author": "黄咏雩", "title": "玉楼春·瀛台。己巳，一九二九年", "paragraphs": "鸾台榴褶霞光眩。日闪金轮开雉扇。沈沈镜殿秘春酣，帘隙无人鹦梦断。觚棱影浸奁漪浅。败菂摇烟秋渚晚。香云已尽峭风斜，流水不回残照远。"}, {"author": "黄咏雩", "title": "踏莎行·珍妃井。己巳，一九二九年", "paragraphs": "合蒂花娇，苕华玉茜。哀蝉流咽秋声颤。胭脂待洗景阳羞，金符枉抱渐台怨。姑恶声催，子规望断。青禽不返骅骝远。风摇珠佩有归魂，尘凋锦袜终伤乱。"}, {"author": "黄咏雩", "title": "临江仙·颐和园。己巳，一九二九年", "paragraphs": "曾是官家临幸地，五云楼阁玲珑。余花寂寞为谁红。棘生石虎殿，镜掩玉狸宫。少壮几时欢乐极，横汾人去匆匆。白云黄叶夕阳中。楼船随逝水，箫鼓咽秋风。"}, {"author": "黄咏雩", "title": "宝鼎现·周石鼓。己巳，一九二九年", "paragraphs": "重轻遑问，禹鼎亡矣，何人能守。周石鼓、秦襄时制，当在十年岁癸酉。孰作者、犬丘秦世父，祠帝三牲鬯卣。故篆曰?来自虏，想见西戎归后。沔沔汧水中何有。济舫舟、鱼草杨柳。惟丙日、车工马简，彤矢角弓骖左右。驭六辔、导阴阳原隰，持射殴其雉兽。既献享、师徒孔庶，卅里亟除中囿。应记地赐岐丰，铭十鼓、三原初搆。笑从来、椎拓纷纭，书矜史籀。更那省、嗣王谁某。数典忘宜臼。看墨气、蟠郁蛟龙，沆瀣遥通岣嵝。"}, {"author": "黄咏雩", "title": "望江南·金陵口号", "paragraphs": "乌衣巷，裙屐几曾经。丝竹中年归别墅，山河今日望新亭。野草为谁青。"}, {"author": "黄咏雩", "title": "望江南", "paragraphs": "胭脂井，何处认脂痕。璧月要留歌舞影，琼枝长媚古今春。花月六朝魂。"}, {"author": "黄咏雩", "title": "望江南", "paragraphs": "钟山树，扫叶孰登楼。宫燕影迷华盖暮，石鲸寒动孝陵秋。云拥大江流。"}, {"author": "黄咏雩", "title": "又秦淮水，丝管沸楼船。扇掩桃花奁畔月，酒浮竹叶盏中天。粉浪送流年浣溪沙·镇江", "paragraphs": "古木神鸦大帝城。横江铁瓮压潮平。从来天堑侈谈兵。瓜步水分屏镜白，蒜山影落茗壶青。等闲斟酌到中泠。"}, {"author": "黄咏雩", "title": "玉楼春·阊门", "paragraphs": "罗帷绣帐飞烟雾。银箭金壶催旦暮。斜阳低护美人魂，肠断珠尘香屧路。鸳鸯一梦成今古。露藻风萝生怨语。苏台夜夜长乌栖，今日乌栖无处所。"}, {"author": "黄咏雩", "title": "西江月·邓秋枚、王秋湄约过黄宾虹籀庐。宾虹以陈白沙先生诗卷归予，题此纪事", "paragraphs": "碧玉楼空楚粤，绛纱囊贮罗浮。江门风月钓台秋。香几裁诗病后。紫水白沙人去，黄神金印谁留。籀庐神物袖中妆。夜夜茅龙怒吼。"}, {"author": "黄咏雩", "title": "阿那曲·己巳仲秋，一九二九年。与胜瑜内子、福增、福海儿过杭州西湖，扣舷倚声，教二儿唱之，相顾笑乐，正不知思古幽情，枨触无端也", "paragraphs": "唤醒逋仙扶梦起。樽俎湖山醉烟水。诗魂终古化梅花，蕙帐无人眠鹤子。"}, {"author": "黄咏雩", "title": "阿那曲", "paragraphs": "人世风波随地起。鹿卢寒咽银屏水。松枝心死向黄龙，怒马灵旗犹北指。"}, {"author": "黄咏雩", "title": "阿那曲", "paragraphs": "强欲过河呼不起。英雄祗合闲中死。骑驴归去又何人，一枕清凉春睡美。"}, {"author": "黄咏雩", "title": "阿那曲", "paragraphs": "蟋蟀金盘方仰齿。江山已在秋声里。闲情输与半闲人，乌帽稳囊斜映水。"}, {"author": "黄咏雩", "title": "浣溪沙·庚午荔枝湾。一九三○年", "paragraphs": "山送眉娘眼角颦。乱蝉呼起素馨魂。龙天歌鼓几回闻。寒绿皱翻瓜蔓水，热红香喷荔枝云。镜波人影伫黄昏。"}, {"author": "黄咏雩", "title": "水龙吟·辛未。一九三一年。题张纯初《笔花草堂词》，依稼轩体", "paragraphs": "问谁忒是风流，当年那不思张绪。攀条惜别，柳腰消瘦，为君回舞。零落而今，风尘箫笛，江关词赋。拼歌前酒畔，香迷醉殢，寻不见，花深处。芳草天涯迟暮。折芳馨、更将谁与。鹿蕉梦影，莺花心事，暗消弦柱。斜照无言，青山欲笑，倚肩闲伫。又春镫燕子，商量宫徵，对蛾眉语。"}, {"author": "黄咏雩", "title": "朝中措·壬申，一九三二年", "paragraphs": "万鳞寒皱碧天纹。海气淡黄昏。沈睡鱼龙不醒，玉箫吹裂哀云。重帘掩梦，曲栏凭晚，又负芳樽。风雨无人管得，飞花试与敲门。"}, {"author": "黄咏雩", "title": "玉楼春·癸酉，一九三三年", "paragraphs": "绿云深拥鸳鸯住。流水不流香梦去。芙蓉红泪夜惊霜，莲子有心都已苦。无时无处无风雨。风雨未阑天又暮。玉楼贮梦隔重帘，辛苦寒虫谁与语。"}, {"author": "黄咏雩", "title": "瑞鹧鸪·用芦川体，为李履庵赋", "paragraphs": "可许微之记会真。西厢明月照痴颦。无遮故自留诃子，杂事羞教说秘辛。蝴蝶已拚花底活，鸳鸯长恋被池温。此情耐得重相忆，密检红绡麝与薰。"}, {"author": "黄咏雩", "title": "翠楼吟·甲戌咏蝉。一九三四年", "paragraphs": "薄鬓花薰，清音柳曳，也应有人猜妒。南柯幽梦醒，忽撩起、别愁离绪。凄凉如许。正树碧无情，暗惊春去。闲延伫。曲阑干外，洒离支雨。谁语。响为风沈，我谓风多好，响因风度。仙虫新社，只恐多事儿童黏取。泥他轻悔，且别抱高枝，嘲烟延露。还相顾。鸒鸠无力，抢榆枋树。"}, {"author": "黄咏雩", "title": "鹧鸪天·乙亥。一九三五年", "paragraphs": "雨窗愁丝总断魂。春风无力散痴云。冥冥蜃气成楼阁，轧轧鸦声变晓昏。双袖薄，百花薰。更抛红豆与何人。相思自苦相思错，珍重奴奴窈窕身。"}, {"author": "黄咏雩", "title": "惜分飞·丙子，一九三六年", "paragraphs": "叶叶怨梧啼碧雨。滴碎秋心更苦。孤闷凭谁诉。危巢冷月昏鸦语。春在天涯芳草路。好梦浮云遮住。酒醒知何处。金鸡不放明河曙。"}, {"author": "黄咏雩", "title": "浣溪沙·丁丑，一九三七年", "paragraphs": "欲挽春风护彩云。碧纱龙脑散香魂。一窝绣被楚莺温。冻雨尚防愁里梦，晚花强慰醉中春。软绡红泪寄何人。"}, {"author": "黄咏雩", "title": "鹧鸪天·戊寅，一九三八年", "paragraphs": "但说相思总殢人。谁知红豆暗生根。有缘可许仍相见，无语不成还是嗔。缄此恨，付行云。飘镫梦雨黯春魂。鸳鸯自抱红绫被，龙麝亲封钿盒尘。"}, {"author": "黄咏雩", "title": "菩萨鬘·戊寅，一九三八年。香港寓楼", "paragraphs": "亸云黛敛烟蛾蹙。沧波照影明寒玉。日暝莫凭栏。愁心千叠山。惊鸦辞落木。雨飐镫花绿。海气入楼寒。家山梦里看。"}, {"author": "黄咏雩", "title": "百字令·戊寅，一九三八年。题杨铁老行看子", "paragraphs": "江潭摇落，念甚时、柳汁青衫依旧。一舸孝廉船上画，月夜虹霓光透。饮水心冰，看云意懒，冥捣收齑臼。缚茅双树，置君壶海蓬岫。回首梦冷黄堂，庭鱼早挂，归去成空手。已死苍天浑莫问，万事于人何有。铜狄摩挲，金仙饮泣，此意凄凉否。低眉孤坐，乱峰，枯树如帚。"}, {"author": "黄咏雩", "title": "八声甘州·戊寅，一九三八年。吊王半塘。约霞公、双树、六禾、慈溪同作", "paragraphs": "问柏台、校梦尔何人，凄凉一龛镫。念当年袖墨，春阴欲乞，夜奏通明。徙倚江关日暮，最苦是鹃声。无那苍天死，风雨冥冥。惆怅几番花落，叹无多生意，谁惜谁矜。算彊村知己，今日又凋零。寒林外、独寻人去，祗乱鸦、斜日下芜城。相望冷，有蓬山路，隔住银屏。"}, {"author": "黄咏雩", "title": "念奴娇·九龙除夕。戊寅，一九三八年", "paragraphs": "镫前卖懒，正嘻嘻儿女，团圞今夕。靧粉缃桃娇欲笑，也作媚人春色。刚卯新镌，屠苏熟酿，世味椒盘辣。浮生如寄，可堪重念畴昔。谁省往事都非，眼中双日月，僚丸轻掷。徙倚高楼天尺五，那辨浮云西北。抱朴移居，浣花避乱，我亦飘零客。东风驱腊，几时归燕相识。"}, {"author": "黄咏雩", "title": "黄钟乐·铜鼓。己卯，一九三九年", "paragraphs": "苔花清涩怒蛙喑。横海登坛谁在，珠薏恨难任。分付马流人惜取，金钗敲唱武溪深。铜柱而今都陆沈。愁绝鼓鼙声死，天地久萧森。呼起云雷寒碧动，夔龙醒也夜沈吟。"}, {"author": "黄咏雩", "title": "苏武慢·己卯，一九三九年。残荷，和六禾", "paragraphs": "翠伞支寒，玉环媵别，惆怅坠红池槛。双蕖怨重，百叶香残，珠泪暗凋霞脸。秋色半江，画舸人归，仙城波撼。奈丁宁鸥约，荒凉鸳梦，黛愁烟惨。还记取、载酒瑶津，敲诗白社，偷眼旧欢如闪。凌波欲去，婉转明装，零落也难污染。应念阿侬，心苦谁知，臂盟堪验。付媚儿清唱，樱口余芳未减。"}, {"author": "黄咏雩", "title": "月中行·己卯，一九三九年。晚景拟韩涧泉体", "paragraphs": "入江回照化残霞。一时红更多，江山沈醉付莺花。王孙何处家。伏枕秋声无可避，零蓬饥羽各天涯。黄叶依风自舞，争枝喧暝鸦。"}, {"author": "黄咏雩", "title": "风入松·庚辰，一九四○年", "paragraphs": "石桥寒峭暗吹香。斜月淡昏黄。梅花开落无人管，有娇禽、细与商量。长伴绀壶酣醉，仙山春梦堂堂。风前酒醒总悲凉。流水送年光。旧时燕子应消瘦，待归来、重认雕梁。盼断天涯帆影，大江烟雨微茫。"}, {"author": "黄咏雩", "title": "法驾导引·庚辰，一九四○年", "paragraphs": "春芳去，春芳去，去去竟谁归。一雨敲残花底梦，乱红随水欲平堤。烟柳暮鸦啼。"}, {"author": "黄咏雩", "title": "法驾导引·庚辰，一九四○年", "paragraphs": "遥山翠，遥山翠，翠锁曲眉颦。燕子不归深院静，半帘烟月妥梨云。春梦百花温。"}, {"author": "黄咏雩", "title": "玉人歌·庚辰，一九四○年。寒夜闻檐马，和玉繠、慈溪", "paragraphs": "窗眉下。正了鸟无声，明蟾低挂。步虚琼佩，仙子倘来下。青丝片玉丁冬响，此是何声也。总愁人、悄念家山，郎当雨夜。事去恨盈把。又纸鹞风惊，金童泪洒。铁讶蕤宾，韵绕画梁罅。檐花敲落镫花碎，霜点鸳鸯瓦。问伊谁、更会铜铃说话。"}, {"author": "黄咏雩", "title": "鹧鸪天·辛巳，一九四一年", "paragraphs": "毋使厖儿吠帨归。有人谣诼到蛾眉。集枯叵奈消余暇，采杜何缘遗所思。晴影乍，晚风微。峭寒剪剪雨丝丝。落花飞絮天如梦，说与春残蝶不知。"}, {"author": "黄咏雩", "title": "玲珑四犯·辛巳，一九四一年。次夏瞿禅韵，拟梅溪", "paragraphs": "悄揾鲛绡，待挽尽江流，泪斟盈斝。醉梦温存，无那冻生屏罅。偷眼落木关山，剩一抹、夕阳如画。看比邻、教得歌舞，憨小故拈裙衩。向人宛转凌波步，弄娇腔、强支残夜。笑啼怎称新欢意，秋扇成悲诧。为语未嫁翠娥，都漫许、量珠身价。自卷帘无语，黄花消瘦，镜奁慵把。"}, {"author": "黄咏雩", "title": "水龙吟·辛巳，一九四一年。秋日咏落叶，和心叔、瞿禅", "paragraphs": "萧条树树秋声，故家门巷人烟少。空山行迹，相寻风雨，荒芜谁埽。委地哀蝉，离巢冻雀，露迷衰草。总音尘盼断，天涯漂泊，无可语，青蝇吊。漫说花魂未歇，挽西风、柔柯重绕。乌飞惊夜，蛩啼怨曙，阴燐凝照。古社芜城，槐薪空仰，更何人到。试停车凭晚，酣霜红脸，乍如花好。"}, {"author": "黄咏雩", "title": "八归·辛巳，一九四一年。风雨如晦，可人不来，偶谱白石此调，辄成继响", "paragraphs": "山昏水暝，天寒人渺，谁与更问讯息。江关丰在斜阳里，还又社阴鸦闹，沤红狼藉。绣幄尘荒钿雁冷，奈旧院、笙歌沈寂。最可忆。绿遍天涯，风雨尚行役。偏怪前时燕子，归来迟了，莫是东风无力。坠泥零絮，染天新草，也做瞒人春色。看比邻暗柳，几日流莺尚如织。徘徊久、可人何处，怨敛修蛾，相思谁会得。"}, {"author": "黄咏雩", "title": "临江仙·次瞿禅韵。辛巳，一九四一年", "paragraphs": "烟雨暗遮前度路，痴云锁断高空。细敲愁绪散霜钟。栖鸦浑不定，离雁又相逢。木落秋山青顿减，换巢么凤匆匆。夕阳争取片时红。闹寒蛙黾夜，吹梦鲤鱼风。"}, {"author": "黄咏雩", "title": "踏莎行·壬午，一九四二年", "paragraphs": "石破云惊，雨深花恼。东风蓦地啼鹃老。那堪抬眼望天涯，天涯处处生芳草。刻楮人闲，投壶天笑。冤禽辛苦何时了。麻姑应见海扬尘，蓬莱风雨神仙渺。"}, {"author": "黄咏雩", "title": "蝶恋花·壬午，一九四二年", "paragraphs": "碧尽寒云凝不动。雨压浓愁，只待风吹送。天与人儿浑懵懂。家山更坠虫沙梦。此去雍门成一恸。凄绝冰弦，却为伊谁弄。沈醉一般吾亦共。银杯泪滴珍珠冻。"}, {"author": "黄咏雩", "title": "蝶恋花·壬午，一九四二年", "paragraphs": "刬地轻寒春渐去。飞絮流尘，黯黯天涯暮。蔓草斜阳愁远路。莺花身世东风误。自抱梨云和梦住。峭月危栏，梦里昏鸦语。遮眼屏山山外雾。江山却被残红污。"}, {"author": "黄咏雩", "title": "蝶恋花·壬午，一九四二年", "paragraphs": "酒醒高楼寒几许。极目遥天，天也多风雨。花落何曾回一顾。残阳故故红无数。燕子来时春已暮。凭藉东风，尚作回身舞。飞尽飞花飞尽絮。青山惯见人来去。"}, {"author": "黄咏雩", "title": "蝶恋花·壬午，一九四二年", "paragraphs": "故园春心怜杜宇。望断江波，不与归人遇。杂沓东风寒食暮。东风管住杨花舞。绿暗天涯烟雨路。饥鸟寒虫，总是伤心语。梦觉不图春便去。闲愁自诉闲弦柱。"}, {"author": "黄咏雩", "title": "贺新郎·壬午，一九四二年。重九寄怀铁夫香山、玉虎申江、瞿禅永嘉", "paragraphs": "横海鲸鲵斗。问伊谁、夜来移壑，藏舟何有。清峭数峰分远影，列我窗中峦岫。算只有、青山如旧。望断江关人何处，剩寒虫、相语还相守。风雨至，又重九。娑罗双树孤栖久。念年时、铁汉无心，也忘苕帚。玉虎晨鸣雷怒应，隐隐阿香随后。奈越鸟、惊飞南走。山泽癯髯犹健在，更龙湫、手挽归怀袖。秋思远，暮云皱。"}, {"author": "黄咏雩", "title": "贺新郎·壬午九秋，一九四二年。瞿禅自永嘉以《雁荡、灵岩寺与天五夜话词》邮示。何来思归之操，宛闻跫然之音。水仙移人之情，小山招隐之什。念此茧足，岂能奋飞。答尔嘤鸣，用寄玄想", "paragraphs": "那有埋忧地。好家居、纤儿撞坏，他人酣睡。过雨空巢漂摇也，可奈刁调聒耳。予尾乱、翛翛犹理。偌大刀轮诸天转，更修罗、暗换人间世。宁郁郁，久居此。玉虬叫月银軿逝。挟双鸾、吹箫归去，步虚声里。汗漫卢敖原有约，抗手若人来矣。恒沙劫、我闻如是。待挽龙湫千尺瀑，注愁肠、和泪为云水。浇下界，漫尘起。"}, {"author": "黄咏雩", "title": "金明池·癸未，一九四三年。小黄山馆饯春", "paragraphs": "蝶护娇魂，莺捎倩影，碧浸轻阴庭宇。玉箫静、胡床倚醉，好呼取、林霞旧侣。念天涯、贱子无家，更怅望、惊鸟分飞何处。便摘得青梅，一樽醽醁，酿作人间酸楚。管甚匆匆春又去。竟闷损无端，几番风雨。绿波漫、平添别恨，红棉老、纷飞愁绪。恐他时、燕子重来，早凋尽芹泥，难寻门户。奈芳讯销沈，落花无语。只有鹃声凄苦。"}, {"author": "黄咏雩", "title": "朝中措·癸未，一九四三年", "paragraphs": "差池不与剪愁痕。双燕去来频。罗帕细弹鲛泪，香钿暖湿蝉云。旧时台榭，谁家莺蝶，又簇歌尘。风雨蘼芜绿暗，江关笳鼓黄昏。"}, {"author": "黄咏雩", "title": "摸鱼子·癸未，一九四三年。初冬，六禾邀同慈博，过泮塘茗话，雨窗倚此", "paragraphs": "甚西风、做将新冷，红香啼损娇妩。燕支泪涴芙蓉面，滴碎半襟愁雨。村店暮。便悄立痴人，似共栖鸦语。丛祠古树。看败叶僵蝉，残柯聚蚁，零落竟如许。亭皋外，流水斜阳满坞。天涯芳草何处。烟花正作江山梦，梦也祗应无据。游子路。君试看、寒芜极目遮人住。荒城戍鼓。正菰米波漂，黑云催暝，容我几延伫。"}, {"author": "黄咏雩", "title": "齐天乐·白菊，癸未，一九四三年。和闇公、六禾", "paragraphs": "玉颜夺取冰霜气，铅华淡妆轻扫。钿盒盟心，珠蕤溅泪，却被秋人知到。春红乍渺。便故国西风，蕙花啼老。冷月疏篱，夜来疑有楚魂绕。重阳风雨正峭。奈年时翠鬓，雪欺偏早。隐逸幽姿，清狂傲眼，虚室卷帘愁悄。孤芳自抱。算承露晶盘，岁寒香饱。笑比黄花，阿侬还瘦了。"}, {"author": "黄咏雩", "title": "木兰花慢·癸未，一九四三年。冬日，与玉繠登五仙观通明阁，虫叶低人，蝙砂扑地，苔荒草瘁，雾悄风唏，纡瞩交寒，遐思怨古，怃然倚声，不觉有星移世换之感", "paragraphs": "问仙人去后，沧溟路，几扬尘。奈石兽眠苔，铜龙啮锁，门掩斜曛。逡巡。摸碑读罢，听霜钟、敲断古今魂。落叶漫寻行迹，半林鸦影黄昏。花身。不掩啼痕。襟袖冷惜愁薰。念绿章夜奏，海棠乞护，孰礼瑶真。芳春。甚时暗换，望关河、秋色怨寒云。十国春秋如梦，百蛮烟水含颦。"}, {"author": "黄咏雩", "title": "燕归梁·甲申，一九四四年。人日，诵芬堂宴集，玉繠首唱，予亦继声，并柬慈博", "paragraphs": "谁又题诗寄草堂。醉墨犹香。梅花应许祓愁肠。春人面，媚年光。危时涕泪风尘气，凭酒浪，付苍茫。定巢归燕好商量。旧池馆，尚斜阳。"}, {"author": "黄咏雩", "title": "金浮图·甲申，一九四四年。夏杪，与秩丈、慈翁过海幢寺，访僧澈明。为拈此解", "paragraphs": "黄金地。多罗罨翠。十部天龙，海幢清秘。蓦阎浮、藕孔兵尘沸。鸱吻嘘风，滴碎荒烟寒泪。沉劫万方如寐。空王冷眼，阅尽人间世。伊谁是。堂头阿字。拂子松枯，法华昙萎。福场那处千秋寺。鹰爪依然，却问花开未。花事几番荣瘁。游蜂去也，还又钻窗纸。"}, {"author": "黄咏雩", "title": "瑶花慢·番禺坑头村，有晋松一株，乃陈将军元德避刘宋乱，南来所植，近已枯槁。慈溪访之，赋此索和。因继声以答其岁寒之契云", "paragraphs": "元熙日月。付与苍龙，向南田高揭。之而欲动，孤迥处、可奈冥冥风烈。雪凋霜瘁，尚独立、不移如铁。消几番、今古兴亡，莫问寄奴城阙。世间匠石何人，总材大身闲，愁与谁说。亭皋抚树，远又叹、生意无端消歇。过江鲫似，更那补、新亭呜咽。剩岁寒、老眼枯心，看尽铜驼芜没。"}, {"author": "黄咏雩", "title": "虞美人·铃儿花。和伯端", "paragraphs": "丹葩玉叶朱丝缬。神屋珊瑚折。褒斜叵耐夜潺潺。谁又郎当声里念家山。湘君碎佩摇烟雨。凄绝钿蝉语。彩幡无计护春红。剩遗檐牙九子怨东风。"}, {"author": "黄咏雩", "title": "解连环·寄怀叶遐庵", "paragraphs": "众芳消歇。便春鹃叫尽，尚余凝血。正冷落、孤蕊零枝，又风雨杳冥，那堪攀折。故国东风，早换了、一番蜂蝶。看沧波薄照，乱草暝烟，总颦眉睫。依依为谁怨别。想婵娟照影，千里明月。笑众女、谣诼蛾眉，自玉佩兰纕，满襟馨洁。翠袖琅玕，倘念我、天寒娇怯。渺相思、望中雁字，暮云万叠。"}, {"author": "黄咏雩", "title": "长亭怨慢·读《双树居词》，怆然成忆", "paragraphs": "草窗冷、蘋花衔怨。悄倚湘弦，曲终人远。五桂山空，申明亭渺，挂愁眼。宅边双树，寻不到、秋来燕。燕去倘归来，怎再兴、故人相见。肠断。是黄垆独过，况又笛声撩乱。青禽梦里，那会得、春阴俄换。且莫浪、剪纸招魂，怕辽鹤、多番凄惋。便醉卧青山，陶土千年沈湎。"}, {"author": "黄咏雩", "title": "水龙吟·和慈博《月当头夕小虎山望海之作》", "paragraphs": "渴龙为我沈吟，颔珠一颗光如昼。冯夷漫舞，姮娥无语，插天星斗。意气吞牛，文章炳豹，眼中谁某。又江关萧瑟，岁寒凋后，立风露，相看久。翻欲从风长吼。正人间、于菟酣斗。负嵎奋力，望洋兴叹，踟蹰搔首。雾隐南山，此时闲了，阿侬身手。料池娥笑我，天涯袖薄，怕清寒否。"}, {"author": "黄咏雩", "title": "多丽·红树", "paragraphs": "望中赊。几林霜叶杈枒。黯销凝、旧时门巷，重来错认桃花。洞庭波、江干返照，赤城晚、天半明霞。杜宇啼残，燕支颜好，长亭载酒好停车。算今日、西风换世，醉梦尚繁华。重回首、千山落木，万点归鸦。悄伤春，翠凋香谢，漂零一例堪嗟。柘枝歌、鲛绡暗湿，槿花舞、羯鼓先挝。木末年光，边关戍火，海桑晴浪影交加。又片片、秋声何处，燕子未还家。寒飙急、丁宁沟水，流怨天涯。"}, {"author": "黄咏雩", "title": "东风第一枝·锄经招饮小黄山馆赏梅，庸斋约演此调", "paragraphs": "冷眼看人，冰心傲世，水云香梦清浅。半规璧月钩愁，永夕翠禽慰伴。相思无那，应忆取、天寒人远。谩惹起、一曲玉龙，吹作万方哀怨。词赋手、众芳尽管。铁石骨、冻时尚惯。折枝欲寄天涯，索笑自酬岁晚。空山猿鹤，好携醉、黄昏池馆。便为我、呼醒东风，长护万花春暖。"}, {"author": "黄咏雩", "title": "鹧鸪天·题陈午堂教授《枕秋阁图》", "paragraphs": "一角依稀埽叶楼。伤春已惯又悲秋。江山无处无风雨，欹枕屏山尽卧游。寻好梦，对冥搜。自家牖户自绸缪。青洪可许求如愿，白下相逢得莫愁。"}, {"author": "黄咏雩", "title": "卜算子·流花桥", "paragraphs": "宫宴敞红云，红遍离支树。歌舞冈头辇道连，不见珠鞍驻。何处问琼仙，水映山鬟妩。大宝豪华一瞥中，事与流花去。"}, {"author": "黄咏雩", "title": "齐天乐·咏藕", "paragraphs": "西风吹散文鸳梦，凄凄夜凉如许。玉臂支寒，冰丝缀泪，身世沉冥怜汝。菱塘芰浦。又鸥鸟翻波，蜻蜓搅雨。微步生尘，佩环彫尽罢歌舞。湘娥昭质尚在，奈飘零翠袖，偷怨迟暮。心苦先枯，根深有节，禁得风波几度。秋怀漫诉。问凿窍谁教，出泥奚污。只恐修罗，孔中藏不住。"}, {"author": "黄咏雩", "title": "梦江南·六首 其一", "paragraphs": "流水外，花树几重重。一鸟绵蛮群鸟噪，小山合沓大山宫。山上又高峰。"}, {"author": "黄咏雩", "title": "梦江南·六首 其二", "paragraphs": "人世事，汝意欲何云。虚白空明犹水月，香红粲倩亦风尘。漂泊此花身。"}, {"author": "黄咏雩", "title": "梦江南·六首 其三", "paragraphs": "无可奈，风雨正凄迷。花絮已随春后尽，燕莺不住耳边啼。何计挽春䢜。"}, {"author": "黄咏雩", "title": "梦江南·六首 其四", "paragraphs": "挥别泪，翠袖浥珠痕。眼角横波还似笑，眉峰蹙黛又含颦。此际最销魂。"}, {"author": "黄咏雩", "title": "梦江南·六首 其五", "paragraphs": "分袂恨，倘亦有情痴。世上欢愉逢久别，人生滋味是相思。枉费断肠词。"}, {"author": "黄咏雩", "title": "梦江南·六首 其六", "paragraphs": "凭晚景，景物望中赊。绝献岚光悬返照，澄江绮彩浸流霞。树树有昏鸦。"}, {"author": "黄咏雩", "title": "绛都春·乙酉，一九四五年。开春寒雨，被酒，用陈日湖体，叶四声", "paragraphs": "金樽醉倚，正粉梅乍坼，勒住新寒。细雨半帘，银屏斜掩画楼闲。花枝欲媚春人眼，香红输却酡颜，翠荒云冷，蔫娇绣软，便觉人顽。悄悄韶年暗换，又流莺院落，薄照江关。燕子未归，飞花无那，怕凭栏。梨云阁梦天涯晚，酒醒重忆家山。故园春在，芳风二十四番。"}, {"author": "黄咏雩", "title": "庆春泽·乙酉，一九四五年", "paragraphs": "狞石拿云，渴苔酣雨，草堂暗倚修竹。香冷螭头，尘荒鱼眼，人天一梦方熟。万花吹散，料天女、应颦怨绿。铜铃何语。莫是分明，秀支劬秃。孑遗总是无余，心苦身危，泪枯陵谷。薇蕨尝饥，卷葹不死，弹断水云哀曲。古今相接，总愁我、长歌当哭。山空人渺，零落南枝，故乡乔木。"}, {"author": "黄咏雩", "title": "玉漏迟·寄和凹园胥江", "paragraphs": "酒阑春梦远。琼笙指冷，暮寒如剪。多事啼鹃，暗把翠阴轻换。休问王孙去路，早枯尽、天涯双眼。天晼晚。碧云芳草，愁心凌乱。且唤海上潜虬，便细拂冰弦，与听清怨。绝岛伊谁，作我水仙琴伴。流水空山月夜，算梦里、多番相见。相缱绻。三十六江深浅。"}, {"author": "黄咏雩", "title": "越江吟·秋感。乙酉，一九四五年", "paragraphs": "百年一晌真如电。片片飞虹，不上枝头见。银云暗卷香尘散。漫酣歌、黄竹凄惋。又谁怨。骅骝影渺，日晚天涯远。瑶池欲返青禽断。"}, {"author": "黄咏雩", "title": "玉京谣·乙酉，一九四五年。秋日书事，叶梦窗", "paragraphs": "日暮天涯远，万里神山，海上多风雨。弱水难填，冤禽还自辛苦。不死药、谁与秦皇，奈渴死、犹怜夸父。蓬莱路。神仙琐骨，终成尘土。金轮轧露回龙驭。听秋郊、又夜阑鬼语。青雀来时，珠丘云掩荒树。五十弦、弹怨湘娥，便冻泪、琅玕红污。人何处。江上数峰愁伫。"}, {"author": "黄咏雩", "title": "莺啼序·某元首燕尔方叶，鹿台自焚。佳兵不祥，演此示戒。用梦窗咏荷体", "paragraphs": "莺啼乍惊幻枕，便春销梦里。并栖乌、蓦又分飞，渺茫无限烟水。绣幄暖、春风几度，合欢早绽连枝蕊。奈香凋蔫萎，琼瑰暗泣红泪。不解征人，为底自苦，任楼空燕子。正凝伫、兵火弥天，峭阑还绕卐字。好郎儿、英雄未老，算当轴、安危同系。晚归来、旁午军书，问郎何似。雷轰地坼，浪撼山沈，听鼓声已死。奁帐畔、比肩镜影，脉脉无语，爽飒英姿，顿伤憔悴。者番髣髴，斑骓勒处，高歌愁对虞姬舞，更余音、袅袅传蒿里。昆池劫烬，相看火里青莲，彩鸳一双飞起。天涯倦客，故国西风，似病蝉晚唳。念石火、豪华一例，靡靡歌残，宝玉衣寒，鹿台旋毁。烟霏电霎，人间何世，红颜尘土犹转瞬，叹兴亡、今古都如此。秋声怨入双渠，旧日鹍弦，为君再倚。"}, {"author": "黄咏雩", "title": "破阵乐·乙酉，一九四五年。邻寇降伏，距跃歌舞，不可无词，因抚乐章斯调，以鸣驩臆", "paragraphs": "血沟激撸，硝烟泼墨，雷动风埽。见说虾夷挠败，便转瞬、如摧枯槁。豚犬笼东，貔狮逐北，破巢直捣。似当时、帝子高阳战，笑共工、头撼不周山倒。更问麻姑，海桑几度，扬尘蓬岛。谁道跋扈修鳞，跳梁捷足，偏好勇、长可保。自古穷兵原是祸，覆辙有人还蹈。叹兴亡、犹朝暮，天荒地老。且看旌旗霞蔚，破阵铙歌，还京鼓乐，欢声腾沸，若个降表先修，又烦李昊。"}, {"author": "黄咏雩", "title": "大酺·乙酉，一九四五年。秋日问凯置酒相贺，欣然继声", "paragraphs": "看烈风收，狂涛靖，横海鲸鲵先戮。蓬莱清浅处，且扬尘东海，乍移陵谷。狼子烽消，驺虞幡示，威矢已收殊俗。陈抟方大笑，算人天安定，我犹观复。有北壑云虬，南山雾豹，媚兹幽独。兴亡弹指速。问谁悟、痴梦迷蕉鹿。待说与、修罗藕孔，竺法池灰，古今来、几番棋局。信否人间世，最可哀、武夷仙曲。遣愁去，杯相属。康衢歌舞，依旧清平丝竹。泰阶又明玉烛。"}, {"author": "黄咏雩", "title": "蝶恋花·秋感", "paragraphs": "缩首妖龙归藕孔。左股蓬莱，风雨神山动。吹断绿尘鲸沫冻。海桑又见麻姑种。万里西风秋澒洞。枯叶僵虫，尚挂残阳梦。璧月不教云播弄。花间清影还相共。"}, {"author": "黄咏雩", "title": "湘江静·余习之以仿梅溪此调见示，适与华峰、雅选、芳浦晓渡北村，欹蓬倚和", "paragraphs": "浪拥银云寒蘸眼。旧青山、但堪回盼。虫黏腐草，鸦盘败叶，又西风吹散。碧浸一天秋，人间世、沧波流转。江湖梦冷，风尘意销，相思调，几幽怨。海气清、花露泫。妥诗魂、绣温香软。珠湄画舸，云淙禊社，想前时歌宴。欢影去难寻，离樽泪、酒痕相半。亭皋树老，徘徊自抚，秋光渐晚。"}, {"author": "黄咏雩", "title": "八声甘州·丙戌，一九四六年", "paragraphs": "又飙轮、阅世正匆匆，人天劫无涯。对荒城野戍，烟煨马粪。风咽蛮笳。俯仰已成陈迹，人物付虫沙。还怕归来燕，错认人家。独是青山无恙，剩湔愁泉水，舒啸云霞。便旧时猿鹤，相见漫惊嗟。念天寒、蘅皋晼晚，奈斜阳、树树有昏鸦。消闲处，携芳樽去，慰我梅花。"}, {"author": "黄咏雩", "title": "多丽·咏红梅", "paragraphs": "倚晴空。掞天词藻猩红。问而今、才华绝代，阿谁真是英雄。土华深、秦佗黄屋，斑枝亚、海若神宫。如火如荼，飞花飞絮，者番芳讯正匆匆。试回望、白云翠巘，啼鹧夕阳中。平分了、九霄霞焰，五岭春风。念当时、江山歌舞，绮罗香雾成丛。锦柯交、纷翔彩凤，紫云袅、蟠绕花龙。大木天全，高材世用，嘘将和气与人同。更那晓、黄婆心事，调燮奏肤功。韶光好、朱颜英发，一笑相逢。"}, {"author": "黄咏雩", "title": "玉楼春·和曾酌霞", "paragraphs": "青天那管微云聚。云也悠悠随去住。暖风驱腊欲回春，野烧余枯方待雨。珠鞍绣幰看花路。花讯者番还又误。此心原不负芳时，瞥眼香红今几度。"}, {"author": "黄咏雩", "title": "八声甘州·甘泉山馆宴集，赋赠任公", "paragraphs": "怪当时、健者也曾闲，天涯又逢君。正落花时节，听鹂巷陌，山媚春人。若个短衣匹马，争说李将军。遮莫南山上，猿臂逡巡。不负生平慷慨，且鏖诗角酒，肝胆轮囷。便相从樽俎，歌啸起风云。试凭临、荒城残垒，念家山、鼙鼓那堪闻。巡檐笑，有寒香在，为我三薰。"}, {"author": "黄咏雩", "title": "望海潮·越秀山怀古。丙戌，一九四六年", "paragraphs": "兔丝年邃，龙天人杳，红云今已吹残。波竭草枯，蛟冥蜃诞，江山终付荒寒。一雨洗尘寰。楚庭旧乔木，犹护文鸳。五岭风烟，百蛮笳鼓对芳樽。有人高处凭栏。念绿眉绣盖，翠鬣珠鞍。金粉醉浓，莺花梦浅，狂歌惊起痴顽。眼底水天宽。且与移沧海，作我杯盘，斟酌无穷世事，今古几悲欢。"}, {"author": "黄咏雩", "title": "梅子黄时雨·丁亥，一九四七年。咏木棉絮。闇公、六禾、颙庵、伯孝、叔俦、秋雪、纫诗同作", "paragraphs": "飞絮流光，又风袅落花，梨云吹碎。看百越关山，夕阳如醉。岁月岂无迟暮感，英雄自有飞腾意。谁料理。冷暖世情，如许多事。应是。匡时经纬。念繁华梦好，蔫绣酣倚。待衣被人间，欢颜相视。堪笑杨花无气力，一生漂泊随流水。春归矣。鹧鸪乱啼声里。"}, {"author": "黄咏雩", "title": "醉蓬莱·北园宴集，次韵和无庵，并柬颙庵、伯孝、荫庭、庸斋、秋雪、寂园", "paragraphs": "问沈冥今古，寥落江山，谁来浇酒。万绿摇天，渐暗移晴昼。故国山围，荒城草接，待行人回首。槐火泉声，杏花帘影，听鹂时候。丧乱重逢，旧游如梦，玉树歌余，彩云飞后。一例支离，看肘生垂柳。妙语风烟，闲身丘壑，拚樽前相守。世事欢愉，人生聚合，几回还又。"}, {"author": "黄咏雩", "title": "玉楼春·丁亥，一九四七年。次伯端韵", "paragraphs": "愁深总为斜阳误。花底徘徊成小住。江山如梦竟迷人，终古行人随梦去。琼瑰拟琢同心句。众女高丘传妒语。玉楼歌舞又黄昏，烟柳乱鸦啼月处。"}, {"author": "黄咏雩", "title": "玉楼春·丁亥，一九四七年", "paragraphs": "重帘不与遮愁断。春老月斜花泪泫。尹邢避面肯相逢，万一相逢屏角转。花开堪折君知劝。酒醒梦回人意倦。春风摇佩麝兰香，万缕绿云襟底暖。"}, {"author": "黄咏雩", "title": "玉楼春·丁亥，一九四七年", "paragraphs": "猩蕤应笑愁人误。愁里红颜留不住。朅来休负惜花心，香谢肯随蜂蝶去。相思凤纸留题句。小别鹅笙闻怨语。蕙兰啼老枉伤春，春在高楼风雨处。"}, {"author": "黄咏雩", "title": "玉楼春·丁亥，一九四七年", "paragraphs": "愁丝不遣东风断。脂盝春融花露泫。茗华刻字玉玲珑，金缕歌声珠宛转。芳卮潋滟殷勤劝。梦残寒深人已倦。蛾眉翠袖抱花魂，兰气娇呵成薄暖。"}, {"author": "黄咏雩", "title": "临江仙·除夕。丁亥，一九四七年", "paragraphs": "一笑痴儿喧卖懒，岁华人事骎骎。歌台高迥倚层阴。奇寒如鹤怨，未晓恕鸡喑。雪后江关梅柳在，漫容生事销沈。东风吹醒万花心。碧云芳草合，红雨落桃深。"}, {"author": "黄咏雩", "title": "塞垣春·戊子岁旦，一九四八年。次梦窗韵，叶四声", "paragraphs": "送腊烦丝管。画炬照，银屏暖。鸡槟却冷，燕符迎晓，娇羽轻啭。笑若儿、细劝爷娘盏。借冽泚，余寒短。暗关心，东风起，玉关春梦应远。扶醉彩镫前，看游戏鱼龙，巾又谁岸。鬓雪苦侵人，更何厌歌宴。纵蟾乌倒转，难似儿时，好新年，百回见。花国又春矣，漫容金樽浅。"}, {"author": "黄咏雩", "title": "高山流水·过叶遐庵论词曲，因题其《仿夏仲昭画竹》", "paragraphs": "瘦鸾碧翮舞虚堂。影交加、敲碎琳琅。绿染九疑烟，相思梦落潇湘。颦娥泪、散入苍茫。萧闲甚、挥洒能为直干，耐得风霜。比黄金价重，十锭付西凉。清狂。长歌倘容我，谁相和、韵绕空梁。何处又、柯亭选笛，可有中郎。记曲人、那更红娘。雷声晚、还念箨龙破蛰，雨足江乡。奈蛾眉翠袖，空谷倚斜阳。"}, {"author": "黄咏雩", "title": "珍珠帘·颙庵得宋陈简斋铜印属题，用梦窗体", "paragraphs": "看花携过青墩路。曾钤取、法驾朝元新句。风起百花摇，问赤城何处。惆怅人间如一梦，奈梦也、无常无住。愁伫。听三更渔唱，笛声清苦。谁付。融扁铜章，有宫砂麝捣，香泥犹护。流转几何年，置小仓窗户。今日颙园词赋手，一例是、洞霄仙侣。留与伴诗镫，编入松庵印谱。"}, {"author": "黄咏雩", "title": "瑶台第一层·戊子，一九四八年。中秋对月，和六禾、伯端", "paragraphs": "露脚斜飞银兔湿，孤高念广寒。玉奁清影，瑛盘秋色，倚遍阑干。幔亭仙乐在，算可哀、应是人间。问今夕、又几回圆缺，何限悲欢。团栾。可能长守，阿谁玉斧便相残。古根终蠹，光轮难驻，遥夜漫漫。桂花香满树，看几枝、吹蕊犹殷。唤婵娟。且青天碧海，伴我无眠。"}, {"author": "黄咏雩", "title": "霜花腴·一九四八年。咏雁来红，与六禾、伯孝、荫庭、伯端、叔俦、庸斋、秋雪、纫诗、菊初、季谋、君华、少痴、楚宝、奇桐同作", "paragraphs": "瘁枫舞叶纵媚人，风霜总怨飘摇。芦影惊寒，花妆妍晚，秋容老去犹娇。酒痕半销，傍画栏、扶醉金翘。最低徊、故国西风，有人愁唱雁来谣。春色几番销歇，又斜阳木末，赤映霞标。朱雁闻歌，筝鸢传讯，关山落叶萧条。瞥鸿可招。奈南云、归路迢迢。伴黄花、悄倚东篱，少年颜未凋。"}, {"author": "黄咏雩", "title": "摸鱼子·一九四八年", "paragraphs": "路漫漫、横汾回望，西风吹散箫鼓。不鸣自分先应死，他日弋人何慕。摧倦羽。待鹤化归来，华表伤心语。艰危记取。念尾赤鱼劳，怀安鸩毒，身世奈何许。江湖远，冉冉寒云又暮。霜魂归也谁诉。枯镫油尽疏星黯，祗有笛声凄苦。春已去。君不见、关山摇落皆红树。秋声万户。奈锦字书沈，银筝柱冷，卧听打篷雨。"}, {"author": "黄咏雩", "title": "一萼红·己丑，一九四九年。初夏书事", "paragraphs": "问雕樽。有几多清醑，应与洗愁痕。哀笛伤离，危栏念远，子规空唤行人。更那堪、关山极目，残照外、东北有浮云。杂树莺飞，平沙雁渡，暗换芳春。苏幕重遮香梦，有歌鹦红豆，舞燕红巾。晴暖难留，阴寒未散，东风常被花嗔。算多事、金铃彩缕，矗高幡、招领万花魂。竟日蜃楼烟雨，贝老珠昏。"}, {"author": "黄咏雩", "title": "多丽·红树。己丑，一九四九年", "paragraphs": "叶声乾。亭皋晼晚天寒。奈西风、彩云吹散，高楼犹揭朱幡。燕莺惊、几林霜露，鸦鹜闹、一角江关。草木苍凉，尘烟凋悴，挽将斜日照颓颜。好秋色、漫伤迟暮，欹帽醉看山。徘徊处、落花前度，流水人间。问征夫、天涯归未，古原羸马班班。射潮回、锦衣树老，猎火起、云梦旗殷。埽叶闲情，停车怅望，岁寒消息总迷漫。暗自抚、婆娑生意，哀怨正无端。还留取、相思豆子，开匣休弹。"}, {"author": "黄咏雩", "title": "点绛唇·己丑，一九四九年", "paragraphs": "绿转黄回，望中但见青山在。醉时难耐。好梦何曾再。燕子归迟，歌舞帘栊改。愁如海。落花无赖。不上钗头戴。"}, {"author": "黄咏雩", "title": "采桑子·己丑，一九四九年", "paragraphs": "疏帘吹散飞虫梦，莺语东风。雁语西风。明月西流水又东。花花叶叶浑相对，花斗春红。叶斗秋红。留取丹砂饲守宫。"}, {"author": "黄咏雩", "title": "鹧鸪天·庚寅，一九五○年", "paragraphs": "倚镜回身一冁然。未因憔悴泥他怜。藏将旧帕香犹在，拾得残花瓣不原。蚨蝶地，鹧鸪天。斜阳芳草望无边。谁知眩眼风镫夜，独自伤春听雨眠。"}, {"author": "黄咏雩", "title": "鹧鸪天·庚寅，一九五○年", "paragraphs": "徙倚高栏看瞑阴。溪山如许负登临。落花风雨春无奈，呼酒楼台梦可寻。寒料峭，昼萧森。浴蚕焙鸭总关心。商量更有明朝事，重说相思已不任。"}, {"author": "黄咏雩", "title": "锁窗寒·庚寅，一九五○年。清明，客自香江来者，云六禾已归道山。怆然悼念，用玉田哭碧山调", "paragraphs": "玉繠香销，金荃调绝，醉魂何处。莺花阅世，那又一番风雨。倚空樽、沧波梦回，断肠怕读山阳赋。念词仙老矣，消闲镫谜，捻髭吟苦。愁伫。屯门路。奈芳草独寻，落英无语。旗亭客散，莫问从前歌鼓。便悲凉、天蚃素弦，此时曲误谁更顾。望成连、海上无人，水咽荒山暮。"}, {"author": "黄咏雩", "title": "踏莎行·庚寅，一九五○年", "paragraphs": "絮影吹愁，奁波递笑。犀帘还又通微照。一番风雨一番晴，较量只觉晴时少。杏暖梨寒，鸦昏燕晓。春人心事成孤峭。从知晴雨总无常，飘零更念闲花鸟。"}, {"author": "黄咏雩", "title": "浣溪沙·庚寅，一九五○年", "paragraphs": "曲按金簪夜似年。清溪楼阁五云连。阿侬青骨举家仙。六代江山龙虎地，一番风雨鹧鸪天。昆台黄竹咽哀弦。"}, {"author": "黄咏雩", "title": "浣溪沙·庚寅，一九五○年", "paragraphs": "不分低眉强见邢。娇憨无限隔银屏。佳人一顾自倾城。剩遣抛家初绾髻，最怜听雨夜淋铃。黄姑一水恨盈盈。"}, {"author": "黄咏雩", "title": "浣溪沙·庚寅，一九五○年", "paragraphs": "沟水东西各自流。缄红唾绿有沈浮。微波回睇为谁留。璧月珠星仍似昨，露花风叶不禁秋。那人红袖在高楼。"}, {"author": "黄咏雩", "title": "渡江云·庚寅中秋，一九五○年", "paragraphs": "人间圆缺事，广寒路迥，何处问婵娟。紫云谁记曲，舞罢霓裳，旧侣散如烟。蟾吞兔蚀，奈凋残、镜里山川。风露湿、桂华摇梦，吴质倘无眠。年年。香阶裙屐，画屋笙歌，惹池娥颦怨，秋已隔、琼楼玉宇，碧海青天。阿侬玉臂宫砂在，又清辉、寒沁金蝉。奁影满，相看耐得相怜。"}, {"author": "黄咏雩", "title": "菩萨蛮·庚寅，一九五○年", "paragraphs": "金钗钿盒言犹在。蓉膏薇露香难再。鱼尾竹筛筛。凄凉决绝词。倚栏人独立。委地花谁拾。持酒酹斜阳。满江红断肠。"}, {"author": "黄咏雩", "title": "惜红衣·庚寅，一九五○年。咏残荷拟白石体", "paragraphs": "白社盟荒，金塘梦隔。绿云犹滴。唤醒惊鸯，脂痕尚狼藉。伊谁解语，应惜取、江南秋色。寂寂。三十六陂，又西风斜日。芳年暗忆。歌舞池台，红妆照澄碧。烟波荡晚，锦翼。渺消息。却怪玉人别后，翠袖支寒无力。奈江湖秋老，谁念青墩词客。"}, {"author": "黄咏雩", "title": "探芳讯·庚寅，一九五○年。秋杪寄怀瞿禅", "paragraphs": "试回首。只旧时青山，相看如旧。念燕莺娇小，帘幕尚厮守。落花还作东风梦，梦落春归后。漫凭阑、病叶欺秋，密云瞒昼。憔悴问蒲柳。奈翠袖天寒，黄花人瘦。宝玦香囊，玉阶伫，怨蛾皱。大江流尽残阳去，星汉徘徊久。好加餐，为讯人儿健否。"}, {"author": "黄咏雩", "title": "庆宫春·辛卯，一九五一年。咏水仙，依碧山体韵。道斋、藕庵、鹜庭、广厦、少翰、庸斋同作", "paragraphs": "珠佩凌波，金茎承露，素肤绰约如雪。姚女幽娴，湘灵哀怨，额钿檀晕一捻。冁然微笑，试回首、华鬘小别。玲珑娇玉，重谱钧天，八琅敲彻。步虚晓入瑶台，黄竹歌残，翠篷尘绝。青鸟难归，绛河远隔，烟冷沙昏冰结。那人何处，又谁省、游仙梦折。香云伴我，银蒜春风，半帘淡月。"}, {"author": "黄咏雩", "title": "倦寻芳·辛卯，一九五一年", "paragraphs": "伽篮记古，沤绿凭荒，游衍能共。水桧云松，空认李唐移种。土偶愁闻桃梗语，刀兵暗袭莲根孔。总萧条、剩祝鸡篱落，冠蔬畦瓮。更莫问、南强花事，铁柱终埋，珠鞍谁控。宛宛流年，付与劫尘飞送。无限江山成一唾，至今烟雨都如梦。晚归来，怪东风、未消余冻。"}, {"author": "黄咏雩", "title": "鹧鸪天·辛卯，一九五一年。戏调分春近遇", "paragraphs": "不道魂销意亦销。暗抛别泪注愁苗。莺嗔燕妒将何说，钿约钗盟苦见招。人默默，夜迢迢。强凭歌鼓慰无聊。相逢蓦尔成微笑，急掩啼痕对阿娇。"}, {"author": "黄咏雩", "title": "鹧鸪天·辛卯，一九五一年。题邓奇桐《畅秋堂图》", "paragraphs": "叩玉弹珠辗麝尘。一帘香梦伴憨云。西风吹得秋魂醒，剩遣霜英瘦似君。清秘地，懒迂身。夔彝螭鼎贮芳春。画中定是云林阁，添个当时洗树人。"}, {"author": "黄咏雩", "title": "鹧鸪天·辛卯，一九五一年", "paragraphs": "䯭泽唇脂许见亲。镜鸾还是伴孤颦。相逢倚栏徘徊处，一笑拈花自在身。无可奈，竟谁因。缠绵心绪软于云。仙蚕自作同功茧，更遣长丝与缚人。"}, {"author": "黄咏雩", "title": "临江仙·辛卯，一九五一年", "paragraphs": "问讯小姑居那处，青溪盼断娇眉。江南惆怅落花时。荒唐云雨暮，零落海天涯。见说倾城真绝代，姗姗来去何迟。当年一顾费矜持。佳人难再得，异地耐相思。"}, {"author": "黄咏雩", "title": "临江仙·辛卯，一九五一年", "paragraphs": "不解太清常不净，顽阴仍缀高空。云罗哀雁晚匆匆。伤心天水碧，残照海桑红。历历悲欢成苦忆，芳韶销尽愁中。人天一梦付沙虫。星辰非昨夜，天地又秋风。"}, {"author": "黄咏雩", "title": "临江仙·辛卯，一九五一年", "paragraphs": "直恁春归天亦老，闲愁尔许茫茫。相逢那又各参商。绿波成别泪，芳草怨斜阳。一切有为如泡影，观人观世无常。半帘花雨乱吹香。隍蕉空蕉鹿，臧谷竟忘羊。"}, {"author": "黄咏雩", "title": "临江仙·辛卯，一九五一年", "paragraphs": "闻道灵山开法会，飞鸾飞锡相过。琉璃云拥曼陀罗。大千观世界，不二演禅那。卅二金仙相结集，谁延丈室维摩。散花示病意云何。摇山天帝释，打海跋难陀。"}, {"author": "黄咏雩", "title": "临江仙·辛卯，一九五一年", "paragraphs": "自昔周官陈礼运，祗应天下为公。明时可得见康同。致知先格物，博爱在非攻。舍己芸人初不惮，揠苗原是无功。肯容卖剑事春农。豚蹄犹自祝，犊鼻拟为佣。"}, {"author": "黄咏雩", "title": "临江仙·辛卯，一九五一年", "paragraphs": "浸假身为输与马，拘拘犹是劳生。不祥无那又人形。未须烦罔两，特操问吾行。拾得杨花沾臆泪，朅来一例飘零。所思何处遗芳馨。无因窥宋玉，未嫁老云英。"}, {"author": "黄咏雩", "title": "国香慢·辛卯，一九五一年。予尝为红梅诗七首，窃比六义之旨，辄成七宝之咏。分春词人见而击节，更命檃括辞意，拍演斯谱，不计献技之拙也", "paragraphs": "玉醉香温。正红罗宴罢，梦绕朝暾。年光渐移东阁，已换芳春。绀雪嵰山飞遍，料沧海、都是红尘。天人会华首，色界金迷，香国花薰。岁寒三友健，便巡檐索笑，乍展朱唇。江城何处，笛声吹裂娇云。倘念山空人远，剩猿鹤、相守黄昏。从来好颜色，一例倾城，一样销魂。"}, {"author": "黄咏雩", "title": "摸鱼子·辛卯，一九五一年。偕隐翁出示《读同年录感怀词》，奉和原谱", "paragraphs": "倩青镫、伴将癯影，白头徒自吟苦。平生长抱兰成恨，萧瑟暮年词赋。孤迥处。正百感茫茫，愁对同寅谱。昔盐旧雨。记北斗京华，南溟海运，天步几延伫。轻肥愿，裘马当年共许。春明一梦无据。歌筵舞席旗亭畔，惟见晓星朝露。君倘悟。垂柳地、江潭再过成枯树。婆娑漫抚。好偕隐珠湄，传经石笥，归事老农圃。"}, {"author": "黄咏雩", "title": "鹧鸪天·乙亥，一九三五年", "paragraphs": "寒勒珠蕤未许红。粉痕和泪湿金虫。天涯晼晚蘼芜老，肠断关山笛里风。愁不奈，望都空。一楞残月五更钟。还家燕子春如梦，梦入飞花细雨中。"}, {"author": "黄咏雩", "title": "浣溪沙·丙子，一九三六年", "paragraphs": "啼笑无端自不知。好天凉月酒醒迟。锦衾狂梦耐沈思。乍去乍来相识燕，先开先谢最高枝。断肠人拾落花归。"}, {"author": "黄咏雩", "title": "瑞鹤仙·丁丑，一九三七年。题《澹翁凹园图》，依梅溪体", "paragraphs": "黄花三两点。问人意秋容，比花谁澹。青衫酒痕黯。自拈花无语，一襟香艳。松阴苒苒。便翠滴、眉梢似染。看当阶、卅六江流，风起月移菱芡。应感。篷窗贮梦，宝剑敲词，岁华如闪。芦漪潋滟。縠纹净，皱人面。似坡仙笠屐，放翁团扇。那样闲情不减。待商量、耒耜笺经，耦耕更念。"}, {"author": "黄咏雩", "title": "渔家傲·戊寅夏夕，一九三八年。和双树与六禾，遐庵慈溪同作", "paragraphs": "寒玉笼纱薇露涴。胭脂露浥芙蓉朵。光敛螭唇珠穟火。云乍过。奁波浸月青天坠。雾鬓风鬟相背坐。替描花样添闺课。待解娇嗔无计可。莲房颗。是甜是苦真难唾。"}, {"author": "黄咏雩", "title": "昼夜乐·帆影。己卯，一九三九年。和双树、六禾", "paragraphs": "济川旧愿何时了。怅极浦，余残照。天涯望眼虚悬，江上愁心孤悄。鲎背影斜寒正峭。试指点、远山痕小。待说与惊波，有樯乌能晓。半江秋色栏腰绕。暮云连，乱流渺。寄身一例漂萍，别恨暗牵芳草。问讯行人无恙也，恁此去、马当风饱。奈殢雨昏烟，又错疑归鸟。"}, {"author": "黄咏雩", "title": "千秋岁引·庚辰，一九四○年。次六禾韵，用荆公体", "paragraphs": "梦觉残柯，鼾回病榻，一寸微阳眼都涩。鲲鹏水翻海运远，蛟龙气带江云湿。峭风惊，怒涛咽，共歍唈。君看钵昙开又霎。君看豆萁煎方急。帝释兵尘藕根入。流莺比邻空自语，狂花付水何人拾。暮禽归，旧巢破，将焉集。"}, {"author": "黄咏雩", "title": "玉蝴蝶·庚辰，一九四○年。慈溪九龙寓斋，飞集大蝴蝶。约演梅溪此调", "paragraphs": "莫道仙娥无恨，楚身轻瘦，眉萼愁凝。绿草南国，寂寞祗剩残英。翠蓬远、羽衣寒怯，绣帷悄、金粉香零。作么生。棠阴酣睡，梨月初醒。分明。翩翩曼舞，衱腰珠佩，避面银屏。媚子堪怜，眼波回睐为谁青。酥醪梦、空山怨鹤，浣花咏、香树捎莺。忒伤情。几番风雨，芳讯沈冥。"}, {"author": "黄咏雩", "title": "霓裳中序第一·庚辰秋日，一九四○年。吴亮侪招饮九龙山馆，为谱白石此调", "paragraphs": "虫沙化古碧。水冷鱼龙寒寂寂。秋入怒笳怨笛。正孤鹜落霞，栖鸦斜日。浓愁似织。溅露蕤、铅泪犹滴。家何处、暮云合沓，梦也去无隙。消息。了无寻觅。更盼断、天涯草色。青山看尽过客。落落松篁，悄悄泉石。有人来画壁。便好对、歌鬟按拍。浑相笑、江湖樽酒，一呴涸鱼湿。"}, {"author": "黄咏雩", "title": "玉楼春·辛巳，一九四一年", "paragraphs": "天涯芳草浑伤别。燕子欲归山万叠。梨云和梦付东风，梦重云轻吹不灭。梢头犹有旧时月。款款思存谁与说。人间明月几回圆，只恐圆时还易缺。"}, {"author": "黄咏雩", "title": "凄凉犯·辛巳，一九四一年。予避兵海上四年矣，辛巳十月廿四日，日本飞机侵袭九龙，投掷炸弹，予受伤。夜半，日兵闯入。炮火中，倚声记事。用白石体", "paragraphs": "辞枝噤蚻。苔衣槁、凄凉卧掩霜叶。足跫绝岛，神游故国，雾山一发。饥鸮啄月。縠波起、银蟾影没。倒苍天、天沈海立。人在梦中活。无那沧江夜，水击鹏风，血吹鲸渤。小楼伏枕，飒商飙、压衾如铁。角惨镫昏，倍愁我、伤鳞呴沫。对哀蛩、有语欲说不敢说。"}, {"author": "黄咏雩", "title": "琴调相思引·壬午，一九四二年", "paragraphs": "叶底阴晴蝶未知。春明苒苒梦中移。残红飞尽，还抱旧花枝。故国江山妖蜃气，高楼风雨乱鸦啼。荒凉天地，不见古人归。"}, {"author": "黄咏雩", "title": "秋霁·癸未，一九四三年。和慈博市桥候潮，用梅溪韵", "paragraphs": "结梦桐阴，又叶瘁云寒，渐老秋色。苇折鸠移，柳枯蝉噤，薄寒中人犹力。故山倦翼。海天南尽伤心碧。渺讯息。谁念白头多病茂陵客。听说夜语，几度潮生，半江鱼龙，依旧岑寂。夜何其、鸡鸣未已。潇潇风雨此何夕。蕙怅芰裳应记得。说与猿鹤，遮莫为我惊疑，草堂归去，露驰烟驿。"}, {"author": "黄咏雩", "title": "青门引·甲申，一九四四年", "paragraphs": "海气生员峤。笙鹤不归寒峭。兰魂碧化楚江烟，霜鸿啼月，梦断素娥渺。春风去后无芳草。积雨花应恼。伤心说与蝴蝶，再来只怕残枝槁。"}, {"author": "黄咏雩", "title": "月中行·丙戌，一九四六年。西园席上，颙庵命赋撷华词，为拟清真此解，并示六禾、仲衡、方子、酌霞", "paragraphs": "春风吹绿上蛾眉。梨颊靧胭脂。相逢一笑去依依。拈带憺无辞。樽前金缕君须记，香正好、蝶醉蜂痴。朅来莫负看花期。惆怅看花归。"}, {"author": "黄咏雩", "title": "蝶恋花·丁亥九日，一九四七年", "paragraphs": "草瘁山昏怜野烧。便说登高，谁与同歌啸。秋色秋花浑瘦了。阿侬却被秋花笑。颤叶惊鸦寒正峭。故国西风，匹马看残照。九点齐州烟缥渺。眼中天下吾犹小。"}, {"author": "黄咏雩", "title": "南乡子·戊子春日，一九四八年。玉繠楼宴集，赏牡丹", "paragraphs": "霞彩簇憨鬟。一捻红脂绣可餐。待到花时人欲醉，陶然。绣幄香温玉辟寒。金蝶莫摧残。笑倚春明梦未阑。富贵只应吾自有，凭栏。谷雨风迟总耐看。"}, {"author": "黄咏雩", "title": "昼锦堂·戊子，一九四八年。南园饯别林仲容，用片玉体", "paragraphs": "袖海浇尘，嘘云作雨，羃䍥春满人间。绿草南园蝴蝶，伴我芳樽。游丝何缘羁落日，醉襟应不怯余寒。徘徊处、柳色青青，离亭一笛阳关。相看。幽抱好，玄鬓在，此身禁得清顽。徙倚崆峒长剑，手辟榛菅。南云大鸟搏溟澥，西风匹马度天山。归来也、重与细斟醽醁，浩唱刀环。"}, {"author": "黄咏雩", "title": "高阳台·己丑秋日，一九四九年。与六禾、伯孝、无庵、庸斋漱珠冈看桂花，依刘叔安体", "paragraphs": "南云遗祠，西风故国，瑶溪烟水苍凉。招隐何人，小山丛桂犹荒。灵根不朽还容蠹，待花时、管领秋芳。问姮娥、天上高寒，几度霓裳。托身玉宇琼楼地，好分携月色，吹遍天香。金粟光中，华鬘弹指茫茫。青枝拟拂仙坛净，奈桑尘、依旧飞扬。正纷数、丹蕊交柯，烘染骄阳。"}, {"author": "黄咏雩", "title": "风入松·己丑重九，一九四九年", "paragraphs": "纱幮宝枕透新凉。佳日但壶觞。纵无风雨浓氛在，登临好、笠屐休忘。芳草天涯晼晚，黄花篱落秋光。五云楼阁旧歌场。鲸沫绿尘扬。山丘华屋都零落，西州路、回首堪伤。霜露虫丝滴泪，关山雁影斜阳。"}, {"author": "黄咏雩", "title": "临江仙·己丑秋日，一九四九年。饯别张瑞京", "paragraphs": "相见些时还又别，乱中休问行藏。荃魂兰性一襟香。玉蛆酣醉梦，粉蠹蚀年光。暝色高楼成怅望，关山无限斜阳。云罗哀雁各低昂。人烟黄叶瘁，海气绿尘凉。"}, {"author": "黄咏雩", "title": "水龙吟·庚寅，一九五○年", "paragraphs": "几多可呵壁牢愁，才人例亦彭咸侣。不羁野马，江潭憔悴，关山行旅。世事抟沙，人生逝水，悲凉如许。叹鲤鱼浪紧，蛟龙风恶，谁曾唤，公毋渡。犹忆年时樽俎。让刘郎、玉标霞举。兵尘澒洞，蛮乡漂泊，妻孥疣附。臣朔常饥，原思兼病，问天无语。奈兰荪梦冷，大招难返，又沧波暮。"}, {"author": "黄咏雩", "title": "渔家傲·辛卯暮春，一九五一年。偶拍", "paragraphs": "急水乱山迷远道。天涯况又生烟草。落遍繁英红不埽。教人恼。好花开也迟还好。盼尽芳菲春渐老。风风雨雨防流潦。归去不如归去早。愁心悄。未来风雨谁知到。"}, {"author": "黄咏雩", "title": "卖花声·癸巳春暮，一九五三年", "paragraphs": "清泪落昏笳。望断香车。一春心事托莺花。莺渐老时花欲尽，芳草天涯。归也已无家。苌楚猗傩。残云依水不成霞。飞絮乱吹斜日落，风雨啼鸦。"}, {"author": "黄咏雩", "title": "琴调相思引·丙申，一九五六年。湘江旅夜", "paragraphs": "手抉衡云望九疑。洞庭叶尽雁惊飞。荃兰香断，惆怅我来迟。河满樽前珠滴沥，月明江上玉参差。湘娥筠泪，今夕为谁思。"}, {"author": "黄咏雩", "title": "多丽·丁酉，一九五七年。咏落花", "paragraphs": "梦惺忪。繁华回首成空。对离筵、谁家燕子，几番蹴碎香茸。镜奁欹、粉肌麝褪，金铃动、瑰泪猩融。流水无言，游丝乱扑，一春烟雨总濛濛。那管得、坠音坠溷，憔悴祗应同。徒延伫、愁鱼搅翠，妒蝶捎红。算从来、繁英开落，当时一样匆匆。缓歌归、钱塘陌上，回身舞、金谷楼中。熟实谁甘，大枝先折，漂零何事怨东风。且分付、廿番风讯，岁岁好相逢。销魂处、绿阴芳草，啼鸟帘栊。"}, {"author": "黄咏雩", "title": "八声甘州·丁酉，一九五七年。不晤叔俦九年矣。丁酉季夏，把袂市楼，云将之南洋。倚声叙别，次韵和答，并柬沧海", "paragraphs": "看鲲鹏、击水正图南，迷阳笑吾行。蓦相逢又别，难销今夕，休问茫汀。小阁松风六月，寒翠拂瓶笙。为尔持杯酒，翻劝长星。世事十年变幻，付鼓琴昭氏，何有亏成。奈樽前白发，摇首不成声。试徘徊、风花观世，算此身、还较落花轻。人天事、水流花去，漂泊无程。"}, {"author": "黄咏雩", "title": "望江南·甲辰游桂林八首。一九六四年 其一", "paragraphs": "桂林好，风月浩无边。永夜香云丛桂湮，两泓寒渌一桥连。山在水中天。"}, {"author": "黄咏雩", "title": "望江南·甲辰游桂林八首。一九六四年 其二", "paragraphs": "桂林好，蜡屐昔人同。怪石剩将酬米尉，老榕曾是识浯翁。今古梦悤悤。"}, {"author": "黄咏雩", "title": "望江南·甲辰游桂林八首。一九六四年 其三", "paragraphs": "桂林好，万绿裹湖亭。杉树楼台诗里梦，芙蓉池馆画中行。何处棹歌声。"}, {"author": "黄咏雩", "title": "望江南·甲辰游桂林八首。一九六四年 其四", "paragraphs": "桂林好，校梦忆词龛。北牖洞天群玉浸，南溪水月一奁涵。春蛰此沉酣。"}, {"author": "黄咏雩", "title": "望江南·甲辰游桂林八首。一九六四年 其五", "paragraphs": "桂林好，绿野敞湖滨。黄虎旌旗开岛国，白龙池水起风云。人物一时新。"}, {"author": "黄咏雩", "title": "望江南·甲辰游桂林八首。一九六四年 其六", "paragraphs": "桂林好，好是水云乡。待挽清漓膏漠野，更研瑞石合泥浆。沧海种红桑。"}, {"author": "黄咏雩", "title": "望江南·甲辰游桂林八首。一九六四年 其七", "paragraphs": "桂林好，樽俎视湖山。方竹杖随人特立，三花酒慰我萧闲。词赋老犹顽。"}, {"author": "黄咏雩", "title": "望江南·甲辰游桂林八首。一九六四年 其八", "paragraphs": "桂林好，山水冠神州。七子诗坛高桂岭，二湖烟月伴榕楼。天地锦囊收。"}, {"author": "黄咏雩", "title": "水龙吟·丙午题雨山词。一九六六年", "paragraphs": "紫藤满架春风，翠阴花妥闲帘户。诗人老矣，唾壶愁击，阑干慵抚。兰菊传芳，琳琅锵韵，云情烟绪。似龙洲才气，龟溪逸调，又还是，蘋洲谱。赣水瑶源碧注。念天涯、关山羁旅。韩泷宦梗，楚庭乔木，可堪回顾。尽洗西江，高眠南涧，相从樽俎。奈流离暮齿，平生萧瑟，剩兰成赋。"}, {"author": "黄咏雩", "title": "绮罗香·秋怀。丙午，一九六六年", "paragraphs": "无尽江山，无端风雨，泥我拍栏吟跳。刻骨相思，叵耐玉人娇小。奈青空雁帛书沉，更沧海、鲎帆影渺。念钿车、轣辘天涯，天涯况又日斜了。伤心波上断梗，极目烟中秃柳，冥迷昏晓。一片秋声，不在树间林杪。正隐约、抱叶寒虫，忒凄凉、辞巢饥鸟。掩窗儿、帐冷灯昏，游仙痴梦绕。"}, {"author": "黄咏雩", "title": "水调歌头·涿鹿怀古", "paragraphs": "奏我云门乐，立马釜山头。合符酺饮，想见一战服蚩尤。官事登庸风后，兵仗经营力牧，好赴广成游。黄星开涿野，白日下幽州。屈帙萎，甘棠伐，岁何悠。山川人物，几许窃国窃公侯。孤竹有人让国，更有无终辞爵，高躅蹑巢由。我荐夷齐酒，还与酹田畴。"}, {"author": "黄咏雩", "title": "踏莎行·燕昭王碣石宫", "paragraphs": "致士除宫，卑身拥彗。金台碣石参差起。飞霜五月总无端，谈天一口何容易。大吕钟沉，招凉珠毁。燕昭城关斜阳里。江山惯见古今人，莺花那管兴亡事。"}, {"author": "黄咏雩", "title": "踏莎行·辽萧后洗妆楼", "paragraphs": "湮墨勾眉，霞脂靧面。萧娘未老肠先断。月华空照洗妆楼，春风不到回心院。膏沐谁容，蕣颜易变。十香词调终成谳。从来金屋是长门，只应尘箧藏秋扇。"}, {"author": "黄咏雩", "title": "踏莎行·金李妃梳妆台", "paragraphs": "粉絮吹香，镜澜泻汞。绿云轻袅兰翘动。倚妆一月日边明，解愁几曲风前弄。千叶红舒，一枝玉种。三重阿阁巢丹凤。祥禽向外自高飞，归来琼岛春如梦。"}, {"author": "黄咏雩", "title": "踏莎行·元顺帝玉宸馆", "paragraphs": "琼洞烟深，玉宸日暖。九龙华盖云车转。仙人长住紫蜺城，官家先进头鹅宴。演渫移宫，忽兰照殿。天魔歌舞春莺啭。桃花何忍负东风，小娥争取桃花面。"}, {"author": "黄咏雩", "title": "踏莎行·明景帝西山陵", "paragraphs": "天地之灵，国有君矣。七年宵旰空劳瘁。何来冰上鹭鸶谣，休论身后泉鸠谥。华表不归，苍天已死。一春梦雨棠梨泪。夺门无限冒功人，阋墙终是伤心事。"}, {"author": "黄咏雩", "title": "踏莎行·清帝东陵", "paragraphs": "龙驭层霄，马兰叠巘。寝园朱果无人荐。雨余石马汗空流，菭深铜雀歌先断。骊颔珠移，鱼膏灯掩。摸金已是寻常见。八旗甲士化寒沙，成林棘子生荒殿。"}, {"author": "黄咏雩", "title": "沁园春·颐和园昆明湖", "paragraphs": "阊阖高寒，帝所方酣，钧韶未终。恁紫帐庭闱，陇鹦春梦，楼船箫鼓，汾雁秋风。阿阁栖鸾，芝田秣马，回望瑶台在水中。芳林畔，蓦彩云不见，青鸟无踪。当时横海艨艟。问典午、何人是阿童。奈犀家沉沙，江河如沸，金轮照殿，日月当空。玉树歌残，铜仙泪尽，寂寞宫花落又红。清漪里，有涵虚星斗，睡老鱼龙。"}, {"author": "黄咏雩", "title": "鹧鸪天·悯忠寺", "paragraphs": "贞观初回徼外军。洗兵辽海血都浑。紫泥颁诏营斋塔，白骨题缄入国门。梵贝诵，法轮翻。大招不返鬼雄魂。几番帝释修罗战，又见兵尘到藕根。"}, {"author": "黄咏雩", "title": "鹧鸪天·卢沟桥", "paragraphs": "驿树官桥大道旁。卢沟横溃去茫茫。沙虫寂寞成寒梦，石兽低徊吊夕阳。流水逝，戍烟荒。蓬莱风引绿尘扬。挽将沧海鱼龙泪，寄与麻姑好种桑。"}, {"author": "黄咏雩", "title": "浪淘沙·鲁中怀古", "paragraphs": "鲁难几时纾。吾䣊归欤。龟山蔽鲁斧柯无。只恐季孙忧未了，不在颛臾。子欲九夷居。浮海乘桴。国人钟鼓飨鶢鶋。凤鸟麒麟人不识，子意何如。"}, {"author": "黄咏雩", "title": "浪淘沙·齐中怀古", "paragraphs": "九府握权衡。足食足兵。百工备用训农耕。稷下先生多议论，都是鸮声。朝汉帝秦嬴。孤负生平。日沉东海怒涛生。从古英雄能得士，只有田横。"}, {"author": "黄咏雩", "title": "浪淘沙·楚中怀古", "paragraphs": "齐楚本相依。蓦尔乖离。谁知郑袖信张仪。叵奈怀沙哀郢日，愁绝湘累。纤细斗腰肢。几个人儿。无端掩鼻见猜疑。蕙辩兰骚何限恨，瑶诼蛾眉。"}, {"author": "黄咏雩", "title": "浪淘沙·燕中怀古", "paragraphs": "拥彗迓贤才。碣石宫开。钜公何止有辛隗。乐毅功成逃死去，总为嫌猜。烟树蓟门隈。容我徘徊。昭王骏马并成灰。拟访酒人燕市散，日落金台。"}, {"author": "黄咏雩", "title": "临江仙·晋赵怀古", "paragraphs": "险阻艰难尝备矣，毋忘十九年前。临河投璧此何言。龙蛇空故国，熊犬守钧天。蹇叔不来收战骨，二陵风雨年年。地毛生遍旧山川。丛台归劫火，绵上剩寒烟。"}, {"author": "黄咏雩", "title": "临江仙·韩魏怀古", "paragraphs": "始知水可亡人国，绛汾流水汤汤。魏桓无语视韩康。车中相肘履，心上有存亡。士固将为知己用，众人遇我何妨。恩仇相报亦堪伤。侠傀终殉位，干木好踰墙。"}, {"author": "黄咏雩", "title": "临江仙·秦中怀古", "paragraphs": "高啄檐牙三百里，歌台暖响融融。渭流脂粉半猩红。狐鸣谣乍起，鹑首梦方浓。不解蒙恬拚坐死，手提卅万强弓。髦头应指望夷宫。贪残仓鼠在，王霸野鸡空。"}, {"author": "黄咏雩", "title": "临江仙·大梁怀古", "paragraphs": "浪说招贤能致士，当时不用商君。大王好战又何因。梁亡鱼溃烂，嬴并虎横吞。国事殚残吾老矣，犹堪一挞强秦。妇人醇酒枉温存。信陵归将印，朱亥老屠门。"}, {"author": "黄咏雩", "title": "临江仙·彭城怀古", "paragraphs": "盖世拔山何气力，美人玉帐相从。江关兵马楚歌中。旧时彭祖国，那处愤王宫。白眼登临堪一笑，不知谁是英雄。至今天下尚匈匈。项刘成土偶，淮泗哭沙虫。"}, {"author": "黄咏雩", "title": "临江仙·黄陵庙", "paragraphs": "日暮峭寒生北渚，丛山古木荒祠。九疑云压楚天低。雨余斑竹泪，花落鹧鸪啼。骋望陟方人去远，数峰江上依稀。愁予眇眇为谁思。不堪瑶瑟怨，长待翠华归。"}, {"author": "黄咏雩", "title": "念奴娇·骊山怀古", "paragraphs": "关山烽火，便无端、赚得那人娇笑。绝世蛾眉原祸水，还记华清池沼。羽帔翻香，鳞漪浴粉，何限春光好。鹿衔花去，玉阶空剩啼鸟。应念蜀道郎当，断肠秋夜，雨霖铃悽调。说与当年天宝事，只有宫鹦能晓。故国东风，温泉新涨，落蕊知多少。古今回首，废陵衰草残照。"}, {"author": "黄咏雩", "title": "念奴娇·赤壁怀古", "paragraphs": "临江横槊，笑猘儿、兄弟区区何物。指点乌林争战地，断岸峭矶如壁。烈焰东风，狂埃北砦，有恨谁能雪。眼中天下，使君才是人杰。赚得怀古苏髯，小乔初嫁了，诙嘲风发。百战三分成底事，往迹波漂烟灭。飞鹊无依，潜蛟空舞，白露侵华发。大江流尽，古今唯有明月。"}, {"author": "黄咏雩", "title": "永遇乐·金陵怀古", "paragraphs": "燕子高飞，是谁逐起，翻身翔舞。桃叶烟波，乌衣巷陌，过客闻腰鼓。墅荒伎散，山空鹤怨，云锁紫金陵墓。任他人，横眠榻侧，翁仲也都无语。何尝天堑，限分南北，还又有人麾渡。紫盖黄旗，青丝白马，一样匆匆去。六朝如梦，百年回首，几见乱莺争树。春归未，江南草长，杏花细雨。"}, {"author": "黄咏雩", "title": "永遇乐·京口怀古", "paragraphs": "铁瓮城空，山围潮打，紫髯何处。伐荻谁来，锁江戍渺，日夜东流去。故侯归命，寄奴奋迹，兴废无常无住。漫争夸，山川形胜，踞蟠犹是龙虎。弘光当日，南徐兵溃，见说扬帆不顾。朔骑临江，夜灯编筏，直指台城路。古今如梦，关河回望，寂寞秦淮歌鼓。兰成在，流离暮齿，更能赋否。"}, {"author": "黄咏雩", "title": "风入松·西湖怀古", "paragraphs": "夕阳红湿柳波翻。花港落英繁。何曾花柳禁风雨，奈纵横、风雨无端。闲弄鸱夷烟水，饱看西子湖山。奉华堂里按歌鬟。歌舞几多番。环堤灯火笙箫闹，蓦何来、白雁声酸。游艇至今如织，昔人去后谁还。"}, {"author": "黄咏雩", "title": "满江红·巴渝怀古", "paragraphs": "禹甸芒芒，西南望、岷峨高插。念当日、怀襄洪水，导江何法。震旦山河分两戒，嘉陵风浪趋三峡。问蚕丛、可有孑遗无，滩声答。巴渝舞，何杂遝。巴渝曲，犹噂沓。总无端歌哭，几番离合。降将头颅终不断，怀清身世仍空乏。奈杜鹃、啼尽不如归，春阴霎。"}, {"author": "黄咏雩", "title": "满庭芳·武昌怀古", "paragraphs": "黄鹤天高，赤乌年远，大江淘尽英雄。晴川芳草，何处认吴宫。一自孙髯去后，艨艟渺、浪阔烟空。重回首，山围故国，今日又东风。匆匆。多少事，食鱼知味，驰马留踪。奈玉笛梅花，吹怨无穷。依旧南楼月色，还迟我、来倚帘栊。惊涛急，临流击楫，休怕水中龙。"}, {"author": "黄松鹤", "title": "浪淘沙·题王宗素墨梅册", "paragraphs": "灯下影毵毵。长夜何堪。孤山旧侣画中探。欲诉相思偏不语，脉脉情含。往事可曾谙。梦断江南。红尘落莫又春三。漫道护花人意苦，作茧春蚕。"}, {"author": "黄松鹤", "title": "浪淘沙", "paragraphs": "池上叶田田。掩映红莲。绿阴席地碧云天。双燕重来温旧梦，旖旎风前。情意忒缠绵。似妒犹怜。拈毫初试浣花笺。别后相思频对影，人在谁边。"}, {"author": "黄松鹤", "title": "采桑子", "paragraphs": "海棠庭院秋宵好，酒畔谈心。量浅杯深。只为愁多懒慢斟。七分醉意情怀可，月影花阴。共伴清吟。他日尊前费独寻。"}, {"author": "黄松鹤", "title": "蝶恋花", "paragraphs": "依旧耳边闻笑语。惦念心头，细把行期数。此日欲留留不住。重来怕又无凭据。如梦欢情萦柳絮。试问春归，能解将愁去。一样云天肠断处。今回比似前回苦。"}, {"author": "黄松鹤", "title": "如梦令", "paragraphs": "知是恁般情绪。繁梦如花如絮。难聚又轻分，无计把伊留住。飞去。飞去。休管别来人苦。"}, {"author": "黄松鹤", "title": "虞美人", "paragraphs": "新词欲诉情难抑。字里行间觅。闲愁万种有谁知。惹得见时欢乐别时悲。旧游携手无寻处。渺渺云天树。几多幽怨梦魂中。恰是分飞劳燕又西东。"}, {"author": "黄松鹤", "title": "卜算子", "paragraphs": "月也作多情，花也留深意。底事春风笑别离，弄影聊相戏。鸿雁末曾过，没个人儿字。安得云间百丈船，好把相思寄。"}, {"author": "黄松鹤", "title": "临江仙·用天从韵兼寄", "paragraphs": "海外骚坛虚霸座，几回曲度阳春。十年心迹付蹄轮。茫茫今古恨，尽化帝京尘。陶令归来排日醉，宅边五柳藏身。行吟屈子楚江滨。一腔孤愤在，抵死作词人。"}, {"author": "黄松鹤", "title": "城头月", "paragraphs": "鹭江一别何时晤。追忆多成趣。藏海观涛，留云听雨。来去黄家渡。游踪遍尽江南路。最是逗人处。红荔横舟，黄花展墓。相对教无语。"}, {"author": "黄松鹤", "title": "醉花阴", "paragraphs": "寂寞深闺娇未嫁。暗把春禽骂。迎暖送轻寒，绿井红炉，芳意真无价。拈针伴读华灯下。婉娩消长夜。甚爱我谈狐，又怕孤眠，历历情如画。"}, {"author": "黄松鹤", "title": "忆秦娥", "paragraphs": "春归去。碧窗尘锁人何处。人何处。断云残月，败花风雨。除非梦里无歧路。仙山缥缈浮槎去。浮槎去。旧情难续，乱愁无数。"}, {"author": "黄松鹤", "title": "昭君怨", "paragraphs": "今日重寻旧院。篱畔花枝犹见。崔护却来迟。落花时。红豆相思莫撷。离恨人前难说。何处有春风。魂梦中。"}, {"author": "黄松鹤", "title": "桃源忆故人", "paragraphs": "劝君莫再歌金镂。惆怅此情谁与。犹记少时游侣。含笑花间伫。沈园自是伤心处。他日白头归去。绿树江庭无语。旧梦还堪煮。"}, {"author": "黄松鹤", "title": "减字木兰花", "paragraphs": "梅庵谱曲。墨沈吹香人似玉。细雨银缸。一卷红楼半梦乡。客肠难醉。莫遣冰弦弹往事。春又花飞。长是衔泥燕未归。"}, {"author": "黄松鹤", "title": "眼儿媚", "paragraphs": "卖痴买恨笑当初。低首事红裾。三年心力，千行眼泪，两地情书。碧城歌舞人何在，当日记曾无。鲤鱼门下，驼江风外，鹭岛花余。"}, {"author": "黄松鹤", "title": "行香子", "paragraphs": "千里长征。星马兼程。伴红裾、快意平生。只今病榻，谁与关情。有手边书，楼头月，帐前灯。天幕高横。黉舍深扃。乍当窗、笑语声声。西厢重记，非梦还惊。是彼红娘，我君瑞，你莺莺。"}, {"author": "黄松鹤", "title": "惜分飞", "paragraphs": "细剥葡萄添媚妩。白发亲挑几许。无限留情处。月圆时节谐鸳侣。此日分飞还记取。收拾余欢坠绪。护惜人何与。石门旧有投香浦。"}, {"author": "黄松鹤", "title": "踏莎行", "paragraphs": "燕子归来，梅花落尽。重寻已是春无讯。杏梁犹记旧巢痕，雪鸿何事新泥印。旧恨难排，新愁易引。残宵零泪青衫揾。漫将咫尺比天涯，相逢梦里人犹近。"}, {"author": "黄松鹤", "title": "人月圆", "paragraphs": "波罗旧院溶溶业，绮思落吟边。草堂联句，茅亭对酒，扶醉花前。碧城催舞，华池试浴，谁共秋千。琵琶洲畔，水天一色，人月争圆。"}, {"author": "黄松鹤", "title": "霜天晓角·之静九日画玉冠菊见寄，病中书此", "paragraphs": "玉冠如雪。秋色浑清绝。一夜西风人瘦，又偏是，重阳节。卷帘谁共说。候虫声已咽。还算多情梁燕，呢喃语，当窗月。"}, {"author": "黄松鹤", "title": "齐天乐·揖舜之垄，临别书赠", "paragraphs": "江乡重晤翻疑梦，西窗尽倾幽素。叶底移灯，花间把盏，可爱钟声飞助。飘零倦旅。正归卧花都，酒边吟侣。六傲风云，醉攀星斗自来去。春风频吹陇亩。图南遗迹在，旧曾游处。海挂千帆，山开一洞，想见余杭题柱。寻君共语。而我一能无，了然今古。客向愁中，问刘郎几度。"}, {"author": "黄松鹤", "title": "满江红", "paragraphs": "顾盼风流，空自许、壮怀英烈。漫赢得、虚名误我，为谁磨折。富贵千场花外梦，团圆几度云间月。数长年、天上照人间，常残缺。恩和怨，偏交结。情和恨，何分别。把繁华看破，任它谋拙。万物归原还化土，九洲铸错空糜铁。笑从来、无用是书生，由人说。"}, {"author": "黄松鹤", "title": "沁园春·寄澳门仲春词丈", "paragraphs": "览胜寻幽，杖履随行，旧事眼前。共摩挲残碣，封苔绿剔，临摹冷壁，没字红填。佛殿题名，僧堂祝愿，一笑拈花能悟禅。斜阳外，更溪桥弄水，洞窟披烟。何年。白鹭洲边。似往日、濠江吟耸肩。念故交天末，诗人海角，多情自感，落拓谁怜。秃笔生涯，名山事业，信美文章不值钱。空惆怅，甚赊来风月，卖却书田。"}, {"author": "黄松鹤", "title": "一斛珠·寄善基词长", "paragraphs": "梦儿初煮。天鸡唱破白云去。更谁为写莺啼序。剪翠栽红，散作天花舞。豪放稼轩奇绝句。清新婉丽应输与。烟波江上人何处。黄鹤楼头，落笔惊鹦鹉。"}, {"author": "黄松鹤", "title": "杨柳枝", "paragraphs": "春暖银蚕作茧成。忒多情。吟窗弄影月五声。照人清。门外路长霜马滑，报三更。隔帘梅子梦初醒。漫回灯。"}, {"author": "黄松鹤", "title": "满庭芳·和纫诗南楼惜别均", "paragraphs": "樽酒南楼，黯然词客，浅笑人语疏灯。暮云朝雨，骊曲不堪听。屏上天香醉蝶，还厮守、惜别无声。轻衣去，画楼依旧，帘外月空明。青青。垂柳岸，游丝不系，枉说多情。看燕归深巷，人滞孤城。念有天涯是处，春且住、休趁回程。闲窗下，冰心一片，吟望到残更。"}, {"author": "黄松鹤", "title": "踏莎行·题若绮近影戏，寄绿华", "paragraphs": "近水亭台，远天云树。画栏掩映垂杨处。轻颦浅笑试新衣，春桥拾影将谁付。佯回腰围，平添几许。干卿底事偏多语。今回不似那回时，相逢莫道相思苦。"}, {"author": "黄松鹤", "title": "苏幕遮·送善基扶病北归", "paragraphs": "两番风，三日雨。春尽江南，望极吴山树。洛浦人来知未许。病客还归，谁共灯花语。绿窗词，芳草谱。烙印诗心，天海将愁去。月下梅边相忆否。烟水茫茫，飞梦兼葭渚。"}, {"author": "黄松鹤", "title": "锁窗寒·哭家鹤", "paragraphs": "问病来迟，相看泪眼，背人无语。倚床悄立，禁得一门愁苦。对虚堂、茫然此心，欲行又止还催去。甚归途消息，灯前暗卜，夜来风雨。闻讣。情何许。似梦里分明，不胜凄楚。一棺盖体，万事人间轻付。忆平生、风义有君，弟兄视我无尔汝。向斜阳、剩水残山，咽哑长眠处。"}, {"author": "黄松鹤", "title": "小重山·和纫诗新月均", "paragraphs": "数点春星冷画栏。天涯相聚处，月弦弯。蛾眉愁聚不成欢。心头事，古井起微澜。何苦学人间。怪伊天亦恼，算长圆。旧时明月好谁看。无言对，一样夜将阑。"}, {"author": "黄松鹤", "title": "何满子·和纫诗怀远二阕", "paragraphs": "小叠香笺初擘，疏灯自照愁痕。背向花间久立，一眉新月如人。此夜天涯望处，吟楼恐在深云。相见可曾相识，丁宁燕子归来。若问西风消息，愁心仍独徘徊。笑我黄花依旧，篱边长为谁开。"}, {"author": "黄松鹤", "title": "贺新凉·和纫诗秋吟均", "paragraphs": "寒涨潇湘碧。照参差、花阴柳径，陡添佳色。池馆谁家初茗熟，新谱敲灯代拍。又恐是、相思伊昔。昨夜江梅吹梦过，倩东风、不费须臾力。开也未，问消息。云窗对影成追忆。听晨鸡、声声无赖，此情凄恻。待雁春城心更远，长记年时赏识。算只见、壁间题迹。争似萦回山共水，擘吟笺、香染龙华墨。人一笑，向今夕。"}, {"author": "黄松鹤", "title": "御街行·和纫诗逸楼月夜均", "paragraphs": "孤村雨后微云破。竹院外，新炉火。茶烟也趁为诗忙，袅近红衣飘堕。吟来秀句，阑干敲遍，珠玉都成唾。姮娥曾笑人间错。算天上，春无锁。分明清影似当时，争记谁家亭左。荷塘幽梦，绿情如水，香露光凝颗。"}, {"author": "黄松鹤", "title": "城头月·和披云诗，意未尽，制词衍之", "paragraphs": "桃源旧客偏迷路。别有逃情处。揽取乾坤，点染吟笺，一笑飘然去。城头月色秋山暮。记得西楼否。把酒花间，呼青醉白，疑共天人语。"}, {"author": "黄松鹤", "title": "法曲献仙音·题巢南诗词草", "paragraphs": "商略平生，记曾相识，漫向人间游戏。斗落榕南，月明梅北，风光尽收吟里。奈昨夜，书花片，心香却难寄。夕阳外，旧巢痕，燕知何处。情宛在。吾亦倦游老矣。续梦煮秋灯，怅花都、耆宿余几。墨沈留巾，数风流、公去无二。便闲敲茗碗，已是有人沈醉。"}, {"author": "黄松鹤", "title": "一剪梅·自题梅石斋", "paragraphs": "五百年光去国赊。散雪荒遐。飘梦纷华。可知明月落谁家。同是天涯。莫是天涯。著个山斋护碧纱。灵石栖霞。淡墨栖鸦。小窗依约一枝斜。岭上梅花。心上梅花。"}, {"author": "黄松鹤", "title": "凄凉犯·依白石韵", "paragraphs": "一春巷陌。轻尘外、谁来慰我离索。紫藤架下，飘花数点，茗炉清角。轩楹雨恶。且移坐、同斟淡薄。尽敲残、阑干几曲，夜色付冥漠。前事犹能说，柳杜赓吟，草堂行乐。白衣去后，更何堪、俊游零落。月照疏弦，咽流水、知音莫著。向西楼、怎忍独上剩旧约。"}, {"author": "黄松鹤", "title": "意难忘·柬泗上李元贞", "paragraphs": "天上飞笺。问东南倦客，若个词仙。多情偏易老，小别更须怜。扶浅醉，拥高眠。但换日依然。看等闲、三春又尽，聚散如烟。重来可待秋圆。得呼松扫径，遣竹挥弦。临风吟谢句，把酒续陶篇。明月下，白云边。共古意今传。莫尽教、山楼旧约，负了年年。"}, {"author": "黄松鹤", "title": "木兰花慢·九日寄韦同芳", "paragraphs": "向东篱采菊，又风雨，近重阳。自解绶人归，催租吏去，几度沧桑。黄粱。梦犹未醒，那堪知、故国是他乡。独倚危阑望远，江山一片苍茫。南窗。云物共徜徉。有客不寻常。想当日雄姿，飞车跃马，占坛称王。溪堂。浣花旧址，到而今、姓氏著词场。何恨空情逝水，呼杯且醉秋光。"}, {"author": "黄松鹤", "title": "扬州慢", "paragraphs": "芳草池塘，古槐庭院，梦余暗数归程。怎江干别后，任柳眼遥青。视天际风云渐敛，笑谈樽俎，无预销兵。是谁来，三弄梅花，吹落孤城。寄心北国，甚衰年、白发还惊。况月下怀人，灯前忆女，依旧悬情。此日又传消息，低徊处、断续箫声。纵东南重问，栖栖何奈苍生。"}, {"author": "黄松鹤", "title": "散天花", "paragraphs": "归梦江南满泪痕。焚香留客处，罢琴尊。谁来重与旧殷勤。藤阴供话茗，不知春。无奈秋心寄白云。水流花落去，立黄昏。长洲月色照孤坟。天涯芳草绿，冷吟魂。"}, {"author": "黄松鹤", "title": "鹧鸪天", "paragraphs": "香海重来访旧游。晚凉同泛木兰舟。伊谁为赋思佳客，已槁词心更起愁。云自去，水长流。天涯归梦也悠悠。无言未是忘情处，灯火阑珊古渡头。"}, {"author": "田遨", "title": "春风袅娜·有怀", "paragraphs": "忆儿时、一一旧事堪夸。牵竹马，逐香车。更苔阶嬉雨，花缸捞月，山坡追兔，水草捉虾。衣污不知，天翻谁管，捉得迷藏笑语哗。还对稗官浮妄想，愿生双翅驭云霞。惆怅当年情事，如烟似梦，烟和梦、销尽繁华。违乡井，走天涯。风前离笛，月下悲笳。未到深山，也惊饿虎，欲行旷野，却怕昏鸦。断肠时候，看群儿树下，攀枝折杏，春到邻家。"}, {"author": "田遨", "title": "浪淘沙令·客中拨闷", "paragraphs": "梦样平生。酒样心情。年华屈指已堪惊。宿债重重都未办，溪筑山耕。孤馆凄清。窗月半明。谁家思妇夜调筝。忽觉莼鲈乡国远，满地秋声。"}, {"author": "田遨", "title": "金缕曲·赠园峤兄弟", "paragraphs": "世事那堪说。正倾听、暮笳犹急，边歌未歇。冷落炊烟寒食近，剩有江山寥廓。做几首、荒音疏节。莫道微词多讽世，莽男儿、到底肝肠热。千斛泪，一腔血。重门深掩梨花雪。日相邀、竹间花下，谈霏玉屑。分占济南山水秀，自是君家双绝。只而今、休谈风月。怕是酒余茶后事，更人间、过了万千劫。重把盏，听啼鴂。"}, {"author": "田遨", "title": "临江仙·天津宁园", "paragraphs": "叠石成山山几丈，上头新种苍松。夕阳林际送微风。楼台映湖水，倒影闪青红。乌发明眸谁氏女，短桡荡入花丛。那回逢处又相逢。知伊应识我，一笑暮烟中。"}, {"author": "田遨", "title": "沁园春·秋思", "paragraphs": "君似秋风，我似秋云，送我远行。恨秋风吹鬓，征尘如许，秋云断眼，乡信无凭。落月笳悲，晓霜钟警，怎奈愁人五夜听。谁相伴，有鸡号荒店，数鼠瞰孤灯。天明。露下荒城。赁户住、天涯暂托萍。更菊篱黮黮，数枝落寞，梧阶点点，一样飘零。花待亲浇，叶须痛扫，一段人间未了情。晨功罢，看雁催云阵，鹤刷风翎。"}, {"author": "田遨", "title": "沁园春·感事", "paragraphs": "千古江山，三五英雄，谁最铮铮。算曹瞒横槊，徒逞权术，秦皇按剑，犹恃长城。杀吏黄巢，称兵李闯，倒为人间弥不平。完人少，问人民战士，强半无名。而今时运递更。看海上、新潮正沸腾。恰列宁主义，分来赤县，普罗文化，播及编氓。火涨熔岩，风鸣秋瀑，如此雄怀作远征。从今后，论古今人物，别具权衡。"}, {"author": "田遨", "title": "沁园春·吟雁。寄雅会弟兼示二弟科会济南、三弟謇会长沙", "paragraphs": "云外群鸿，翩然欲下，倏又远翔。偶聚影明湖，菰浦未老，联踪震泽，风露初凉。就食相呼，将雏相候，写字还看戏海忙。分飞后，算旧游历历，几度星霜。相期莫负秋光。笑燕雀、飞飞只绕梁。要上可冲云，风翎著力，下能啄雪，泥爪留香。云水襟怀，关河道路，心迹分明向太阳。遥望处，喜云霞朵朵，铺到衡湘。"}, {"author": "田遨", "title": "行香子·题雪桥诗稿", "paragraphs": "粉墨登场。舞袖郎当。扮几回、乞丐君王。而今老矣，林下徜徉。恰花满屋，画满壁，书满床。新诗一卷，寄情绵渺，忆旧游、滇蜀淮扬。无端哀乐，多少炎凉。想梦如烟，心如醉，鬓如霜。"}, {"author": "田遨", "title": "清平乐·雪桥以新镌小印相钖。印文为“古为今用”词以致谢", "paragraphs": "印文初睹。篆势兼今古。刻画迷离奇幻处。若有仙娥飞舞。显示那个自笑雕虫。我看可比雕龙。虽是一鳞一爪，犹含海雨天风。"}, {"author": "田遨", "title": "减字木兰花·登泰山。携小女冰缨、小儿光明同往", "paragraphs": "痴儿娇女。携手登山间笑语。一路泉声。引向白云深处行。山行渐远。入山不辨山深浅。一见南天。更觉巍峨不可攀。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "瀑飞云起。指点苍松云瀑里。泉可濯缨。笑向缨儿说水清。云梯百丈。艰险当前心更壮。十八盘头。脚底群峰一望收。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "直登山顶。碧霞宫外天风冷。神尻凌虚。疑是阆风顶上居。那边楼阁。觇风验候穷寥廓。霖雨八荒。今日真堪傲上苍。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "长年城市。屡过名山终不识。多少私悰。且付层云一荡胸。白纡翠耸。顿觉豪情云共涌。爱此孱颜。誓向山河掬寸丹。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "夜深俯槛。灯火山城光灿烂。晓上东峰。初日云霞荡漾红。茫茫宇宙。秦封汉颂皆乌有。今古群英。独与名山较重轻。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "另寻归路。山果经霜红满树。瀑落龙潭。水色山光此地兼。下山话别。山北山南山万叠。我渡江淮。别有青山入眼来。"}, {"author": "田遨", "title": "行香子", "paragraphs": "刍狗文章。粪土诗行。早应是、抛向汪洋。时移事换，文字何常。况多打杂，乏光彩，欠商量。也曾挥帚，也曾擂鼓，脚印儿、留着何妨。人燔经史，我补诗囊。愿书常在，花常好，酒常香。"}, {"author": "田遨", "title": "水调歌头·螺丝钉", "paragraphs": "此君何所似，锥状似旋螺。常与齿轮相伴，动静不同科。无论工程巨细，总有此君踪迹，且莫笑么么。铮铮真铁骨，我欲为君歌。锲不舍，牢不拔，坚不磨。从来坚守岗位，不肯稍蹉跎。一任机轮喧闹，默不居功自傲，风格又如何。我亦一丁耳，慷慨愧君多。"}, {"author": "田遨", "title": "清平乐·游杭数日，有作", "paragraphs": "阴晴不定。渲染湖山胜。才是四山烟雨暝。又漏残阳峰顶。人生也有阴晴。几番快笛哀筝。我自沿湖前去，任他柳暗花明。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "负孙冲雨。深觉兹游苦。病妇须搀车屡误。我又颓唐如许。还家脱却尘衫。小楼几榻宽闲。方识游山乐处，换来一枕酣眠。"}, {"author": "田遨", "title": "武陵春·一九七六年写于揪出四人帮之后", "paragraphs": "昨日寻春春不见，无酒又无花。欲约良宵玩月华。风雨黯天涯。今日寻春春正好，晴日欲烘霞。未觉银河道路赊。胸自有灵槎。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "吟梦旧图题识遍，一时多少豪英。新图欲补费经营。词心微婉处，千载接平生。同是报人耽艺事，高风使我心倾。风云月露两关情。听鸿思续史，拂剑欲谈兵。"}, {"author": "田遨", "title": "眼儿媚", "paragraphs": "蛮笺一拆飒霜风。中有泪花浓。负气非耶，且歌短拍，懒问穷通。离情还共灯明灭，一闪又朦胧。无端思绪，刚愁月暗，又恼灯红。"}, {"author": "田遨", "title": "水调歌头", "paragraphs": "北客报儿病，促我速回程。怪客言词恍惚，不免半疑惊。到时家急问儿病，家人但有悲哽，老泪忽纵横。儿竟先我死，风雨杂悲声。儿非病，因救死，竟捐生。生前多少好事，忍泪我初听。最怜年未四十，抛下孤儿寡妇，生死两牵情。百恸还一慰，遗烈照云星。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "假我青春四十年。我将重整旧湖田。引流移石合天然。且莫揠苗违物性，还求种树护风烟。旧家鸡犬可升天。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "假我青春四十年。我将海上弄渔船。白鸥共泛海中天。不必功名悲堕甑，何须身世困磨砖。蓬莱清浅在吟边。"}, {"author": "田遨", "title": "离亭宴", "paragraphs": "记得名山初夏。一片烟光潇洒。儿女病妻乘缆上，直是霓裳风马。纵是病中游，尚说水天闲话。今日朔风飘瓦。壁上空悬遗挂。儿女来书犹忆母，更惹泪痕盈把。又是梦回时，寂寂孤灯残夜。"}, {"author": "田遨", "title": "浣溪沙·石窗老近结仙缡，自填浣溪沙词寄意，倚调奉贺", "paragraphs": "月满石窗花满衣。春光不老伴填词。屏帏好梦惜腰肢。缘结松萝深作碧，脸迎花烛浅生绯。仙山常看鹤双飞。"}, {"author": "田遨", "title": "沁园春·闻三峡工程将上马，有感", "paragraphs": "欲挽长江，峻岭之间，试作萦回。奈瞿塘失险，殊深惋惜，古城沉水，亦费疑猜。所幸巫山，依然神女，云锦霓裳自剪裁。期他日，有新堤烟景，三峡楼台。望中砌水为阶。放船队、登天分队来。恰高湖涵碧，招邀鸥鹭，群仙照影，清浅蓬莱。肩上挑云，手中握电，遍撒繁星天倒开。那时节，算翻江倒海，多少雄才。"}, {"author": "田遨", "title": "沁园春", "paragraphs": "小别家山，携手巴城，飒爽英姿。看熊熊圣火，三千风月，堂堂虎阵，十万旌旗。轻燕戏球，游龙击水，艳说中华多健儿。三强外，创崭新记录，别具雄奇。荧屏光影纷披。是赢得、金牌快意时。喜挂奖当胸，笑容可掬，向人招手，热泪横颐。猛气兼人，雄风助我，放眼河山花雨飞。多少事，要弯弓驰马，且趁芳菲。"}, {"author": "田遨", "title": "沁园春·寿野翁八十", "paragraphs": "设郇公厨，开陶令宅，办米家船。正百城烟水，霜花簇簇，满堂书画，仙笔翩翩。阆苑飞鸾，群真介寿，黄橘丹枫照绮筵。先生笑，是自家茶馔，不贷天钱。追陪诗酒多年。喜博识、多才寄画禅。记春街论艺，一楼花雨，秋槎览胜，万顷鱼天。潇洒湖山，康强人物，尚有豪情续胜缘。重相祝，祝年年菊酒，常醉彭篯。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "荒山残石。可有红楼清泪湿。真假难论。石上三生合断魂。梦痕如许。石若通灵堪共语。说甚荒唐。分得曹侯姓字香。"}, {"author": "田遨", "title": "满江红·朱仙镇岳庙碑林征稿，为赋此词并书以付之", "paragraphs": "庙貌巍峨，齐瞻仰、精忠余烈。想当日、金戈铁马，气吞河朔。生恨诬成三字狱，竟教碧染千秋血。有浩然、正气在人间，风雷作。已不是，南北裂。更不限，胡与越。看补天手段，英雄勋业。崇外宁无狐鼠窃，安居容有风波恶。要高擎爱国大旗来，云天阔。"}, {"author": "田遨", "title": "浣溪沙·追和松禅老人", "paragraphs": "想象当年夜待潮。更从何处度兰桡。渔灯数点认村桥。琼岛风烟春更冷，逐臣忧愤酒难消。关心燕子处危巢。"}, {"author": "田遨", "title": "浪淘沙·自郑州返沪，飞机上作", "paragraphs": "展翅向天东。万米高空。云层之上碧无穷。未识长江过也未，一片空濛。身世若飘蓬。露重霜浓。下方纷扰亦匆匆。莫负平生潇洒意，暂作冥鸿。"}, {"author": "田遨", "title": "水调歌头·访霜桐野屋，听野翁话近况", "paragraphs": "老友不相见，一见话滔滔。说到横塘泛棹，作画不辞劳。兴至解衣盘礴，忘却寒风砭骨，一病又连朝。相见堪起病，又似少年豪。论园艺，谈画理，说风骚。多少名山事业，心力未轻抛。数到英雄三五，正是兴酣时节。忽已晚钟敲。回首楼窗影，挥手欲魂消。"}, {"author": "田遨", "title": "沁园春·读谢天祥兄“桥缘”一文，题后", "paragraphs": "长江钱塘，南浦杨浦，多少名桥。算赵州桥边，卢沟金水，泸定桥外，大渡花桥。桥十七孔，桥二十四，遥接回龙万里桥。六桥畔，又断桥西泠，宝带枫桥。水乡短桥长桥。正天外、祥云护谢桥。有桥趣桥缘，修成桥史，桥联桥额，踏遍虹桥。评桥学问，题桥才调，笔底红栏四百桥。留桥话，祝百婆桥后，万古谈桥。"}, {"author": "田遨", "title": "浪淘沙·红枫颂", "paragraphs": "佳节看霜红。红似霞烘。满山红涨夕阳中。红到层层多变化，红了天空。旁有碧云峰。银杏苍松。浅黄深碧衬霜浓。红是生机红是热，红是心踪。"}, {"author": "田遨", "title": "水龙吟·自题红雨轩吟稿", "paragraphs": "何曾愿做诗人，写诗还恐人嘲骂。有时兴到，忽焉感奋，忽焉悲咤。夜雨龙吟，秋阶虫唱，随风高下。便古愁郁勃，今情激荡，神州事，文章价。江山助我潇洒。又饱看、鱼龙变化。启我心扉，逍遥天地，神轮尻马。一掬丹忱，凝成幅幅，心灵图画。再翩然飞向，自由王国，把仙鸾跨。"}, {"author": "田遨", "title": "水调歌头·友人嘱为其友人改诗，俾能入选某书，不敢应命，词以谢之", "paragraphs": "为人改诗事，我道且休休。他便荒音错节，也自逞风流。何况自尊心重，总是自家诗好，一改反成仇。贴金偏惹我，何必费冥搜。世间事，怕揭丑，喜评优。更多自我炫耀，讳说癞盈头。不见忠言贾祸，亦如改诗触忌，今古几哀愁。我亦攻人短，直谅对吟俦。"}, {"author": "田遨", "title": "金缕曲·台湾张寿平教授寄赠《安缦室诗词》，读后奉寄", "paragraphs": "大雅何寥落。算词坛、几多挦扯，几多涂抹。忽接东南诗一册，顿觉精光作作。试看取、风云开合。捷似梁汾弹指现，与龙门、一老称双杰。三遍读，唾壶缺。高歌治学相参错。借咏钱、神游千古，纵横评说。写到乾坤端倪处，中有茫茫哀乐。我亦有、几文铜铁。自笑寒囊无可写，怪诗神、误了钱神约。与公较，输一着。"}, {"author": "田遨", "title": "减字木兰花·吾弟雅会在济南办自作诗书法展览，余与苏醒附展数幅", "paragraphs": "书为心画。差有诗心来笔下。鼓瑟吹篪。病羽还能结伴飞。悠悠书道。未必名家真个好。无意求名。野鹜家鸡任品评。"}, {"author": "田遨", "title": "减字木兰花·缅怀周总理", "paragraphs": "功高位久。甘居第二提琴手。右臂平胸。世界风云托手中。鞠躬尽瘁。多赖补天天不坠。遗志谁承。寒食花环盼小平。"}, {"author": "田遨", "title": "迎春乐·春分上海大雪", "paragraphs": "早花吐萼红初撷。看处处、春光泄。正荧屏、抵掌谈功业。家家唱、迎春乐。蓦地江南飘大雪。装点了、墙腰楼角。任是玉龙狂，挡不住、阳春脚。"}, {"author": "田遨", "title": "鹊桥仙·太湖石旁留影", "paragraphs": "石顽如我，我痴如石，偶尔相逢一笑。石兄怪我太温文，我也怪、石兄孤傲。云根万古，人生短暂，难得同留小黑。相依相契刹那间，便抵得、天荒地老。"}, {"author": "田遨", "title": "减字木兰花·移居", "paragraphs": "人嫌地僻。苦道繁华无处觅。我爱清幽。花抱新村树抱楼。晾台高爽。清夜能闻天籁响。不算闲栖。余热还蒸花满蹊。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "十年老屋。满地书堆难插足。今得新居。恰好安排数架书。身心俱好。如此江山堪送老。别有青春。日日楼头唱旭轮。"}, {"author": "田遨", "title": "减字木兰花·蘅兄电告久不作诗，恐脑力衰退，闻之矍然，因赋寄", "paragraphs": "诗情久冷。苦道眼前无胜景。欲说闲愁。偶有诗情亦细沤。尘缘俱寂。转觉诗情无处觅。诗雨诗风。翻在浮沉尘壒中。"}, {"author": "田遨", "title": "玉楼春·贺新春", "paragraphs": "去年一病春光老。但盼今年春色好。梦中向着太阳飞，脚底云霞红袅袅。拨开身畔闲烦恼。小院小楼终是小。神州正酿四时春，我亦吟春情未了。"}, {"author": "田遨", "title": "浣溪沙 友人电告，上海诗词学会与虹口区文化局合办有奖征诗活动，并在报端公布评委名单，副主任栏忝列贱名，戏赋", "paragraphs": "盛世文章上下床。端凭玉尺细裁量。病人只合下帷藏。歇后无端推郑五，丹青容或失王嫱。自嗤无事为谁忙。"}, {"author": "田遨", "title": "减字木兰花·旗花对语 澳门回归，普天同庆，欲参加合唱，故语言通俗；又恐落熟套，故试用偏锋", "paragraphs": "莲旗闪耀。今向红旗来报到。早盼回归。幸被红旗召唤回。红旗飘舞。说有春风吹拂汝。旗语联翩。恰似欢呼共一天。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "外旗落地。带走殖民多少事。升起红旗。也有莲旗放彩霓。风云会合。南海迎风旗猎猎。爱我中华。旗下歌声是一家。"}, {"author": "田遨", "title": "减字木兰花", "paragraphs": "莲花袅袅。笑向杜鹃花问好。大地今朝。试看紫荆花更娇。杜鹃含泪。似有难言情脉脉。早早归来。要与神州花共开。"}, {"author": "田遨", "title": "菩萨蛮·石窗翁出席新锦江大酒店四十一楼旋转厅迎春团拜聚会，写词寄示，倚声奉和", "paragraphs": "迎春盛事从头说。病中我亦分欢乐。四十一层天。仙乎任旋转。杜门成兀坐。日日书为课。恨未待仙翁。凭虚一啸风。"}, {"author": "田遨", "title": "沁园春·新世纪之歌", "paragraphs": "新纪来临，烨如旭轮，涌现天东。正无数追求，向人闪烁，几多希望，照我心胸。新纪新人，新人新事，新岁新猷待奏功。有人说，是神州世纪，风虎云龙。不论雨雨风风。有几块、乌云掩碧空。恰经济往来，渐消轸域，和平事业，益见葱茏。历史车轮，总归前进，纵有崎岖大路通。新时代，盼中华统一，世界春浓。"}, {"author": "田遨", "title": "浣溪沙·题萧瑶先生逍遥山庄诗稿", "paragraphs": "吟苑商城两处忙。个中消息有行藏。诗中云物属萧郎。肝胆欲交天下士，剑拳不碍醉余狂。逍遥心事问蒙庄。"}, {"author": "田遨", "title": "浣溪沙·和鉴老残砚词", "paragraphs": "谁向端州截紫云。家藏片石有残纹。墨痕水渍气氤氲。阅世石能开鸲眼，临池笔欲戏鸿群。劫余文物永流芬。"}, {"author": "田遨", "title": "误佳期·和石窗老红豆词", "paragraphs": "红豆词人潇洒。红豆先生博雅。都因红豆寄才情，著述香无价。恨海与情天，多少相思话。所思若是未来春，我亦相思者。"}, {"author": "田遨", "title": "桂殿秋·再和石窗老红豆词", "paragraphs": "小红豆，置冰盘。盘中自有热和寒。有如一片桃花水，有意无情相对看。"}, {"author": "田遨", "title": "桂殿秋", "paragraphs": "小红豆，贮琼壶。壶中好梦有还无。豆生纯想思飞去，壶却纯情自晏如。"}, {"author": "田遨", "title": "桂殿秋", "paragraphs": "小红豆，饲鹦哥。鹦哥不道味如何。闲情偏说闺中事，点点桩桩比豆多。"}, {"author": "田遨", "title": "桂殿秋", "paragraphs": "小红豆，寄相如。相知不见辄相思。才人惯爱相思子，记有针神号雪宧。"}, {"author": "田遨", "title": "桂殿秋·三和窗老红豆词", "paragraphs": "小红豆，似珍珠。量珠论斗价何如。石家珠子天然绿，血泪凝红永不枯。"}, {"author": "田遨", "title": "桂殿秋", "paragraphs": "小红豆，似珊瑚。珊瑚碎作小流苏。相思正苦灯如豆，一见灯红意气舒。"}, {"author": "田遨", "title": "桂殿秋", "paragraphs": "小红豆，似丹砂。丹砂原产赤松家。词人海屋添筹日，以豆为筹计岁华。"}, {"author": "田遨", "title": "桂殿秋", "paragraphs": "小红豆，似胭脂。胭脂远凸更珍奇。试看喜色盈盈处，似诉承平风日怡。"}, {"author": "田遨", "title": "南柯子·四和石窗老红豆词", "paragraphs": "我有相思子，收藏二十年。友人相惠意拳拳。偶一摩挲旧梦尚缠绵。一旦妖风起，抄家声沸天。昆冈玉石被株连。从此红珠一去渺如烟。"}, {"author": "田遨", "title": "南柯子", "paragraphs": "那次炎方去，买将红豆回。昆明寻到竹林隈。才见村姑摊上灿成堆。试问村姑价，一钱卖一枚。还他高价莫相推。我不痴情谁复惜琼瑰。"}, {"author": "田遨", "title": "水调歌头·次东坡韵", "paragraphs": "又是中秋到，明月出云天。忽思台北友好，分手已多年。记得南楼看月，相约匡庐黄岳，携手上高寒。同看山上月，谈笑白云间。看今日，思往事，不成眠。盈盈一水，底事人月不同圆。纵有浮云遮住，将被天风扫去，缺处总能全。但愿人长健，月色正娟娟。"}, {"author": "田遨", "title": "临江仙·病中放歌", "paragraphs": "一病恹恹空度日，人间底事堪狂。仙翁犹为看花忙。蹒跚应笑我，轮椅当行床。幸是狂心终未死，大荒山里徜徉。胸无挂碍学蒙庄。神游天地外，鹏鴳可同翔。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "喜是卧游云水阔，壁间挂满银屏。刹那看遍万山青。东西南北崦，来往御风行。时或精神全入画，直呼花魅山灵。相将石上听泉声。此间堪小住，尘事不营营。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "喜是梦中无约束，自由飞去飞来。不因风痹困形骸。登高无软脚，涉水有仙鞋。指点前山风景异，中多羽客徘徊。仙姑招我上瑶台。俯看千万劫，清浅试蓬莱。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "喜是缥缃深处好，其中古古今今。英豪异代可追寻。纵谈忘尔汝，相契是风襟。开卷心光腾万丈，静中似有洪音。诗情哲理此中深。王侯差可拟，风雨短长吟。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "病里渐通齐物论，人生苦乐相依。每愁脚病眼迷离。神思清越处，翻自乐幽栖。反腐惩贪能草檄，依然气吐虹霓。一天心事绝凄其。楼台杨柳好，不碍夕阳低。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "欲写壮怀仍苦病，真成无奈无求。枫丹白露碧云流。蛰居慵出户，辜负水天秋。还是仙翁腰脚健，看花携伴登楼。神仙眷属几生修。读诗分乐趣，也算侍清游。"}, {"author": "田遨", "title": "临江仙·次退老韵，兼致邯翁", "paragraphs": "退老放歌歌米寿，中多碧海红桑。邯翁八秩又称觞。兴高诗思健，小病亦何妨。国庆中秋刚过了，毛衣初御秋凉。良辰恰好接重阳。玖园虽小小，也算水云乡。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "蜗角蝇头多少事，笑人巧作安排。欲修外史效徐呆。华林材料少，敬梓亦难侪。还是小楼能避俗，窗间鸟语喈喈。满庭花木净无埃。几番拳脚舞，差可壮筋骸。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "自是豪情羁不住，何当饮马咸池。无双谱上慕龙螭。斯人如可作，吾欲往从之。哭笑无端还自乐，赚来笑骂奚辞。圣湖桥畔水仙祠。红尘飞不到，曷去荐新词。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "遥想四明山耸翠，仙翁倚杖岩边。探幽觅句夜无眠。青编如石叠，红豆比花妍。赐我擘窠联语好，长文落纸云烟。名摹佳砚两相欢。曲腔填漆弩，来札压青毡。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "遥想淮南风景异，喻家书画平生。时空超越说功能。鱼诗工斗险，破阵有奇兵。喜有知音天水慧，享兹福寿谁曾。赌茶背诵短歌行。镂魂文字重，一笑万缘轻。"}, {"author": "田遨", "title": "临江仙", "paragraphs": "追逐云龙情自惬，随心不判禅魔。犹堪炳烛补蹉跎。琴书无恙在，哪敢废弦歌。正是江湖风日丽，负他无限烟波。小斋此际又如何。老妻抛笔砚，琐事碗盆锅。"}, {"author": "田遨", "title": "浣溪沙·遐想曲", "paragraphs": "遐想飞飞乐趣多。喜看一统好山河。揩干泪水洗烦疴。经济已跻强国列，东西齐唱大同歌。环球风日正晴和。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "遐想飞飞气益遒。争分夺秒铸金瓯。从兹一洗古今愁。信有长绳能系日，绝无顽石阻奔流。高歌直上最高楼。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "遐想飞飞道路宽。铲除腐败不留残。风清弊绝众心欢。谁道金轮能役鬼，都看苞苴不沾官。照妖有镜剑光寒。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "遐想飞飞眼界开。扫除罪戾见风裁。淳风美俗眼前来。学子都登龙虎榜，哲人同上凤凰台。人间何处不蓬莱。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "遐想飞飞欲放颠。消除疾病病能痊。享年二百是天年。入海能求延寿药，观棋真做烂柯仙。自多余力事科研。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "遐想飞飞野意浓。要教沙漠变葱茏。黄沙扑面已无踪。雁阵飞时迷旧路，驼铃响处尽烟丛。新城掩映万花中。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "遐想飞飞幻是真。巡天缩地不艰辛。神舟更去问仙津。君自飞毡千岛上，我将插翅五湖滨。事经着手便成春。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "遐想飞飞兴正长。核能在手意昂扬。能源无限是阳光。着得仙衣无冷热，取来天水试温凉。鲲鹏变化本寻常。"}, {"author": "田遨", "title": "前调八阕·续遐想曲 其一", "paragraphs": "倘使身为大富翁。万金合与友人同。不教眼底有贫穷。点石成金吾不羡，拜神求福总成空。多财应建济时功。"}, {"author": "田遨", "title": "前调八阕·续遐想曲 其二", "paragraphs": "倘使身为无冕皇。是非美丑有平章。诡辞邪说等寒螀。有似燃犀明夜渚，还如飞剑斩魔王。无端捧骂太荒唐。"}, {"author": "田遨", "title": "前调八阕·续遐想曲 其三", "paragraphs": "倘使身为老技师。山崩地裂可先知。仙丹一粒足充饥。阆苑晴光皆入画，人寰正气总成诗。一花能放四时枝。"}, {"author": "田遨", "title": "前调八阕·续遐想曲 其四", "paragraphs": "倘使身为不系舟。江河湖海任漂流。已过弱水到瀛洲。自有清风常载鹤，从无猜意不惊鸥。与人同乐最优游。"}, {"author": "田遨", "title": "前调八阕·续遐想曲 其五", "paragraphs": "倘使身为小浪花。飞湍溅雪喜喧哗。一心泽被万千家。进士斩妖忙洗剑，仙人种枣大如瓜。奔流到海浸云霞。"}, {"author": "田遨", "title": "前调八阕·续遐想曲 其六", "paragraphs": "倘使身为小石桥。每逢客至一弯腰。更迎情侣上兰桡。七夕会星欣助渡，一虹登月喜通宵。征途流水两迢迢。"}, {"author": "田遨", "title": "前调八阕·续遐想曲 其七", "paragraphs": "倘使身为北海鹏。定教巨翅簸沧溟。走私绝迹海天青。电脑储存书万卷，激光射透甲千层。当前水石尽通灵。"}, {"author": "田遨", "title": "前调八阕·续遐想曲 其八", "paragraphs": "倘使身登天外天。一双飞舄上飞船。下看九点是齐烟。涉足太空才几日，回头世上已千年。要回日驭一扬鞭。"}, {"author": "田遨", "title": "金缕曲·八十七自寿", "paragraphs": "错被人呼老。比彭篯、寿高八百，吾年犹小。历劫不惊游戏惯，自是童心未扫。学不来、偷乖取巧。财力官阶吾不羡，也不求、异域游仙岛。甘淡泊，不烦恼。尚多心事终难了。最关心、断残野史，零星词稿。邋遢乱涂山水画，添些虫鱼花鸟。还抽暇、莳花弄草。求美删芜生意满，莫轻嘲、吾辈经纶少。更伫望，物华好。"}, {"author": "田遨", "title": "金缕曲·次答鉴老", "paragraphs": "已是春光老。算东君、酿春三月，功劳不小。我不饯春偏欲挽，嘱咐落花休扫。又新绽、花型灵巧。桃杏棠莺花不断，要韶光、常驻红云岛。春四季，无愁恼。夹山花事何曾了。想勺园、莳花开径，吟花添稿。诗笔生花花孕句，日接飞来青鸟。衔来些、诗花词草。管领诗乡花圃事，似这般、仙福人间少。春常在，眠餐好。"}, {"author": "田遨", "title": "金缕曲·三次和南村", "paragraphs": "矍铄南村老。写蛮笺、锦囊诗夥，蝇头字小。喜说金婚双对酒，更把新居洒扫。还填得、春词工巧。域外浪游诗作历，记褰裳、几访湖中岛。风兼雨，洗热恼。是非功罪评难了。见尊诗、嘲人独智，桃源偷稿。暗里虐俘明骗选，都惹传媒骂鸟。又几处、杀人如草。我辈热肠空感喟，望遥天、总盼乌云少。且深祝，江山好。"}, {"author": "田遨", "title": "金缕曲·戏治盆景，四次韵呈南村、鉴老", "paragraphs": "盆景堪娱老。好一派、石旁松矮，桥边亭小。细石堆中开细径，上有茅堂初扫。直欲夺、天然工巧。想象湖天空阔处，一丸泥、便是渔家岛。相怜处，被花恼。横看竖看情难了。遍郊外、豪华别墅，经营打稿。我辈看来盆景耳，任意安排鱼鸟。所幸是、天怜幽草。偶读庄周齐物论，笑蝇头、蜗角争多少。翻自喜，小楼好。"}, {"author": "田遨", "title": "金缕曲·五次韵呈鉴老", "paragraphs": "未觉诗人老。二三子、或年较长，或年差小。各有文章兼艺事，每每笔端横扫。遇险韵、因难见巧。诗道中西多涉猎，也不因、寒瘦轻郊岛。聊快意，无痴恼。近来吟事荒疏了。又转写、寓言小品，几篇初稿。莫笑闲忙成底事，不过能言鱼鸟。并不是、荒唐潦草。小故事中存至理，变体诗、未必诗情少。雕虫技，优游好。"}, {"author": "田遨", "title": "金缕曲·鉴老见赠新词，读后六次韵奉寄", "paragraphs": "致意琅琊老。读尊词、纵横南北，规模不小。谬誉寒斋文墨事，兼及蛾眉曾扫。喜镂月、裁云多巧。我亦神游尘壒外，看星河、历历如浮岛。饶忙趣，少闲恼。蕉窗评点文章了。有案头、前贤词旨，良朋吟稿。过眼云烟萦梦寐，幅幅溪山花鸟。又几幅、名家行草。书画诗词勤打叠，算珠玑、散落知多少。因风便，问声好。"}, {"author": "田遨", "title": "金缕曲·手", "paragraphs": "双手生来拙。看旁人、会捞会算，手头阔绰。十指如椎应笑我，只讨笔端生活。一任它、荒唐奇谲。如此半生爬格子，终爬了、碍眼书千页。写写写，鸿爪雪。人能用手乾坤阔。一动手、可绣凤凰，可浇钢铁。艺术文章来我手，敢止批风抹月。还有意、发挥余热。举酒相招心未老，喜我辈、尚有灵珠握。同抚掌，同拼搏。"}, {"author": "田遨", "title": "水调歌头·航天精神之歌", "paragraphs": "中华千古梦，今日果登天。喜听英雄谈笑，天外报平安。往返太空轨道，六十二万公里，赛过大鹏抟。航天精神好，亿众为狂欢。修月斧，闹天棒，探星船。更有飞天现实，激励共登攀。试把银河倒挽，化作普天霖雨，飘洒遍人间。我亦欲飞去，一览九霄宽。"}, {"author": "田遨", "title": "水调歌头·云海之歌，写于黄山", "paragraphs": "远看云层动，群岛若浮来。恍疑海上蜃气，倏忽现楼台。中有翩翩仙子，正在游鸾戏凤，光影共徘徊。忽又变混沌，今古尽沉埋。如雪浪，刚扑脚，又侵阶。我亦满腔惊喜，羽化到蓬莱。身浴温馨清冷，手握风雨雷电，怀抱向天开。真觉餐霞后，添了不羁才。"}, {"author": "田遨", "title": "鹧鸪天·台北黄清源词长以鹧鸪天十阕寄示，读后和作", "paragraphs": "聚散匆匆又几秋。常从玉照见风流。淡江买宅堪娱老，故土编书聊解愁。缘种种，梦悠悠。最关心处是神州。何当两岸通航日，共醉江南话旧游。"}, {"author": "田遨", "title": "鹧鸪天·忆昨", "paragraphs": "昨夜徜徉百里街。灯火如水浸楼台。磁浮车速人疑醉，电视塔高天可阶。思昨梦，摅今怀。村郊风物画图开。疏林作弄斜阳影，一片闲云带雨来。"}, {"author": "田遨", "title": "一剪梅·题何永沂先生点灯集", "paragraphs": "自拉自唱自铿锵。哭笑词场。游戏词场。词场虽好太荒凉。鼓了诗囊。瘪了钱囊。从医从艺两头忙。左手医方。右手诗行。诗中处处有投枪。一寸灯光。万丈心光。"}, {"author": "田遨", "title": "清平乐·新春有寄", "paragraphs": "鸡年大吉。电贺开门喜。一句平安情几许。浓缩千言万语。有人问我年轮。笑言老树逢春。总是青年视角，江山万古常新。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "岁朝清供。微觉瓶梅冻。写赠一枝香入梦。中有真情传送。年年枯寂生涯。不辞淡饭粗茶。蓦地倦眸开处，诗神笑倚梅花。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "白衣苍狗。鸡唱兼狮吼。昨把冬翁刚送走。今看春姑开绣。新春口彩如何。未来期待多多。最盼三壶相属，数杯三酉高歌。"}, {"author": "田遨", "title": "减字木兰花·謇会弟携眷自长沙移居北京，喜寄", "paragraphs": "松花江上。少驾银鹰云外唱。橘子洲头。壮事科研春复秋。不甘高卧。老尚奔忙开讲座。移住京华。携手名园饱看花。"}, {"author": "田遨", "title": "生查子·喜石窗老偕夫人及鱼斋见过", "paragraphs": "盆花忽地开，喜是东皇到。仙杖拥东皇，入座欹绯帽。寒舍顿温馨，谈吐听精妙。同是坐春风，人伴盆花笑。"}, {"author": "田遨", "title": "清平乐·十笑词", "paragraphs": "糊涂一笑。自笑书生老。守拙一生偏笑巧。更笑痴情未了。拈花一笑弥陀。千金一笑娇娥。更有婴宁笑女，笑中寓意何多。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "会心一笑。一笑心相照。笑似春来花朵俏。笑出温馨情调。笑中自有和谐。哂然笑口常开。请看盈盈笑靥，两弯眉笑传来。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "一番狂笑。笑得何高傲。笑觑俗情堪绝倒。笑那求签拜庙。不曾谄笑求人。却曾玩笑招嗔。嬉笑冷嘲怒骂，不如浅笑生春。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "有时傻笑。笑笑能年少。好似澳洲听笑鸟。笑得莫名其妙。笑听笑话三千。笑听废话连篇。我却无心笑谑，弹琴又笑无弦。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "使人苦笑。笑煞闲争吵。无事生非添笑料。可笑自寻烦恼。笑他信口牛皮。笑他蚀米偷鸡。一笑般般蠢事，到头啼笑皆非。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "耍奸偷笑。可笑贪和盗。笑骂由人捞一票。笑是黄粱一觉。笑他爆响成灰。笑他欲赚反赔。另有更堪笑处，有时鬼笑钟馗。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "旁观冷笑。笑彼钻圈套。笑看破财还傻帽。又笑装腔狂叫。笑他烂纸充钱。笑他豪赌崩盘。造假终成笑柄，笑他过海瞒天。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "无端哭笑。哭笑兼长啸。笑把沧桑看个饱。哭笑心情谁晓。而今一笑双赢。不须佯笑虚情。试问笑颜几许，万花含笑相迎。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "对君微笑。一笑人缘好。微笑外交清海表。微笑经商是宝。笑时幽默轻松。笑时海阔天空。笑可消除芥蒂，笑中智慧无穷。"}, {"author": "田遨", "title": "清平乐", "paragraphs": "哄堂大笑。笑得门窗跳。甜到心头呈笑貌。笑是太平征兆。笑时泯了恩仇。笑声传遍全球。此笑何时实现，到时笑试歌喉。"}, {"author": "田遨", "title": "一剪梅·自问自答", "paragraphs": "我是何人自掂量。不涉官场。不涉商场。文场冷处一身藏。不会梳妆。何必张扬。抓紧时间总瞎忙。笔底风霜。眼底沧桑。漫漫长路觅津梁。照破迷茫。希望之光。"}, {"author": "田遨", "title": "金缕曲·与老友数人同观故宫、上博合办经典书画展", "paragraphs": "信是开山祖。历千年、浮沉桑海，播迁辛苦。晋帖唐笺真本在，上有精光流注。深感谢、前贤呵护。老眼频揩惊且喜，觉心潮、泪点同飞舞。吾何幸，能快睹。今朝细雨飘申浦。赖良朋、推车持伞，殷勤照顾。原创精神纷满眼，更看丹青梅谱。任我辈、谈今论古。大长中华自豪感，喜满前、猛气如龙虎。吾亦欲，整旗鼓。"}, {"author": "田遨", "title": "浣溪沙·路经绍兴，晚间泛舟东湖，夜宿湖上。与涉园同游两浙归来，集句奉赠", "paragraphs": "自爱名山入剡中。放怀还喜一樽同。晚来一棹鉴湖东。烟外驿楼红隐隐，雨余空翠晓濛濛。江山万里兴无穷。"}, {"author": "田遨", "title": "浣溪沙·访天台国清寺，寺门紧闭，不得入，因纵览附近景色", "paragraphs": "密锁重关掩绿苔。平分清景共徘徊。三江风浪隔天台。人影不随流水去，溪声常送落花来。山林图画自天开。"}, {"author": "田遨", "title": "浣溪沙·经台州，过黄岩，登雁荡", "paragraphs": "行进深山又是山。此身同寄水云间。褰衣高阁共跻攀。雁荡经行云漠漠，熟梅时节雨纤纤。人间其不是神仙。"}, {"author": "田遨", "title": "浣溪沙·宿温州，旋沿江西上，过新安江", "paragraphs": "雅咏风流岂易忘。说诗仍记夜联床。坐会合眼梦湖湘。歌酒家家花处处，烟云渺渺水茫茫。辗烟冲雨过桐江。"}, {"author": "田遨", "title": "浣溪沙", "paragraphs": "水送山迎入富春。雨余风物一番新。钓歌长向月中闻。冰洞清泉谁与酌，断崖荒磴路难寻。亭台佳处白云深。"}, {"author": "田遨", "title": "浣溪沙·归途雨中过松江，别后寄怀", "paragraphs": "月满花香记得无。杜鹃声里认归途。松江烟雨晚疏疏。壮志未酬三尺剑，腹中常记五在书。近来诗酒兴何如。"}, {"author": "田遨", "title": "金缕曲·九十初度", "paragraphs": "苦乐知多少。算平生、几经战火，几经风暴。劫后余生才站起，已是颓然一老。总耐得、无端纷扰。幸遇承平膺后福，又从头、拾起零星稿。闲不住，瞎忙好。人生如走盘山道。一路上、雾里迷茫，晴时呼啸。爬过陡坡高处望，喜是前山缥缈。中传出、歌声袅袅。似有云端人唤我，道峰头、空旷宜凭眺。忙回答，我来了。"}, {"author": "田遨", "title": "浪淘沙·题苏春生教授黄山图卷", "paragraphs": "妙手写黄山。墨色苍然。精神潇洒笔翩翩。石老云荒松偃蹇，满纸苍寒。山景我曾攀。如画如仙。今朝画里一盘桓。七十二峰幽绝处，重现孱颜。"}, {"author": "田遨", "title": "定风波·红雨轩十二种出版自题", "paragraphs": "明月年年十二圆。书名十二亦年年。日日年年忙笔砚。无倦。年年心迹付云笺。多少狂情常入梦。谁共。良朋与我共游天。回顾茫茫迷所在。无奈。追寻再上探星船。"}, {"author": "田遨", "title": "减兰·狂想曲", "paragraphs": "身如纤草。随水漂流空懊恼。草自蒙茏。一片生机瓦砾中。身如傀儡。摆布由人空懊悔。傀儡登场。也着衣冠唱二簧。"}, {"author": "田遨", "title": "减兰", "paragraphs": "如泉滴滴。也逐浪花相荡激。如火星星。烈烈轰轰一炬成。有如顽石。无古无今无意识。又似清茶。能佐清谈舌灿花。"}, {"author": "田遨", "title": "减兰", "paragraphs": "蠢痴愚钝。冷暖不知空闷闷。绝艳惊才。妙想逸情天外来。心存余悸。滚滚乌云浓扑地。心自逍遥。灿灿阳光花木娇。"}, {"author": "田遨", "title": "减兰", "paragraphs": "谎言有腿。沸沸扬扬喧众嘴。实话谁传。实似家常油米盐。人人局限。千古圣人难置辩。局限谁排。视角不同真相乖。"}, {"author": "田遨", "title": "减兰", "paragraphs": "积非成是。纳粹上台谁作剧。以正以讹。智者火刑叹奈何。心情多变。一乐一悲生梦幻。不辨神魔。是是非非花样多。"}, {"author": "田遨", "title": "减兰", "paragraphs": "许多无奈。只好问心无挂碍。物质无求。但愿精神得自由。大旗猎猎。深盼清风除败叶。何云何从。大道迢迢一笑通。"}, {"author": "田遨", "title": "一剪梅·贺年词", "paragraphs": "一纸往来春信传。承贺新年。我贺农年。仅凭吉语问平安。相见无缘。且续诗缘。亥年怎样写新篇。上马宏观。伏案微观。吾曹好梦总能圆。美在心间。春在人间。"}, {"author": "田遨", "title": "一剪梅·有序", "paragraphs": "多谢主人张盛筵。寿幅华联。糕烛花篮。知交情重酒杯宽。此日蓬山。喜聚群仙。虚龄九十尚痴顽。日日丹铅。不敢偷闲。行将心力献樽前。文字因缘。再谢婵娟。"}, {"author": "田遨", "title": "一剪梅·新年献词，独木桥体", "paragraphs": "一别经年难聚头。岁尾年头。独坐楼头。思量初见喜迎头。往事回头。点头摇头。推窗一望浦江头。灯火街头。车辆桥头。黄金水道重龙头。楚尾吴头。明月当头。"}, {"author": "田遨", "title": "一剪梅", "paragraphs": "阅尽沧桑动笔头。好事开头。苦头甜头。才疏不敢玩花头。不挂羊头。不占鳌头。但愿能撑老骨头。展展眉头。热热心头。不辞白发已盈头。不要风头。要站潮头。"}, {"author": "田遨", "title": "一剪梅", "paragraphs": "学问长河无尽头。找到源头。压在肩头。诸公携手一牵头。百尺竿头。更上峰头。文化兴邦要带头。万绪千头。整顿从头。英雄都是火车头。前进昂头。时代前头。"}, {"author": "田遨", "title": "金缕曲·题《近代词人手札墨迹》，呈台北缦庵词长", "paragraphs": "三卷诗人札。蓦打开、群星灿烂，风云吐纳。多少沧桑漂泊客，中有肝肠酸辣。况尽是、瑶函花押。多赖缦庵疏凿手，把词坛、文献存箱匣。流光彩，付新榻。平生不惯弹长铗。羡一时、龙门双杰，隔江酬荅。我有芜词忝同列，又被丹黄周匝。欲招饮、酒寮茶榻。忽报梁溪人去远，只对书、坐听风萧飒。感今昔，搔霜发。"}, {"author": "刘永平", "title": "长相思三首 其一", "paragraphs": "晓来砧。晚来砧。断续临风碎客心。华阳飘此身。漏沉沉。思沉沉。忆到西楼旧梦频。曷来鼙鼓音。"}, {"author": "刘永平", "title": "长相思三首 其二", "paragraphs": "锦城东。锦江东。华屋绮窗帘幕红。小桥夕照明。恨匆匆。惜匆匆。一别家山类转蓬。关河离乱中。"}, {"author": "刘永平", "title": "长相思三首 其三", "paragraphs": "在洛南。在颍南。梦中依稀见故园。虫沙血未乾。恨无端。愤无端。似有寒光落枕前。一梳眉月弯。"}, {"author": "刘永平", "title": "卜算子", "paragraphs": "客久旅魂孤，梦逐寒更转。生憎吟蛩絮语悲，输却愁无限。秋老莫登楼，望里惊烽远。风撼危巢难稳栖，憔悴无人管。"}, {"author": "刘永平", "title": "浣溪沙四首 其一", "paragraphs": "动后初传夺虏旗。山遥水阔雁来迟。平安为报岭梅知。洛水非遥频击梦，锦城堪恋未忘归。停骖返旆乍沉思。"}, {"author": "刘永平", "title": "浣溪沙四首 其二", "paragraphs": "细雨秋风卧剑南。野溪初涨近茅庵。满天愁雾暗垂帘。去国仓皇魂梦苦，停云检点泪痕添。雁零鸿断我何堪。"}, {"author": "刘永平", "title": "浣溪沙四首 其三", "paragraphs": "榻冷初惊落叶霜。江楼月黑夜茫茫。青灯一豆照回廊。寻梦难成终有恨，耽吟不寐亦何妨。麝尘莲寸此情长。"}, {"author": "刘永平", "title": "浣溪沙四首 其四", "paragraphs": "月照绯帷透暗香。兰灯静照寂寒窗。几声更鼓入苔墙。被借笼薰方觉暖，宵因客久始知长。吟梅小院意难忘。"}, {"author": "刘永平", "title": "浪淘沙", "paragraphs": "烽外客愁添。尘浣征衫。楼头忍看柳毵毵。却恨春来迷燕路，犹梦江南。骊曲黯斜帘。高挂风帆。半杯未尽怯唇沾。望里烟波心共碎，丝缚吴蚕。"}, {"author": "刘永平", "title": "浣溪沙三首 其一", "paragraphs": "日落旗亭绮幔斜。小巢疏柳宿归鸦。倚窗坐久晚寒加。茗碗闲添初焙叶，胆瓶清供未开花。聊将蝶梦换年华。"}, {"author": "刘永平", "title": "浣溪沙三首 其二", "paragraphs": "懒数鸡鸣晦雨晨。絮沾花湿掩重门。暗弹丛稿箧中尘。客少还须茶当酒，影孤时有燕窥人。渐多绮语莫伤春。"}, {"author": "刘永平", "title": "浣溪沙三首 其三", "paragraphs": "翠染江头碧柳丝。风轻云淡日迟迟。饯春争赏牡丹时。触目落红添惆怅，扑襟飞絮惹相思。旗亭强饮酒盈卮。"}, {"author": "刘永平", "title": "临江仙", "paragraphs": "陌上花残莺懒，柳边舟小波萦。掠衣飞燕系闲情。野云风卷絮，斜日雾笼晴。避缴征鸿初落，向阳春草还生。思归愁过短长亭。醉中迷旧路，况又隔层城。"}, {"author": "刘永平", "title": "点绛唇二首 其一", "paragraphs": "风冷欺花，满枝摇落春迟暮。杜鹃啼处。露化溟濛雨。巢隔珠帘，燕子衔泥去。垂杨外。恨丝千缕。缭绕空中絮。"}, {"author": "刘永平", "title": "点绛唇二首 其二", "paragraphs": "乍暖还寒，掩关仍倩云屏护。怨情难诉。未忍移筝柱。清供瓶花，蕾小知谁主。离魂苦。梦中酸楚。醒又伤春暮。"}]