[{"author": "王韶生", "title": "鹧鸪天·和霜青韵", "paragraphs": "往事萦回寸寸心。流光弹指去来今。浮名渐觉焦中鹿，密意仍珍叶底禽。鲜荔子，熟林檎。两般情味一般深。云罗万里无消息，怪底樽前事苦吟。"}, {"author": "王韶生", "title": "浣溪沙·癸巳春日有怀璞翁", "paragraphs": "解冻风凝二月寒。扑人佳气见南山。海天无尽独凭栏。瘦损未妨衣带缓，淋漓反觉酒杯宽。清言长挹臭如兰。"}, {"author": "王韶生", "title": "鹧鸪天·悼翁青萍", "paragraphs": "马革尸还事岂殊。北风雨雪亦愁予。中兴未觉臣精竭，入梦翻疑泪眼枯。齐作主，不为奴。大招谁赋下神巫。温温共说人如玉，设祭堪陈一束刍。"}, {"author": "王韶生", "title": "临江仙", "paragraphs": "欲觅芳菲春晼晚，西园空忆游踪。眼前欢笑几人同。廉纤雨过，惆怅杏花风。酒入愁肠滋别泪，可怜天远山重。蓬莱清浅，何处更相逢。"}, {"author": "王韶生", "title": "碧牡丹·咏红棉", "paragraphs": "托体灵根在。初日临沧海。晓露湛湛，漫湿旂亭车盖。乍睹赪颜，飞晕霞同叆。轶群千万雄态。事难再。拊臆徒寄慨。芳心寸寸谁解。踯躅关河，怅望霸图空改。艳笔凌云，还欠他文采。昂头应向天外。"}, {"author": "王韶生", "title": "浪淘沙慢·送春", "paragraphs": "倚阑处，香抛麝粉，翠减红药。雏燕平芜漫掠。浮花浪蕊如昨。恁飞舞、呢喃栖画阁。有轻絮、细扑帘幕。念绣陌、钿车去何所，记曾误芳约。飘泊。绿萍点点谁托。更树底鹃啼，莺声老、苦了人未觉。教梦入愁边，莫引清酌。岁华暗促，问瞬归行锦，山涯天角。无计安排心头恶。扪襟袖、酒痕易驳。算衣带、容光同瘦削。甚临水、也照僝颜，尽寂寞，人间暗怨东风薄。"}, {"author": "王韶生", "title": "满庭芳·听艳爣度曲", "paragraphs": "檀板敲残，银筝搊遍，一曲梁绕新声。冷意幽咽，音妙佩环鸣。暗想明妃出塞，琵琶怨、泪共弦迸。彤云幕，胡沙历乱，愁绝倩谁听。伤情。排遣处，繁华易歇，别恨难平。算珠玑堆翠，螺髻翘英。歌尽桃花扇底，秦淮碧、空说倾城。凝眸久，兰飘麝散，灯影隔娉婷。"}, {"author": "王韶生", "title": "金缕曲·次韵璞翁，题艳爣词册", "paragraphs": "醉赏簪花格。喜词仙、流传丽句，殷勤求索。暂息屠龙怀绝技，吾爱吾庐多窄。问俗士、可殊裈虱。美誉空华同水月，笑纷纷、世论徒坚白。能御万，宜持一。琼楼宴罢无消息。想当年、赏麟怨凤，我亦狂客。崔灏题诗谁继唱，搁了缤纷词笔。恨苦雨、残英狼藉。日上枝头春睡足，写新声、恰为娇娆忆。多少事，付寒汐。"}, {"author": "王韶生", "title": "鹧鸪天·落叶", "paragraphs": "一曲哀蝉不忍听。树犹如此况生平。霜华井砌飘零意，日暮皋亭惜别情。风振幕，雨淋铃。漫伤摇落答秋声。遥知宋玉悲秋感，九辩歌成诉不平。"}, {"author": "王韶生", "title": "踏莎行·前夕", "paragraphs": "雪藕调冰，甘瓜浮水。华筵坐对湖山美。鸾刀犀筋两纷纶，最难抵受辛勤意。月上流云，霞余成绮。抽毫欲写心中事。前霄不饮负花枝，应教酩酊花前醉。"}, {"author": "王韶生", "title": "踏莎行·题芳园雅集图", "paragraphs": "空谷幽兰，东墙秾李。轻淡描写都成趣。良辰美景奈何天，披图省识前游地。沧海曾经，危栏莫倚。閒愁最苦重撩起。强持酒泪寄芳樽，春风词笔深深意。"}, {"author": "王韶生", "title": "鹧鸪天·读碧城乐府", "paragraphs": "玉树歌残苦费思。词人长逝海西涯。从今莫向黄炉过，琥珀光浮益酒悲。吟秀句，写乌丝。茫茫天运古如斯。南柯早醒婆娑舞，祗剩才名世共知。"}, {"author": "王韶生", "title": "鹧鸪天·题红棉图", "paragraphs": "树号英雄本不多。横柯修干郁嵯峨。霸图事去留残迹，岭峤空怜说赵陀。花绮艳，瓣移那。一花一瓣影婆娑。试携酒榼花前醉，似与花容色共酡。"}, {"author": "王韶生", "title": "鹧鸪天·题鸡雏觅食图", "paragraphs": "绘事如诗竟起予。漪漪绿竹映山居。秋来黄菊开多少，酒熟东里忆故吾。掊鸷鸟，护鸡雏。草间觅食亦区区。应知笔底含真趣，物类欣欣上画图。"}, {"author": "王韶生", "title": "鹧鸪天·题鱼游春水图", "paragraphs": "又是春江绿满时。紫藤花发共葳蕤。眼前好景君须记，一片丹青悟化机。鱼活跃，水涟漪。相濡相沫更相嬉。当年庄叟濠梁乐，冷暖心头总自知。"}, {"author": "王韶生", "title": "鹧鸪天·题湖石牡丹图", "paragraphs": "魏紫姚黄各擅名。点头顽石本通灵。花元解语能倾国，格自玲珑凿五丁。閒富贵，活峥嵘。觚棱旧梦尚飞腾。今朝学得徐熙笔，气韵高华有定评。"}, {"author": "王韶生", "title": "鹧鸪天·题剑兰枇杷图", "paragraphs": "海国名葩独费寻。披图剑气挟秋心。当时若遇尼山叟，珍重停车且鼓琴。卢橘熟，褐毛侵。甘酸滋味一般深。离离实似黄金好，惭愧相如赋上林。"}, {"author": "王韶生", "title": "浣溪沙·题冼玉芳册子", "paragraphs": "推手为琵却作琶。弦弦拨拨乱胡沙。教人怎不暗思家。低奏玉龙寻往事，轻拢金轸惜年华。相逢珍重折梅花。"}, {"author": "王韶生", "title": "浣溪沙", "paragraphs": "海角春探听子规。声声道是不如归。问君底事向天涯。枝上落花和泪溅，樽前风味祗心知。江山红尽夕阳时。"}, {"author": "王韶生", "title": "木兰花·咏蝉", "paragraphs": "庭阴槐影勤将护。一曲繁声谁和汝。依然高洁挹清风，漫说已无留恋处。微吟宛托骚人句。怎忍飞鸣过别树。一枝一叶有余情，莫怨玄裳沾玉露。"}, {"author": "王韶生", "title": "蝶恋花·甲午春三月凤老病殁香江，越半月余赋悼亡。匆匆已三年矣。适璞翁示新作，感事怀人，泫然不知涕泪之何从也。遂继声焉", "paragraphs": "影树亭空人不见。岁岁花开，十里霞垂伞。暮雨珠帘谁共卷。等閒省识红妆面。风送神山疑路远。化作芳泥，不解随波转。十二栏杆徒倚遍。回肠一曲弦俱断。"}, {"author": "王韶生", "title": "西江月", "paragraphs": "朝露花丛粉坠，夕阳芳草神伤。离愁偏共雨丝长。坐久旋飙入账。世事恍如春梦，人生合为谁忙。不堪回首话韶光。道是清狂惆怅。"}, {"author": "王韶生", "title": "小重山", "paragraphs": "数朵娇红似恋春。疏枝斜照水，尚留痕。雨来瘴海欲飞云。清绝处，暝色入林昏。何事变凉温。山楼吹铁笛，最消魂。玉容无那怨东君。人初定，烟霭销重门。"}, {"author": "王韶生", "title": "蝶恋花·和饶固庵韵", "paragraphs": "玉叶琼枝花结处。不解飘零，底事花田去。坐对银瓶呼尔汝。浑然物我忘宾主。词客天涯容小住。剪翠裁红，忍写伤心句。莫负浓春轻付与。任他帘外风和雨。"}, {"author": "王韶生", "title": "沁园春·幼椿先生写示卅七年前养病青岛劳山新诗一首，嘱谱入乐府", "paragraphs": "门外青松，枕畔涛声，客梦夕酣。看新阳杲杲，齐烟点点，朝来观海，日落还山。幽涧风生，寒波叶下，吹律谁温溪谷寒。晴阴改，叹丹崖灶冷，白袷衣单。閒眠。废了芸编。抬眼望亲交各一天。对林深暝色，云封片石，穷探造化，悬想推迁。物候非秋，英灵笑我，忘却烦忧且尽年。狂澜起，不平为平也，怒吼当前。"}, {"author": "王韶生", "title": "蝶恋花·题青山草庐词稿", "paragraphs": "铁板铜琵歌曲子。曲曲新声，删尽凄凉意。飘泊东南羁旅际。灵襟更写湖光翠。海上看羊寻远计。剩水残山，总是伤心地。谁把唾壶今击碎。仰天长啸云飞起。"}, {"author": "王韶生", "title": "浣溪沙", "paragraphs": "薄雾笼沙暖似春。过墙弦管更披纷。红裙行酒谁为劝。祗有多情天上月，清光还照乱离人。醒来同是客中身。"}, {"author": "王韶生", "title": "凄凉犯·和固庵秋塞吟用白石韵", "paragraphs": "古松万壑秋风起，孤城一片离索。马嘶帐外，泉流陇底，霜天吹角。羁愁又恶。听蹄足、铿然复薄。想当时、盘空一鹗，寒日度沙漠。遥想高斋里，撚手清歌，会心行乐。新声善继，到而今、漫悲摇落。尽有知音，蓄冰弦、殷勤护著。写情怀，料许载酒订后约。"}, {"author": "王韶生", "title": "鹊桥仙·丙午七夕", "paragraphs": "明河影淡，洗车雨湿，冉冉飞星暗度。人间天上喜相逢，便饶了、冤家无数。牵牛考牧，天孙机织，怎管那番桥路。郎情妾意洽融时，又岂在、三朝四暮。"}, {"author": "王韶生", "title": "蝶恋花·丙午中秋", "paragraphs": "望月凝思穷宇宙。谁上蟾宫，看折桂华手。谩倩嫦娥来捧酒。清辉今夕盈怀袖。下瞰川原铺锦绣。黄发垂髫，欢乐宁依旧。共此婵娟佳节又。心香但祝人长久。"}, {"author": "王韶生", "title": "蝶恋花·中秋登天台望海滨放烟花", "paragraphs": "火箭腾空推直矢。锦簇花团，放散余霞绮。霭霭祥光雷叠起。烟云幻作神仙字。屋竖中秋人乐喜。此夕团圞，惆怅家千里。欲问青天谁主使。高楼夜立凉如水。"}, {"author": "王韶生", "title": "减字木兰花两首·丙午六月吴敬轩师由台来港，详定中文大学文科学位试卷，钟主任置酒沙田画舫，即席填减兰二首。词旨甚美，酒罢，濡笔敬和 其一", "paragraphs": "岧峣画舫。翠巘映波平如掌。争识归舟。能为槐花更少留。神清体健。紫气黄云如拂面。欢酌新醅。万树垂杨傍水栽。"}, {"author": "王韶生", "title": "减字木兰花两首·丙午六月吴敬轩师由台来港，详定中文大学文科学位试卷，钟主任置酒沙田画舫，即席填减兰二首。词旨甚美，酒罢，濡笔敬和 其二", "paragraphs": "侯芭谁是。横舍当年曾问字。马帐传经。劫火流离两鬓星。良朋耐久。恰似秦川同置酒。低唱新词。玉管笙簧上奏时。"}, {"author": "王韶生", "title": "踏莎行·送黄简世讲留学美洲", "paragraphs": "枫树林边，浈江水畔。当时雁落平沙岸。念年岁月付峥嵘，今看奋翮凌霄汉。翠袂飘飘，明珠粲粲。无双江夏归婴宛。九州舞动丽风云，要凭识鉴夸青眼。"}, {"author": "王韶生", "title": "鹧鸪天·秋日登山访友", "paragraphs": "筋力年来似弗如。驱驰只是赖坚车。秋林时有凉飔至，曲径遥閒山鸟呼。持茗椀，话樵渔。草庐同醒觉蘧蘧。批风抹月容吾辈，莫学刚峰上谏疏。"}, {"author": "王韶生", "title": "齐天乐·年前何子孟熊自日本京都来东，盛道山阴神社风物之美，宗文卧游，印象弥深。丁未初夏夜坐，爰撮取其意，谱入此阕", "paragraphs": "湖山庙貌千秋壮，森森林柏高簇。乍动春幡，遥聆清磬，红焰一双桦烛。二三巫祝。正回雪飘风，和鸾戛玉。落日昏黄，曼声低唱降神曲。平原凭吊战迹，想纵横辙乱，锦绣旂仆。剑斩长蛇，枪挑封豕，都仗鸣尊威福。朱裳素縠。又妙舞蹁跹，鼓音轻速。门外江横，接天云水绿。"}, {"author": "王韶生", "title": "兰陵王·和固庵江户听乐用清真韵", "paragraphs": "富山直。几案螺春泛碧。何戡在、仙乐乍扬，急管繁弦动眉色。樱花迷岛国。曾识。游梁倦客。中年入、丝竹写陶，别意幽情织千尺。芳尘渺无迹。任雪印翩鸿，香冷瑶席。齐邦三月忘鲜食。忆狛乐来献，雅音传至。边城迢递并水驿。引腔会南北。清恻。断云积。听帛裂声收，梁绕歌寂。峥嵘岁月情何极。对玉轴图记，恍聆长笛。桓伊谁是，带望眼，泪暗滴。"}, {"author": "王韶生", "title": "兰陵王·和慷烈赋梅花用清真韵", "paragraphs": "峭崖直。疏影横投远碧。冰肌瘦、香袭缟衣，似与神人共颜色。风姿倾海国。能识。兰台赋客。遨游处、明日岁华，折得琼枝二三尺。春痕了无迹。剩水冻银瓶，花堕茵席。筵前红袖催朝食。记竹屋深锁，玉龙哀怨，乡心凭写大庾驿。但愁望山北。悽恻。旅怀积。正岛屿萦回，津馆岑寂。凝思往事思无极。想月下环佩，伴谁闻笛。窗前桦烛，暗溅泪，点点滴。"}, {"author": "王韶生", "title": "一寸金·和慷烈怀坚社之作", "paragraphs": "州弃珠崖，下瞰炉峰是城郭。看晚霞成绮，澜翻水面，繁星有粲，光摇山脚。香澥文风作。前游在、屋梁月落。新词唱、吊往伤离，一段精神入寥廓。自叹衰迟，频年车腹，船唇正飘泊。念碧城沧海，空悲残梦，黄鸡白酒，辜负前约。存殁惊心眼，青山外、客怀易恶。期相处、濮上逍遥，更思鱼鸟乐。"}, {"author": "王韶生", "title": "望湘人·丁未初夏海角曰戒，固庵以画自适，摹写夏禹玉溪山清远图八幅。一挥而就，恍与神遇。慷烈见而悦之，获赠此卷，为赋望湘人一阕，来书告其事，倚声奉和", "paragraphs": "信危峰赤霭，幽涧暗流，旱云高涨洲渚。地僻心清，神完气注。暇日重临缣素。日送鸿飞，手挥弦凑，溪山平楚。问故交、投赠琼琚。装值千金相许。须记欢联缟纻。似王维裴迪，辋川图注。又西望秦中，怅惆水湄洄溯。蒹葭白露，夕阳花坞。粉壁风光无数。在江湖、物我两忘，惭愧江郎题句。"}, {"author": "王韶生", "title": "庆春宫·移居", "paragraphs": "烟艇篱东，草堂峰侧，廿年海角栖迟。应念飘鸾，还惊飞鹊，漫伤绕树无枝。敢烦生事，煮文字、瓶罍疗饥。移谈桑稚，书简筠青，且与轩眉。迁居老幼扶携，椎髻蓬头，相对依依。乐共杯盘，聊为鸡黍，亭林风物偏宜。小园谁赋，看堂坳、泉喷雨霏。放怀朝夕，静聆啼鸟，划破晨曦。"}, {"author": "王韶生", "title": "南乡子·城门水塘书所见", "paragraphs": "环翠众山横。只见游车不见城。春涨昆明池上水，澄澄。出没东西日月明。林下午风轻。石壆峥嵘似砥平。行过虹桥双鹭立，亭亭。博得佳人一笑成。"}, {"author": "王韶生", "title": "南歌子·周末偕阿南阿圻儿童游乐场玩秋千", "paragraphs": "扑索凝香在，中园笑语喧。珊瑚作架荡秋千。恰似云摇飙举快轻便。游子三春意，垂杨二月天。篱边绮色笑华颠。且喜风微双燕掠花前。"}, {"author": "王韶生", "title": "浣溪沙·试院监考作", "paragraphs": "不待槐黄已赴闱。舞余杨柳早僛僛。春蚕食叶吐丝丝。喜道英雄来入彀，可无学士合时宜。少年心事晚来知。"}, {"author": "王韶生", "title": "减兰·满堂红宴集，即席赠毕业诸君", "paragraphs": "金鞍玉勒。陡忆少年场结客。济济菁英。转徙天池启海程。诗书滋味。举世尚同容立异。老氏雌雄。笑入今宵酒椀中。"}, {"author": "王韶生", "title": "鹧鸪天·己酉端午", "paragraphs": "蒲绿榴红胜事稠。玉醪醉我解离愁。香绵扑粉雏新浴，钗袅未符妇韵流。尝角黍，看龙舟。萤光风物一时收。当年试问同忧乐，海角逍遥得自由。"}, {"author": "王韶生", "title": "宴清都·红梅阁公宴饶固庵教授", "paragraphs": "高阁陪华宴。觞咏处、赏心同寄弦管。行厨次第，方圆品列，错珍齐献。瓶花数朵香暖。应道是、清明不倦。更信是、玉尺量才，珊瑚网掇群彦。新来海晏潮平，交游俊侣，今夕能见。雕龙慧地，研经叔重，共推冠冕。宾鸿未许书断。喜带有、青莹巨眼。记那回、绿蚁醅芳，红梅饮晚。"}, {"author": "王韶生", "title": "红林檎近·柳存仁教授造访雍雅山房，留饮", "paragraphs": "槛外波光绿，户前山色幽。气馥自花坞，云冷到林邱。有客清言玉屑，舌本清润茶瓯。却话四海遨游。心事付盟鸥。石道同把臂，桥畔水周流。垂杨起舞，丝丝犹绾离愁。况萍踪飘泊，翩鸿指爪，雪泥长共文字留。"}, {"author": "王韶生", "title": "思佳客·庚戌元日", "paragraphs": "丹橘累累种满盆。水仙花放增氤氲。声沈爆竹仍悬禁，影上星光又一群。迎贺客，启金樽。裙钗诗鬓两欣欣。娇儿识得吾民俗，郁垒神荼细帖门。"}, {"author": "王韶生", "title": "思佳客·己酉岁晚忼烈招饮乐宫，坐中录示集社新词。庚戌初吉，读苏诗，爰集句奉和，并柬石禅", "paragraphs": "江上东风浪接天。官梅诗兴故依然。入怀冰雪生秋思，把蟹行看乐事全。肌骨醒，意珠园。每逢佳处辄参禅。流芳不待龟巢叶，折得奇葩晚更妍。"}, {"author": "王韶生", "title": "浣溪沙·休沐日偕儿辈赴漆咸道花园小池放船", "paragraphs": "不藉风帆自在行。小池春涨任纵横。孩童欢笑有余情。艇子逍遥无浪起，楼船庞大不须惊。陶然观物亦观生。"}, {"author": "王韶生", "title": "减字木兰花·题陈公达博士万里封侯图册", "paragraphs": "西陲迈往。功业岂殊张博望。万里龙沙。缅想葡萄入汉家。丹青妙笔。画意虎头人共识。极目风云。策杖重来立大勋。"}, {"author": "王韶生", "title": "桂枝香·字纯自宝岛来书，盛道石门水库游览之美。爰将词意谱入此调", "paragraphs": "清游耸目。恰一片秋容，靓如膏沐。千顷陂塘似镜，骛凫新浴。层峦叠嶂西风里，放中流、彩舟轻速。水重山复，花明柳暗，画图谁足。又天荡、微澜起伏。对岸芷汀兰，满怀芳馥。宿鸟投林正稳，下招黄鹄。苍然暮霭催归去，剩长林丰草凝绿。尚传高地，蛮歌宛转，玉喉能续。"}, {"author": "王韶生", "title": "台城路·送翼诒赴美", "paragraphs": "江郎偏恨工愁赋。东风又吹南浦。渺渺沧波，萋萋草色，酒醒明朝何处。西州寄旅。怪盾墨徒磨，智囊空喻。海角栖迟，念年须鬓尚如许。相逢异时记否。共胶序讲论，商略今古。至乐谈玄，天倪指解，庄惠同矜无迕。羁怀少苦。更怅望前汀，云遮春树。莫绾离情，垂杨千万缕。"}, {"author": "王韶生", "title": "莺啼序·香港大会堂饯别固庵赴星洲主讲上庠", "paragraphs": "琼筵夜来正启，共行觞旧雨。海天碧、绮阁轻寒，明明秋月心素。尽灯饰、舒虹烁电，繁星点缀堤边树。唱阳关、杨柳青青，顿增离绪。旧日诃林，几辈俊侣。省风幡起舞。问仁者、吹万毋同，摇摇谁动中主。骤分携、郡国旁求，纂新志、龙门才著。叹而今、韩水韩山，云迷烟雾。辽城读易，避世东墙，廿年尚寄旅。驰逸足、契文探素，汉简摩挲，径度花都，重临江户。扬云寂寞，兰成哀怨，支离漂泊车船腹。最难忘，茧纸赓词句。南飞北雁，悽然更怆离群，神州顾望延伫。茫茫下宅，许有黄魂，筚路营乐土。试记取、珠含川媚，火兆离明，独抱薪传，应辉寰宇。荆扬杞梓，培塿松柏，良工挥斤加檃栝。起楼台、齐作丹楹柱。何时依约归来，漫鼓秦筝，且歌白苎。"}, {"author": "王韶生", "title": "浣溪沙·秋兴六首和忼烈，并柬固庵 其一", "paragraphs": "惘惘情怀未易捐。辞风落叶亦堪怜。秋花何处觅红嫣。空忆秦楼吹玉管，漫追瑶席坠金钿。霜华如水照窗前。"}, {"author": "王韶生", "title": "浣溪沙·秋兴六首和忼烈，并柬固庵 其二", "paragraphs": "渺渺秋心却付谁。宵来形影整相依。玉阶清怨夜凉时。明月一轮生远思，朱弦三叹失春姿。云罗万里雁孤飞。"}, {"author": "王韶生", "title": "浣溪沙·秋兴六首和忼烈，并柬固庵 其三", "paragraphs": "输与夭桃紫陌游。隐沦何意选青钱。单瓢一勺饱清泉。坐对短檠书数卷，且斟美酒价三千。醒来犹记说华年。"}, {"author": "王韶生", "title": "浣溪沙·秋兴六首和忼烈，并柬固庵 其四", "paragraphs": "燕市秋风忆旧游。侵人霜气夕悲秋。尊前烂缦唱伊州。漫赋秋兰伤沅芷，聊将风月赏南楼。逗人一段是閒愁。"}, {"author": "王韶生", "title": "浣溪沙·秋兴六首和忼烈，并柬固庵 其五", "paragraphs": "目注黄花酒满卮。乍凉天气未寒时。篱间络纬促添衣。叶脱梧桐还自舞，雨残荷芰忒相思。西风披拂弱条垂。"}, {"author": "王韶生", "title": "浣溪沙·秋兴六首和忼烈，并柬固庵 其六", "paragraphs": "秋水澄鲜涤客心。山前红叶点枫林。商声过处渐秋深。齐客苦营三窟计，书生都误五噫吟。更将款曲托瑶琴。"}, {"author": "缪钺", "title": "籍亮侪先生忠寅寄示任公挽诗，感赋1929", "paragraphs": "独从乱世惜真才，迸泪诗章郁百哀。老子犹龙脱生死，高丘无女叹蒿莱。青萍宁掩丰城气，赤县谁能厄运回。举世争伤书种绝，岂徒朋旧泣岑苔。"}, {"author": "缪钺", "title": "送培德中学第二班诸生卒业1929 其一", "paragraphs": "国运悲花落，横流嗟水深。危舟期共济，世网莫同沈。洛下治安策，隆中梁甫吟。高踪怀二子，勖尔百年心。"}, {"author": "缪钺", "title": "送培德中学第二班诸生卒业1929 其二", "paragraphs": "贞节思元亮，清狂叹牧之。千秋空自许，四载愧人师。论学忆寒夜，含情伤路歧。勉持敦厚教，长与古人期。"}, {"author": "缪钺", "title": "夜读蓝穆伊黎亚集二首LAMB’S ESSAYS OF 其一 ELIA", "paragraphs": "蟹篆旁行绝妙辞，意含言外耐寻思。彦和隐秀谁能解，仿佛灯前一遇之。"}, {"author": "缪钺", "title": "夜读蓝穆伊黎亚集二首LAMB’S ESSAYS OF 其二 ELIA", "paragraphs": "幽默为文世所珍，几看风趣出清新。居然绰约如姑射，始信西方有美人。"}, {"author": "缪钺", "title": "奉送马一浮先生入蜀讲学", "paragraphs": "山城三月道相亲，岁晚临歧意未伸。亡礼久嗟车弃辅，惊心真见海扬尘。寒凝粤徼荒途远，气转巴山万卉春。绝学兴衰一身系，他年鹿洞即峨岷。"}, {"author": "缪钺", "title": "出门1939", "paragraphs": "出门便有临歧意，观物常存独往情。忧与生来宁自遣，境虽初接似曾更。回潮涤浊怀新世，高鸟鸣秋喜远声。能化天星照灵躅，不辞永夜向君明。"}, {"author": "缪钺", "title": "都匀客舍见盆兰作", "paragraphs": "客舍残英亦可怜，淩寒憔悴不成妍。故园佳色今何似，流转遐荒又一年。"}, {"author": "缪钺", "title": "贵阳旅舍遣闷", "paragraphs": "岁晚黔山道，栖遑岂定居。侵霜思白雁，如燬惜赪鱼。国望中兴日，人怀未乱初。明夷如可卜，敢负箧中书。"}, {"author": "缪钺", "title": "奉和马湛翁先生上巳寄诗原韵1940", "paragraphs": "湖外云山旧结邻，飞来鱼鸟亦能亲。高丘反顾哀无女，空谷相闻傥有人。盈袖馨华遗远者，当门五柳似嘉宾。匆匆又过清明节，听雨听风未是春。"}, {"author": "缪钺", "title": "偶成1940 其一", "paragraphs": "隔院依稀听玉笙，银缸遮雾梦难成。西园碧树禁风雨，多少羁禽此夜惊。"}, {"author": "缪钺", "title": "偶成1940 其二", "paragraphs": "南来不见柳吹绵，曾记清波照影妍。梁燕未知人意嫩，殷勤犹为说春前。"}, {"author": "缪钺", "title": "偶成1940 其三", "paragraphs": "偶闻剥啄叩门深，延客中堂话素心。隐几醉醒原异趣，晚风吹雨过桐阴。"}, {"author": "缪钺", "title": "偶成1940 其四", "paragraphs": "野鸟飞飞去复回，荆花一树映窗开。奇怀经乱归平淡，犹喜西山爽气来。"}, {"author": "缪钺", "title": "百念1941", "paragraphs": "百念沈绵积未宣，无端风雨发烦冤。已甘草弱难言命，为底楼高易断魂。沙上枯鱼犹呴沫，梦中残黛愧温存。劳生多难宁如此，拟唤巫阳与细论。"}, {"author": "缪钺", "title": "槃庵寄题拙作，赋此奉酬", "paragraphs": "自愧巴人曲，何来琬琰章。国风哀窈窕，楚赋假兰芳。揽茝荷衣洁，扬灵极浦长。玉炉香未灭，灰印已回肠。"}, {"author": "缪钺", "title": "移花1941", "paragraphs": "移植经时节，相期愿不违。受风偏特立，滋露渐能肥。永日徘徊久，雕栏护惜微。轻尘纵无害，莫令近芳菲。"}, {"author": "缪钺", "title": "夏历八月十四日，遵义教堂赏月，呈杰人司铎1941", "paragraphs": "黔徼难逢月，今宵喜照临。山城哀画角，圣地洁尘心。龙战终无已，蟾辉恐又阴。福音拯世意，相与一沈吟。"}, {"author": "缪钺", "title": "奉酬槃庵兄原韵，兼呈贞一先生", "paragraphs": "蜡炬几惊灰，登临怯废台。冬寒兰自活，天重雾难开。宁必花前见，真如梦里来。亦知齐得丧，触物又生哀。"}, {"author": "缪钺", "title": "书怀1942", "paragraphs": "年来忧患意千端，超物观生境自难。袖手倚阑人尽小，携筐采药路常寒。读书每似临崖返，徙宅惟求容膝安。已解据梧非道要，故凭诗句遣悲欢。"}, {"author": "缪钺", "title": "客有游湄潭归者，赋赠1943", "paragraphs": "七日湄潭去，归来翠满襟。一江清绕郭，千翼晚投林。已慎麻阳路，宁劳却曲吟。且将幽隽意，收拾入灵心。"}, {"author": "缪钺", "title": "偕李源澄少城公园绿荫阁茗话1946", "paragraphs": "为避街尘日夕喧，名园茗憩傍风轩。已劳五载沧桑别，喜共今朝斐亹全。治学渐探空曲际，经冬未及雪霜繁。灵山早定明年约，欹石听泉待细论。"}, {"author": "缪钺", "title": "十年1947", "paragraphs": "十年涉世惜知难，一札沈吟慨万端。敢说滋兰花易发，勿忘采药路常寒。风前拾蕊春犹昨，梦起推枰局已残。他日相逢蓬岛路，沧波回首尽漫漫。"}, {"author": "缪钺", "title": "与稚荃论小山词1947", "paragraphs": "绝代论词境，谁如晏小山。不容世轩轾，自与古跻攀。托意芳馨里，观生卓荦间。秋窗一商榷，仿佛彩云还。"}, {"author": "缪钺", "title": "病中作1947", "paragraphs": "劳生蓬累知何巳，一病能消十日闲。梦听鸟声疑奏曲，卧观云影当游山。人间醒醉都无与，世事成亏各好还。流幻百年多变劫，愿持一静息千艰。"}, {"author": "缪钺", "title": "院系调整，余专任四川大学教职，为赋一绝1952", "paragraphs": "铅椠勤劬枉废材，流光一逝不重回。东风吹绿新园地，愿种繁花处处开。"}, {"author": "缪钺", "title": "题周汝昌先生所藏顾二娘制翔凤砚1956", "paragraphs": "荒肆搜寻砚一方，昂头俊眼凤如翔。人间绝艺今零落，谁识前朝顾二娘。"}, {"author": "缪钺", "title": "述志1956", "paragraphs": "礼经曾寄大同思，原始初民仿佛之。社会千年论发展，应从今日说明时。"}, {"author": "缪钺", "title": "苏联火箭到达月球，喜赋二首  1959.6其一", "paragraphs": "火箭乘风去，长空任漫游。嫦娥迎远客，樽酒话清秋。已悔偷灵药，争禁碧海愁。人间方大庆，同驾返神州。"}, {"author": "缪钺", "title": "苏联火箭到达月球，喜赋二首  1959.6其二", "paragraphs": "织女居何处，传闻银汉旁。愿来学机杼，非仅乞瑶浆。云洗罗衣薄，风生翠带长。支机石畔坐，仔细说耕桑。"}, {"author": "缪钺", "title": "仲华兄出示《放筏图》，嘱为题句，并云此图乃昔年与赵望云先生同游灌县，赵写以见贻者。灌县为余旧游之地，江边放筏，亦曾目击，今睹此图，宛如旧识。爰题五律一首，即乞仲华兄两正", "paragraphs": "玉垒峰峦峻，岷江日夜流。榜人齐放筏，天地正清秋。击楫心常壮，回滩力自遒。但凭弘毅志，新建古神州。"}, {"author": "缪钺", "title": "题茅于美《海贝词》 其一", "paragraphs": "能从旧体发新思，此是人间绝妙辞。格调不论南北宋，芙蓉出水即清姿。"}, {"author": "缪钺", "title": "题茅于美《海贝词》 其二", "paragraphs": "卅年磨炼见真淳，写出神州面貌新。漱玉才情犹局限，积薪何必逊前人。"}, {"author": "缪钺", "title": "赴京出席民盟第四届代表大会，口占一绝", "paragraphs": "十载沧桑一梦中，梦回征雁尚惊弓。喜逢盛会开言路，天半朝霞照眼红。"}, {"author": "缪钺", "title": "一九七九年十月，余以事至京，志岳兄南游沪杭，将返哈尔滨，道出京华，相逢话故，并出新诗见示，归后赋此奉寄，即乞郢正", "paragraphs": "居然千里御风行，小聚京华日照明。伏胜解经惟口说，桓谭新论见高情。十年桑海惊多变，七字诗篇更老成。锦水松江万里隔，同看朗月海东生。"}, {"author": "缪钺", "title": "论词绝句  论张惠言及常州词派", "paragraphs": "争言寄托费疑猜，词论常州别派开。欲识茗柯幽约意，疏帘春晓蝶飞来。"}, {"author": "缪钺", "title": "《文献》杂志创刊十周年，爰赋小诗，以志祝贺", "paragraphs": "中华典籍数千年，考献徵文赖此端。学术商量通世界，鸿篇岂止万人传。"}, {"author": "缪钺", "title": "鹧鸪天 壬申除夕前一夜，留鹤铨小饮1933", "paragraphs": "一载垂垂向尽时。樽中有酒不须辞。知君久识江湖味，岁晚天涯未觉悲。高秉烛，缓倾卮。今宵无醉且无归。漏舟共载沧溟阔，来日风波岂可知。"}, {"author": "缪钺", "title": "蝶恋花1933", "paragraphs": "何处幽兰生小圃。无意相逢，当日频回顾。翠叶朱蕤香乍吐。人间百草如尘土。常恐西园蜂蝶妒。移植三年，颜色犹如故。护惜不辞心力苦。凭君留取芳春住。"}, {"author": "缪钺", "title": "浣溪沙 友人有书询近况者，赋此答之1933", "paragraphs": "握椠怀铅已可怜。更堪忧患送流年。灵均哀郢有新篇。常惧榱崩侨亦压，几看巢破卵能全。春来何处觅清欢。"}, {"author": "缪钺", "title": "蝶恋花 和石荪原韵1935", "paragraphs": "三月芭蕉犹未展。作意东风，乍冷还微暖。莫叹音尘千里断。谁知咫尺天涯远。五载花阴常会见。失悔当时，轻放韶光转。杨柳千丝难系绾。梦魂飞去无拘限。"}, {"author": "缪钺", "title": "忆旧游 乙亥丙子之间，余客广州，颇极游赏之乐。戊寅秋日，违难粤西，风物有相似者，而粤东已化为异域，怆然不能已于怀也1938", "paragraphs": "记榕阴觅句，荔浦嬉舟，梅岭探春。多少清游兴，惯晨呼快侣，夜款芳尊。水楼竹绕花径，桄绿暗閒门。叹万里重来，风光感旧，烽火惊魂。殷勤问来燕，道古塔名台，都没胡尘。也拟登楼望，奈层山遮眼，凄雨愁人。隔墙飞过残叶，无语对黄昏。听几处清笳，西风竟日吹泪痕。"}, {"author": "缪钺", "title": "鹧鸪天1939", "paragraphs": "半卷舆图掩泪看。蛮乡强觅一枝安。巢移客燕秋将尽，风折疏荷露未乾。贻远者，采芳兰。扬灵江渚路犹难。纵教幽梦来能准，争抵天涯此夜寒。"}, {"author": "缪钺", "title": "卜算子1942", "paragraphs": "花亦有心期，人世谁相晓。只见因风烂漫开，又被风吹了。一点点馨香，未肯同凡草。要借东君护惜心，说与天知道。"}, {"author": "缪钺", "title": "蝶恋花1946", "paragraphs": "哀乐深时难自辨。赢得凄迷，陡觉人生倦。拂面飞萤光一闪。回头已向花阴远。欲向高山醒睡面。天地悠悠，怆涕无人见。吐尽柔丝空绚烂。惟馀自缚成孤茧。"}, {"author": "缪钺", "title": "水调歌头1947", "paragraphs": "冰雪久凝冱，日日望春来。谁知二月三月，风雨苦相偕。莫数明年花信，且问今春景色，何计好安排。芳径一蹉跌，咫尺即天涯。东皇说，愿与汝，暂徘徊。灵妃相顾一笑，人世几欢哀。斟酌流霞千顷，俯仰明星万点，宇宙属吾侪。陵谷偶成毁，何必挂君怀。"}, {"author": "刘逸生", "title": "戴妃曲", "paragraphs": "天鹅只合银湖住，天风海雨随来去。莫教化作凤凰飞，迷入深宫不知处。深宫自是栖龙凤，芦中雪羽谁家种？百斛明珠聘苎萝，今朝始讶倾城宠。倾城多少夸尤物，容华转瞬成萧瑟。是谁赋此倾国身，一死声名碎皇室。子爵旧衔身世微，阿爷阿母早分飞。城中车马奔腾日，空屋寒灯静读时。儿时已谙人间苦，众里谁闻异世姿。柔肠空向新苗绾，落寞幽怀暗自知。珠帘绣闼春风软，漫舞轻歌忘夜倦。一夕翩然帝子来，一寸芳心从此乱。帝子翩翩非妙年，情关如水惯回旋。红榴裙溅珊瑚酒，宝石宫开玳瑁筵。如何偶堕天鹅梦，遂网西施到日边。当时百万臣民贺，七亿众看电屏播。争言织女化天孙，天注姻缘定无价。瑞士湖光山婀娜，郁金香喷红如火。花间叶底暗携时，鬓边夫婿偷香唾。几人羡杀向阳花，几人妒杀双星座。容易生儿胜阿侯，娇痴爱入怀中卧。谁知暗里伏寒鸱，屋角城头夜夜飞。潜移暗盗郎情去，一去郎心不可追。嫫母能移白马心，建章宫殿变晴阴。去日未夸元后梦，此时先赋白头吟。人道侯门深似海，深宫翻在愁城内。谁堪憔悴闭长门，长门白骨高于垲。灰姑娘是自由人，阊阖重重强置身。画屏无语金鹦鹉，绣幕空怜小爱神。威士倾残不解愁，也知愁苦遍街头。愿借爱心柔似水，愿洒春温遍五洲。五洲谁不识妃子，慰病扶孤伤者起。至诚何畏艾滋凶，勇者能驱二竖死。侧目皇家大有人，望重名高鬼神忌。“童话婚姻”付幻缘，天鹅本性故依然。还我长天旧时侣，还我江湖秋水边。此际翱翔任吾意，一笑皇家值几钱？泰晤滔滔昼夜奔，早潮才落晚潮喧。谁知抛却王冠后，更使蛾眉艳史传。传媒偏爱莫须有，偷窥追蹑称群狗。一颦一笑尽堪疑，骑士球师俱面首。当初悔不嫁黔娄，遂使逃名同避寇。觌面新欢百般好，芳魂默许终偕老。爱火重燃劫后灰，不学嫦娥怨枯槁。抛却宫妆金缕衣，与郎共赏闲花草。仳离岂得自由身，终是白金宫里人。莫问孤鸿向何处，须知薄命已沉沦。伤心奚独两亲儿，撒旦来窥尔未知。花都自古风流窟，异国情花空上枝。乍传噩耗惊寰宇，为问谁悲复谁喜？旷代难寻绝艳才，空嗟一命同西子。西子一沉消息沉，宫墙却涌万花深。五洲炯炯伤情眼，尽是人间真爱心。天上娇魂尔勿悲，尔今仍是黛娜妃。若教嫁作商人妇，那有风前玫瑰诗。"}, {"author": "张北海", "title": "四十初度宴国立西北大学诸同事即席", "paragraphs": "齿冷羲和转日车，朱颜已逝更焉加。推排任客称前辈，萧瑟何心念岁华。山国稻粱肥雀鼠，海天风雨混龙蛇。沉思四十年间事，付与深杯一笑哗。"}, {"author": "张北海", "title": "陈仓道中寄城固诸友", "paragraphs": "廿年腰脚疲江海，三界烦冤付劫灰。秦岭横云寒自献，石门沙浅鸟飞回。心无一事成今日，情遣千丝入酒杯。遥想乐城明夜月，笑谈应共故人来。"}, {"author": "张北海", "title": "尊前", "paragraphs": "春光如酒自醰醰，柳眼花须两不堪。聚散何因君亦醉，悲欢无据我犹耽。情知咫尺同千里，应是全辛话半甘。相与悠悠付禅寂，不须惆怅忆江南。"}, {"author": "张北海", "title": "秋风", "paragraphs": "秋风转盼着庭柯，人事宁须劳者歌。狂笑无端成放浪，浮生如寄感奔波。昨非未信今皆是，世短徒伤意孔多。有限芳醪落吾手，无穷醉眼看山河。"}, {"author": "张北海", "title": "坐叹叠归舟韵", "paragraphs": "抱瓮百年同过客，稽天大浸入穷途。桃源恍隔人间世，蝶梦亲窥镜底吾。尚想中山千日醉，不辞业海一身孤。艰难怀药劳洴澼，敢虑瓠尊泛五湖。"}, {"author": "张北海", "title": "十二月十六日偕曼君重游六三园", "paragraphs": "旧欢风雨共追寻，泉石蛩然省足音。翠袖歌摇过花榭，珠辞丸转动林禽。关山暮雪频年感，诗梦春酣此日心。来岁牡丹如有约，亭西开遍一车临。"}, {"author": "张北海", "title": "重晤曼君金陵寓楼", "paragraphs": "花落无言影不留，馀香缥缈五更头。燕含鱼嚏元非分，苔掩泥封各有由。蝶梦易沾醒后枕，雁书虚拟浪前舟。江城寂寂惊相遇，万古离思簇一楼。"}, {"author": "张北海", "title": "步鲁实先教授朱梅四绝原韵 其一", "paragraphs": "嫩蕊窥窗带醉红，麝薰缥缈入江风。梦回一翳沦千劫，剪取须弥芥子中。"}, {"author": "张北海", "title": "步鲁实先教授朱梅四绝原韵 其二", "paragraphs": "褰裳归去撷菁华，漠漠怀柯剩镜花。合伴垣娥添月色，断无消息五侯家。"}, {"author": "张北海", "title": "步鲁实先教授朱梅四绝原韵 其三", "paragraphs": "无为曾记我生初，掠粉飘香事可虚。天办新妆遮老眼，凌波微步影疏疏。"}, {"author": "张北海", "title": "步鲁实先教授朱梅四绝原韵 其四", "paragraphs": "露演蔷薇丽紫清，胭脂点罢态轻盈。落花风过春难在，倦羽魂归恨未平。"}, {"author": "张北海", "title": "杂忆", "paragraphs": "一碗清茶手自斟，天风解我此时心。蘧然一觉非人世，应是瑶台梦里寻。"}, {"author": "张北海", "title": "待渡", "paragraphs": "天风吹散一江云，郁雨还晴日向曛。未了形骸忘自渡，好随花径挹清芬。"}, {"author": "张北海", "title": "归舟", "paragraphs": "一篷寒日江如画，万里归心客载途。乍听乡音疑隔世，好从辽鹤认真吾。流行坎止天无碍，家散瓢空道已孤。舟过南津亲舍近，几回照影忆西湖。"}, {"author": "梁耀明", "title": "龙园早春三首录一", "paragraphs": "城树青新簇晓楼，初晴春气爽于秋。护巢谁似归来燕，尽日衔泥未肯休。"}, {"author": "梁耀明", "title": "鸿社诸子来集听晓山房", "paragraphs": "鸡黍三秋一约坚，海天风雨故人船。食惟求简存乡味，客至能常亦胜缘。已惯虚盈觇水月，不妨歌啸共云烟。小园拓土依林壑，种得山花待晚妍。"}, {"author": "梁耀明", "title": "村居闲坐赠内结缡五十年前夕", "paragraphs": "藜苋平生喜共甘，清吟近日兴弥酣。一湾秋色尤妍柳，半百柔丝尚似蚕。白首未孤先母祝，青春欲挽老奴贪。多君不减殷勤意，种得黄花绕径三。"}, {"author": "梁耀明", "title": "丙子花期", "paragraphs": "有酒花朝一笑倾，未须得失问生平。勇犹可贾宁衰老，诗爱由衷出性情。功罪岂应从世论，儿孙惟望起家声。楼头月色清如许，赢却风光付小明。"}, {"author": "梁耀明", "title": "还乡杂咏", "paragraphs": "八月禾虫六月□，故乡风味老弥思。南山古庙门前过，谁识当年小学儿。"}, {"author": "梁耀明", "title": "岛归预赋", "paragraphs": "事无全丑或全妍，论世真怜器度偏。谅让能同心力出，声名自见史篇传。何妨委曲谐家国，莫避艰危上己肩。一念之间兴替系，看谁道义肯当前。"}, {"author": "梁耀明", "title": "过厓门", "paragraphs": "浪啮厓门暮未平，依稀沉帝有哀声。一丝宋脉归奇石，百战军魂剩溃兵。兴废独嗟吾夏惯，颠连人俟大河清。慈元殿外无情柳，醉煞东风绿自成。"}, {"author": "梁耀明", "title": "访雨花古寺", "paragraphs": "白发归来认旧题，流花桥外古村西。稚梅初种殷望雨，新笋犹藏未破泥。入座已非前默对，看山今喜得相携。胡麻欲熟僧家饭，篱落东边唱午鸡。"}, {"author": "梁耀明", "title": "读小山草堂诗稿车尘集续呈新安", "paragraphs": "楼静灯深月上迟，读君续集小山诗。玉堂人物东篱致，公子风怀北海卮。一字不从闲处著，馀生好与淡中持。吾庐岛外原偏远，浪得因缘入妙辞。"}, {"author": "张伯驹", "title": "鹧鸪天 奉题公渚吾兄碧虑商歌，即正，伯驹", "paragraphs": "人物一时重雁行。君家声誉旧无双。忆从南国愁江浦，不许东家觑宋墙。惊草阵，擅词场。座中年少数潘郎。西风玉骨秋如许，莫更投诗赋吊湘。"}, {"author": "张伯驹", "title": "杨柳枝", "paragraphs": "征西大将凯歌还，种树秦川连陇川。绿荫多于冢上草，春风一路到天山。"}, {"author": "刘逸生", "title": "玄黄", "paragraphs": "玄黄龙战九天腥，又见关河动鼓钲。倒著冠裳看硕鼠，旋移砥柱坏长城。逃尧我愧箕山客，哭路谁为阮步兵。九死此身知可废，独怀禹甸恨难平。"}, {"author": "刘逸生", "title": "壬子长至日有寄", "paragraphs": "仙佛茫茫两不耽，敢嗟文字落潮儋。向来忧患难占鵩，未作缠绵悔化蚕。孤影微微观淡荡，数星历历落东南。汉津奇气分明在，呼起犹能照夜龛。"}, {"author": "刘逸生", "title": "读陶二首 其一", "paragraphs": "我居未湫隘，门临大车道。车声日夕喧，俗尘不可扫。十载忽已过，人与声尘老。偶忆陶彭泽，庐前同扰噪。"}, {"author": "刘逸生", "title": "读陶二首 其二", "paragraphs": "心远地自偏，采菊盈怀抱。有子贤自佳，不贤安足忧。陶公亦蒙蒙，胸底生戈矛。愚者蕴奇智，所用非常俦。古人重福将，安坐致公侯。绝圣与弃智，至道闻聃周。"}, {"author": "刘逸生", "title": "有感于二十世纪思潮四首 其一", "paragraphs": "炎黄早歇百家鸣，却向西风借救兵。鸦片换形狂嗜后，庙廊一样害苍生。"}, {"author": "刘逸生", "title": "有感于二十世纪思潮四首 其二", "paragraphs": "挥斥陈编引外编，新翻魏晋又谈玄。乱华终借犁锄手，倒退今超五百年。"}, {"author": "刘逸生", "title": "有感于二十世纪思潮四首 其三", "paragraphs": "小智夸夸大智藏，当年韩柳焕文章。炎炎赤日群芳尽，应悔彤云捧玉皇。"}, {"author": "刘逸生", "title": "有感于二十世纪思潮四首 其四", "paragraphs": "滚滚思潮乱假真，不随代变即陈人。老来悟道应嗟晚，放眼风前路已新。"}, {"author": "刘逸生", "title": "纪念抗日战争胜利五十周年", "paragraphs": "踏破长城迫旧京，汹汹狂寇势吞鲸。全民奋起从兹始，响彻芦沟第一声。平型战罢战台庄，双剑龙飞士马昂。四亿同仇坚铁壁，锋摧顽敌胆先降。白山黑水伤沦落，挺战孤军雪满鞍。壮气已吞辽海日，将星如炬朔云寒。万马中原遍鼓烽，残阳撩乱战旗红。民心不死天难死，处处高歌易水风。尸填城阙血填江，痛史金陵踞虎狼。东北儿皇南傀儡，万人冢上鬼成伥。一波才动万波随，欧陆西洋尽鼓鼙。回首东涛看毒日，更从劫火识狂痴。百战功成祸首擒，人间正气亦天心。国魂铸就煌煌训，一寸山河一寸金。荐罢轩辕吊国殇，黄河春暖黑山长。百年一页沧桑史，生死恩仇岂可忘。"}, {"author": "刘逸生", "title": "清平乐", "paragraphs": "那回邂逅。雨后风前酒。一树红樱吹未透。还是轻寒时候。沙头小立昏黄。片帆烟际孤光。只有啼鹃天畔，难销这度斜阳。"}, {"author": "刘逸生", "title": "蝶恋花", "paragraphs": "天际秋云凝远目。一箭征鸿，漠漠微阳逐。无限平芜催落木。红罗掩面伤蛾绿。四面楼台高插玉。倩影灯前，共舞纤纤足。尽日歌台喧肉竹。管弦那解悲华屋。"}, {"author": "刘逸生", "title": "浣溪沙二首 其一", "paragraphs": "薄薄秋云夜转长。依然牛女冷相望。阶前已怯碧罗裳。锦字两行闲涕泪，冰弦一弄古潇湘。更无人处自回肠。"}, {"author": "刘逸生", "title": "浣溪沙二首 其二", "paragraphs": "新月纤纤下彩云。梦回人在碧荷村。瓶花相倚自温存。摇落未禁风雨鬓，飘零拚付浅深樽。乍闻跫咽人篱根。"}, {"author": "刘逸生", "title": "望海潮 斯奋自海南暂归", "paragraphs": "新晴呼酒，华年如水，花前莫漫凭栏。风雨留痕，相逢一笑，飘零何必关山？春暖意还寒。看诗情飘絮，墨影浮澜。杯底帘前，依然国色在眉弯。重来桃萼无言。念当年司马，梦也阑珊。回首浮名，从渠去住，马蹄怎数长安？崖海径须还。怕筑歌长引，止泪无端。抛却相思，多情谁问海天宽。"}, {"author": "刘逸生", "title": "水调歌头 与斯翰夜话", "paragraphs": "我有一瓯血，磊落肺肝边。昆仑欲踏千丈，一呕向轩辕。闻道穷荒冻泽，中有凤呻鹤怨，百怪舞蜿蜒。拔剑苍茫出，迸泪忽如泉。抚白发，看终贾，正华年。云垂海涌，四顾漠漠一灯寒。放步雷霆深处，挽起长沟堕月，白眼睨霜天。此亦细事耳，归去再耕田。"}, {"author": "刘逸生", "title": "菩萨蛮 冬日四首 其一", "paragraphs": "年年都觉人添老，老来情味谁能道。回首旧征鞍，关山长路难。花开花又落，岁月抛人却。雨过倚危栏，湿云催晚寒。"}, {"author": "刘逸生", "title": "菩萨蛮 冬日四首 其二", "paragraphs": "秋痕易老情难老，无情最是天涯草。伫立望黄昏，思量一代人。悠悠人已暮，剩有凝情处。忆得少年时，何曾伤别离。"}, {"author": "刘逸生", "title": "菩萨蛮 冬日四首 其三", "paragraphs": "晚帘乍卷轻寒落，一星初上阑干角。悄悄问星星，一生多少程？楼高遮四面，对望何曾见。天上自多情，红尘醉未醒。"}, {"author": "刘逸生", "title": "菩萨蛮 冬日四首 其四", "paragraphs": "闲时况味如清酒，偶然似浪轻轻逗。杯里望群山，千重乱石滩。无边哀雁落，鹰隼窥林薄。去日路如何，江湖雨雪多。"}, {"author": "徐震堮", "title": "莎士比亚招隐词 Shakes Peare “Under the Greenwood Tree”", "paragraphs": "青林之下，谁与偃卧。载歌载谣，好音相和。盍来乎，盍来乎。子之居此，无有寇患。惟有风霜逼岁阑。有违势要，负暄是乐。力田赡身，不跂过足。盍来乎，盍来乎。子之居此，无有寇患。惟有霜风逼岁阑。"}, {"author": "王韶生", "title": "减字木兰花两首·丙午六月吴敬轩师由台来港，详定中文大学文科学位试卷，钟主任置酒沙田画舫，即席填减兰二首。词旨甚美，酒罢，濡笔敬和", "paragraphs": "岧峣画舫。翠巘映波平如掌。争识归舟。能为槐花更少留。神清体健。紫气黄云如拂面。欢酌新醅。万树垂杨傍水栽。侯芭谁是。横舍当年曾问字。马帐传经。劫火流离两鬓星。良朋耐久。恰似秦川同置酒。低唱新词。玉管笙簧上奏时。"}, {"author": "王韶生", "title": "浣溪沙·秋兴六首和忼烈，并柬固庵", "paragraphs": "惘惘情怀未易捐。辞风落叶亦堪怜。秋花何处觅红嫣。空忆秦楼吹玉管，漫追瑶席坠金钿。霜华如水照窗前。渺渺秋心却付谁。宵来形影整相依。玉阶清怨夜凉时。明月一轮生远思，朱弦三叹失春姿。云罗万里雁孤飞。输与夭桃紫陌游。隐沦何意选青钱。单瓢一勺饱清泉。坐对短檠书数卷，且斟美酒价三千。醒来犹记说华年。燕市秋风忆旧游。侵人霜气夕悲秋。尊前烂缦唱伊州。漫赋秋兰伤沅芷，聊将风月赏南楼。逗人一段是閒愁。目注黄花酒满卮。乍凉天气未寒时。篱间络纬促添衣。叶脱梧桐还自舞，雨残荷芰忒相思。西风披拂弱条垂。秋水澄鲜涤客心。山前红叶点枫林。商声过处渐秋深。齐客苦营三窟计，书生都误五噫吟。更将款曲托瑶琴。"}, {"author": "田遨", "title": "友人为画“红雨轩爬子图”自题", "paragraphs": "画中我何似，大似抱窝鸡。未必卵金蛋，不辞啄冻泥。鹏抟驰想像，凤德待来栖。雌伏君休笑，胸藏万丈霓。煮字疗饥否，无言酒自斟。牵缠真似茧，樗散不堪琴。风雨无端梦，江湖未了心。明朝看花去，预问是睛阴。"}, {"author": "田遨", "title": "无题", "paragraphs": "欲抚瑶琴独自伤，回思旧梦总荒唐。朝朝歌管雷同调，处处文坛月旦狂。打鬼拜神沿陋俗，锄兰笯凤等寻常。佳人都是搬姜鼠，那有闲情绣紫凰。囚住姮娥月一丸，行天容易自由难。频年空盼乌头白，此夜争传塞马还。绿酒红灯狂泼墨，惊才绝艳笑凭栏。座中也有吴刚在，金粟花前斧影寒。华林红紫乱啼莺，桂影婆婆梅影横。文酒偏多名士贼，剑歌几见可儿卿。频年旧劫还新劫，历史无情却有情。底事梦回还怅怅，朦胧过也转分明。"}, {"author": "田遨", "title": "登泰山（录二首）", "paragraphs": "一家来仰泰山尊，分手相期候一门。觅向天街纷笠屐，回看尘世莽乾坤。两千年碣云俱冷，十八盘头雾又昏。一日小游成聚散，人间何处不销魂。陡觉苍茫百感生，名山事业竟无成。一心报国终投老，此次登高正晚晴。心旷自看天下小，神游常盼大河清。无穷世事无穷愿，也似山泉日夜鸣。"}, {"author": "田遨", "title": "白玉兰  和琴翁", "paragraphs": "冠冕群花独出墙，选家相选意深长。天然文字真高格，绝代容华总淡妆。玉笔朝天天作纸，银灯照夜夜生香。信知花品关人品，欲唤冰姿共一觞。花倚东风人倚栏，相看端不怯春寒。未延月色明如许，伸向天光意自宽。舞榭早知清唱好，画家也觉白描难。信知文事花能解，欲挹清芬到笔端。曾住愚园花映门，幽居恰似市兼村。濛濛香雾人如玉，脉脉春光梦有痕。过眼韶华随逝水，断肠风雨易黄昏。信知聚散关花事，多少悲欢莫细论。宛然佛焰吐银缸，朵朵流光照绿窗。大块文章谁第一？市花品调自无双。预知明日春如海，且喜今宵月满江。花事也应关国运，兴来击节试新腔。"}, {"author": "田遨", "title": "读报感事 一次会上，杨冷老出题命诗，次日奉寄", "paragraphs": "猎猎红旗七十年，一朝风雪竟迷天。长城自坏谁家罪？野火频烧几处烟。饮酖那能充妙药，拜金未必重人权。变中有变终难了，多少风霾到眼前。惊说雄邦乱一团，黄梁未熟已丢官。版图破碎分兵急，物价扶摇吃饭难。化国为私成畛域，向人学步失邯郸。浮云西北谁能料，明日阴睛拭目看。"}, {"author": "田遨", "title": "偶成", "paragraphs": "寻常日脚不寻常，闲里真成无事忙。三折肱时解医药，一弹指顷见沧桑。手勤渐觉香盈掬，目暗欣看月照床。不为世情名利累，眼中心底自堂堂。老去生涯岁月宽，偶然笔底写心澜。一千年后谁知我，三百行中士最寒。不耐邻家猫狗闹，那堪街道柏桐残。江东曲好无人会，抱起铜琶又罢弹。"}, {"author": "田遨", "title": "答喻蘅兄赐和", "paragraphs": "辞章取舍亦何常，为探骊珠入海忙。立意欲高求白纻，与时俱进验红桑。未穷诗道中西理，更苦骚坛上下床。厚古薄今吾岂敢，不知时辈几登堂。谁道诗人思路宽，几曾应制笔生澜。已怜蹀躞泥中窘，又觉扶摇高处寒。潜蛰无闻愁散佚，虫鱼欲注惜丛残。听琴渐觉移情少，幸有成连为一弹。"}, {"author": "田遨", "title": "砚边杂言", "paragraphs": "无情诗莫作，无香花莫养。纸花犹可玩，枯诗有谁赏。情贵高与真，尤须通灵爽。安得共登临，一唱千山响。同是天上星，作喻可殊类。或道明似眸，或道似苦泪。或道如火荧，或道如珠碎。或道红豆抛，或道繁灯缀。或道大小熊，或道仙姊妹。譬喻本多端，臆想生向背。莫笑尽跛脚，跛脚含精粹。治印可刮角，作字可稚拙。世有残缺美，此理待评说。人物高大全，要美转成丑。黄金无足赤，水纯不可口。或以甘为佳，或以涩为贵。说诗有两端，此理宜领会。深语须寻绎，浅语不待赘。太生意多晦，太熟殊少味。不生不熟间，可餐亦可醉。要随意所需，偏至究茫昧。"}, {"author": "田遨", "title": "《杨度外传》将出版，自题", "paragraphs": "一时成败本寻常，谤大于身信可伤。自古文人感知己，何须深怪蔡中郎。前贤心迹剖明难，褒贬随人意未安。写到子云投阁恨，千秋谁与洗沉冤。"}, {"author": "田遨", "title": "游蜀杂诗 杜甫草堂", "paragraphs": "草堂门闭走旁门，堂外风光失旧村。犹记浣花溪水碧，无边花树护诗魂。重寻名刹碧琳琅，玉垒山前草树香。踏上索桥难矩步，老来也学舞郎当。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首）", "paragraphs": "堤后楼台杨柳风，堤前浊浪远连空。此间信是黄金角，万亩桃花照海红。少年有梦总拿云，壮岁痴情梦也温。莫道老来无好梦，宵宵突兀见昆仑。情天恨海放翁词，唱出人生缺陷悲。凑合自多老夫妇，一生厮守有谁知。不贪不吝但凭心，我为凭心误到今。一染书痴痴到骨，老犍相对坐弹琴。羚羊挂角迹难寻，岩壑无人偶一吟。数载疑团今始解，祇应云外證清音。筹款艰难费九牛，而今挪用自优游。人间莫怪黄金少，尽被仙人铸作楼。"}, {"author": "田遨", "title": "己巳春日杂诗（录十六首） 其二 题画", "paragraphs": "雪里芭蕉造境遒，诗情画意两风流。意高不作逼真想，红是春光黄是秋。碧天无际草萧萧，画笔峥嵘意气骄。恍在长城最高处，秋风古堞看盘雕。湖上侵晨烟水昏，沿堤新草没潮痕。雨天洗出无边翠，一树海棠红半村。皓齿明眸林下风，才通笑语又匆匆。蓬莱宫阙无缘到，仙梦时时一闪中。道路依稀认旧村，数间破屋闭重门。老槐有意筛斜照，筛碎荒阶旧梦痕。枉说身如不系舟，黄埃眯眼只生愁。会当独立银河畔，摆脱尘缘看地球。康桥月色记依稀，西子湖光照袷衣。画出平生潇洒意，诗人到死挟诗飞。京华云暗夜风寒，消息传来愁暗添。畏乱心情随处是，邻家争买米油盐。忧天心事有谁同，巷议街谈验世风。欲杜乱萌应早记，莫教风雨泣残红。不曾廊庙不江湖，未摘骊龙颔下珠。时一冥心寻自我，悠悠默写海天图。"}, {"author": "田遨", "title": "黄昏", "paragraphs": "夕阳冉冉近黄昏，暮色苍然失远村。缕缕残霞明转暗，一天此际最消魂。满天风雨易黄昏，深巷人家早闭门。明日出门天霁否？楼头小立望烟痕。双双儿女倚凉亭，坐看朦胧烟树青。目语眉挑都不见，更多情话用心听。车上高原望夕阳，晚来幽怨转苍凉。诗中自有黄昏美，梦境迷离唱晚唐。"}, {"author": "田遨", "title": "秦国《国风吟苑》诗刊主编王诚以论诗七绝征和，因步韵", "paragraphs": "诗通禅理入非非，时复拈花香满衣。一片灵机瑩彻处，月光如水照心扉。此情此语喜相符，妙写人天事万殊。莫怪诗人偏爱美，美中真假不含糊。月下爱看梅影斜，还看岚气似笼纱。鲜明不废朦胧美，梦里华胥便是家。好诗何患少知音，伪体流传诗道沉。但愿风云通指顾，松筠不改岁寒心。欲上昆仑一振衣，伟词独铸扫因依。江山如画增狂想，自有诗情壮欲飞。悲歌天宝感苍黄，更有骚音溯远湘。爱国诗篇垂万古，诗怀磊落笔堂堂。诗如天籁发清商，隽永清新兴未央。情系云天心在水，诗乡深处即仙乡。"}, {"author": "田遨", "title": "意有未尽 再步韵", "paragraphs": "台阁唱酬诗道非，又怜寒瘦叹无衣。富痴总逊穷生慧，持较朱门与白扉。汉字音符兼义符，形成格律美中殊。最能抒写心灵美，心似明窗纸不糊。或如壮士守褒斜，或似西施自浣纱。笔挟风霜针线密，能臻此境是方家。知他鲎豰不成音，才欲转喉声已沉。扭曲诗行还凑句，不知何处著诗心。谁能妙手制天衣，总觉阳秋失所依。我道打油兼雅调，不妨展翼各争飞。泛论杨陆与苏黄，更把诗风向粤湘。纵少峥嵘唐气象，清深细密亦升堂。何处寻诗可细商，诗情宛在水中央。此情超越时空处，四海风烟绕梦乡。"}, {"author": "田遨", "title": "仍有馀意，三步前韵", "paragraphs": "诗无达诂是耶非，风马云车芰作衣。写到神光离合处，群龙跃水破天扉。诗家也自有阴符，触动心兵意自殊。老杜雪莱能预见，洞穿多少锦漫糊。诗佛诗仙路不斜，玉溪绮丽似堆纱。三唐各有新风格，不似明贤忘自家。掇拾方言与土音，混淆韵律乱升沈。创新贵质非形式，大巧能传现代心。挦扯前人自缀衣，西昆纵好失凭依。不如径作嬉春体，铁笛一声孤鹤飞。端阳雅集早相商，蒲酒联吟乐未央。隔海相逢成一笑，当年尔我共山乡。"}, {"author": "田遨", "title": "四步前韵，专论清诗，因韵脚关系，诗人时代前后，不复诠次 黄仲则  洪稚存", "paragraphs": "都门恨未剪寒衣，除却江东无所依。两鸟翱翔天不许，只能哀叫不能飞。仓海名齐人境黄，粤闽风气压湖湘。神州板荡诗偏健，风雨龙吟万木堂。或倡革命谱宫商，或煽同光唱未央。成败殊难凭一语，不应浸润罪湘乡。孝陵哀祭有唐音，仕隐低回感陆沉。后世谁为疏凿手，请听剑胆与琴心。门户殊难定是非，百家各整百家衣。江河切莫讥瓶水，万古烟霞自有扉。定评确与实相符，爱好贪多格调殊。诗内无人偶成画，不嫌云水半模糊。或习淫哇趋向斜，或矜官气重乌纱。末流不必矜新异，箨石仓山是旧家。"}, {"author": "田遨", "title": "与客闲话     十首", "paragraphs": "熟客常来坐小轩，神聊瞎侃有真言。灯前叹息兼狂叫，似听荒山啼夜猿。改革花开分外红，国门开放万航通。但求沿路除丛莽，根绝人间不正风。大炒地产兼炒股，挟势多成暴富人。知否贫家出无裤，沂蒙山色不成春。燕窝鱼翅佐茅台，大似蝗虫结队来。吃掉公家近千亿，扶贫又报绮筵开。深圳扬州事未遥，偎红倚翠醉阿娇。牧之自付缠头锦，不及而今可报销。艰难创业奢华少，坑骗生财节俭难。不见局中人斗富，对烧钞票作狂欢。闻所未闻多可哀，集资处处自生财。真真假假鸦充凤，岂止商家有冒牌。八百诸侯根系深，地方主义患无垠。以邻为壑寻常事，更怕山头种祸根。是非心在尚能强，道德滑坡殊可伤。卖女作娼还卖母，滔滔多少拜金狂。老人忧患感沧桑，事事翻新年少狂。悲悯情怀人不解，纷纷有奶便呼娘。"}, {"author": "田遨", "title": "赠寿荪", "paragraphs": "自甘冷淡作生涯，赢得良朋笑且夸。抄股赚钱人逐热，何如诗国足烟霞。非介非鳞下海难，人间万苦若翻澜。自嗤心理平衡处，不摘葡萄说味酸。图书乱放不成行，贤哲名家上下床。中外古今听调遣，小楼一统自成王。先生字字费经营，定要全诗铁铸成。推此精神可医国，不教一著误苍生。"}, {"author": "田遨", "title": "书斋三咏", "paragraphs": "我有数幅画，差可光蓬荜。宋明及近贤，写意兼工笔。或写十二楼，仙山迎海日。或写采芝翁，春风吐茧栗。数画自珍藏，重如金千镒。偶有佳客来，始出封题密。有客指数画，赝者三之一。有客不谓然，说赝殊难必。而我却澹然，不以患得失。赝古亦何妨，虽赝存古质。所恨是赝今，弄假乱名实。安得有慧眼，一望辨凫乙。我有万卷书，现存不及半。没收到发还，好书多失散。整旧兼购新，珍本尚一见。线装与精装，罗列盈几案。老来书伴我，昵于黄昏恋。寝馈于其间，浩如倚银汉。有时抱书眠，似闻书浩叹。自言遭劫时，人书同获谴。堆置破墙角，鼠迹蜗涎乱。不料智慧珠，竟同泥沙贱。主人厚爱我，理应同忧患。请看暴发户，何曾亲笔砚。我有十方砚，可作案头供。大小形制殊，佳者色如冻。磨墨乌云飞，濡笔涛声送。文情括海岳，辞采舞鸾凤。斯时策砚功，封为石供奉。默默砚不受，似嫌我嘲弄。古封即墨侯，万石相伯仲。时移价自殊，虚名亦何用？钢笔代毛笔，砚田无人种。失去好风光，谁复相歌颂。惟我与主人，情义还相重。愿订金石交，共做名山梦。"}, {"author": "田遨", "title": "沁园春", "paragraphs": "老马嘶风，老树无言，此意苍凉。念马齿徒增，自应伏枥，树头渐秃，已惯凌霜。踏遍崎岖，饱经雷火，劫后欣闻草木香。江山好，余年年岁岁，负了秋光。平生痴钝疏狂，幸材不材间差自强。况阅人老树，略知今古，识途老马，犹恋疆场，处处芳菲，人人英发，拨正乾坤试手忙。中有我，恰诗情未减，发短心长。浪掷光阴，六十六年，感慨如何？算南腔北调，读书恨少，东涂西抹，涉笔嫌多。报国有心，补天乏术，只合彷徨绕屋歌。无穷意，愿长绳系日，补我蹉跎。细思忧患中过，较安富尊荣倒好些。尽酸甜苦辣，何妨尝遍，青红皂白，恰好研磨。干校生涯，牛棚梦影，不死还应作走驼。重揩眼，正青山不老，碧水新波。"}, {"author": "田遨", "title": "翠楼吟", "paragraphs": "蜀国山川，蜀宫才貌，宫词首首堪诵。当年残碣在，又琢做砚材清供。沧桑簸弄。竟纷纷解甲，男儿无用。千古梦。多少才媛，这般断送。珍重。紫砚一方，历恒河沙劫，烟痕浮动。几行娟秀字，又印證芳情种种。高斋供奉。是君家宝物，琴书可共。重吟讽。情天不老，情波常涌。一卷宫词，数行翠墨，千秋犹剩芳砚。昔年游乐地，都变了蓬莱清浅。摩诃池畔，想桨声拍水，花光浮岸。匆匆换。荒驿词悲，杜鹃声怨。试看。题壁昭仪，与回心院里，一般凄断。夫人差胜处，多几许聪明才辩。幽怀难遣。又故主情深，张仙相伴，人已远。砚中尚有，云光舒卷。"}, {"author": "田遨", "title": "一剪梅", "paragraphs": "底事长吟又品评。半是闲情，半是痴情。迦陵磊落纳兰馨。才也纵横，泪也纵横。爱国诗篇照眼明。人自峥嵘，词亦峥嵘。词如明镜照人生。时代阴晴。人意阴晴。紫蔗青梅甜与酸。味有多酸，美有多端。柔肠侠骨入词笺。红豆情牵，宝剑光寒。最爱清词境界宽。青藏征鞭，台港归船。而今一洗旧山川。春水添蓝，秋叶添丹。"}, {"author": "田遨", "title": "前调八阕·续遐想曲", "paragraphs": "倘使身为大富翁。万金合与友人同。不教眼底有贫穷。点石成金吾不羡，拜神求福总成空。多财应建济时功。倘使身为无冕皇。是非美丑有平章。诡辞邪说等寒螀。有似燃犀明夜渚，还如飞剑斩魔王。无端捧骂太荒唐。倘使身为老技师。山崩地裂可先知。仙丹一粒足充饥。阆苑晴光皆入画，人寰正气总成诗。一花能放四时枝。倘使身为不系舟。江河湖海任漂流。已过弱水到瀛洲。自有清风常载鹤，从无猜意不惊鸥。与人同乐最优游。倘使身为小浪花。飞湍溅雪喜喧哗。一心泽被万千家。进士斩妖忙洗剑，仙人种枣大如瓜。奔流到海浸云霞。倘使身为小石桥。每逢客至一弯腰。更迎情侣上兰桡。七夕会星欣助渡，一虹登月喜通宵。征途流水两迢迢。倘使身为北海鹏。定教巨翅簸沧溟。走私绝迹海天青。电脑储存书万卷，激光射透甲千层。当前水石尽通灵。倘使身登天外天。一双飞舄上飞船。下看九点是齐烟。涉足太空才几日，回头世上已千年。要回日驭一扬鞭。"}, {"author": "田翠竹", "title": "还湘侍母疾，不旬日母愈，又将别家去桂，书怀", "paragraphs": "此别又何去，一舟湘水滨。芦花已似雪，枫叶最愁人。世乱文章贱，家寒骨肉亲。吾才适南域，不用诉艰辛。圣哲不可作，世情良足哀。笙歌满廊庙，人物在蒿莱。浊酒化酸泪，新诗生别才。名山千古思，奔向笔端来。"}, {"author": "田翠竹", "title": "中秋后还家小住，再去耒阳", "paragraphs": "暮色伏大野，孤蟾高在天。红烧鱼市火，白袅竹林烟。江水平无语，秋梧瘦可怜。西风送行客，端趁雁来先。病里经残夏，匆匆又暮秋。未存廊庙想，徒有稻粱谋。星斗光辉夜，乾坤浩荡愁。凭窗寄乡梦，又落小楼头。"}, {"author": "田翠竹", "title": "重游岳阳楼", "paragraphs": "前游伤落拓，尘垢满衣襟。一啸楚天碧，孤吟湘水深。鱼龙嘘紫气，兰芷吐骚心。策仗寻幽径，浑忘白发侵。西风振双袂，重上岳阳楼。湖水连天碧，君山拥翠浮。希方挥健笔，子美系孤舟。坛坫论人物，千秋第一流。"}, {"author": "田翠竹", "title": "家居", "paragraphs": "多情底事恋乡邦，玉笛吹来塞上腔。壮志未能酬海岛，狂名已愧满湘江。诗中偶语工无敌，竹里骄阳败欲降。妒煞鸳鸯池畔立，豆条垂处也成双。四野清歌起老农，闲居照见雪冰胸。去家身似离巢燕，厌乱心如触网蜂。翡翠黛施枝上羽，芙蕖粉傅水中容。寻诗偶步菰蒲渚，独听斜阳古寺钟。"}, {"author": "田翠竹", "title": "纳凉杂咏", "paragraphs": "聊借新诗养性灵，崎岖世道几曾经。眼中人物空皮相，战里河山遍血腥。出水荷花擎露白，受风梧叶逼窗青。晚来湖上凉堪纳，閒看群鸥落远汀。卧尽骄阳昼正长，井梧禅榻静山房。扇风凉透骄儿梦，石砚诗争碧稻香。烽火未荒歌舞地，牢愁欲负少年场。巢由今世将何用，空忆貔貅镇四方。莽莽中原起战埃，疏狂却愧济时才。窗含碧柳听蝉唱，帘卷飞云看雨来。竹径人归新月上，莲塘风静野船开。湖山到眼闲如此，诗思樽前费剪裁。未许挥戈上战场，闲居景物细平章。萍因岸障风难散，荷为花娇叶自香。竹影半窗清画绝，桐阴遍地碧云凉。新诗写就浑无事，卧听邻鸡唱夕阳。"}, {"author": "田翠竹", "title": "漫江冬日，得香港大风杂志主编陆丹林先生手书，赠诗奉答，兼呈柳亚子、叶恭绰、杨云史三先生", "paragraphs": "冻云凝墨水笼烟，塞上轻寒欲雪天。早识文名夸洛下，喜传诗礼到梅边。梦中香岛情千里，血里春光恨四年。极目万方烽火里，大风高唱一潸然。卅年南社兴亡感，万里诗名万里楼。百战河山文似虎，一江风月客如鸥。移家何必陶潜柳，浮海终须范蠡舟。流涕天涯人莫问，孤怀不尽少陵忧。"}, {"author": "田翠竹", "title": "三度还家别家感赋", "paragraphs": "一年三度走风尘，休向樽前问宿因。作宦只馀寒与饿，辞家况值病兼贫。新诗短剑终随我，肥马轻裘不羡人。别有夫妻辛苦处，两番离别在生辰。骎晓鸣禽集树枝，离愁撩乱一丝丝。自知白雪难成调，多谢黄花傲入诗。生计逼人休怨别，真情刻骨不妨痴。临行恐惹牵衣苦，趁著娇儿未醒时。"}, {"author": "田翠竹", "title": "荒村漫步", "paragraphs": "薇蕨山腰雨后肥，提笼儿女笑成围。草深牛巷喧铃语，柳老春心酿雪飞。卖酒船移花坞去，趁场人踏夕阳归。茅屋想是诗翁卧，竹影鸡声半掩扉。渔樵多傍荻芦居，明媚风光画不如。露顶涧松红独鹤，串腮溪柳白双鱼。孤汀晚笛听时断，远水归船望渐无。行遍村前村后路，碧天纤月展眉初。"}, {"author": "田翠竹", "title": "麻姑石感怀", "paragraphs": "娇儿携手在征途，亲老还须竹杖扶。共向山中逃海寇，却从石上拜麻姑。难消浊世千回劫，谁写流民一幅图。剩有旧情能迈古，短檠闲读未烧书。仓皇尽室避兵戈，破甑残瓯补涧阿。山稻缓开花蕊细，池塘独酿雨声多。荆榛遍地藏豺虎，鱼鸟无由脱网罗。我自悲歌人自哭，不堪凭吊此关河。苦把艰危托短筇，茅檐绿倩密罗封。门前溪水澄双璧，树杪衡山露一峰。凉月半林惊宿鸟，深潭午夜吼潜龙。灯前忽听妻儿语，明日厨中甑又空。危幕终非燕所栖，秋初风雨更凄迷。炊糜破釜多为砾，汲水深塘半是泥。钝剪夜窗裁蜡炬，轻盐古瓮捣霜齑。诗心不共年华换，离乱生涯掩泪题。"}, {"author": "田翠竹", "title": "潭州秋兴六首录二", "paragraphs": "匝地妖氛卷垢尘，十年犹惧说前因；门墙互对同天堑，骨肉相逢是路人。欲语性情忧禁锢，偶吟词赋彻沉沦。桃源渺渺无寻处，辛苦刘郎莫问津。不肯低头向草莱，也曾坛坫逞诗才。龙标自诩翻新调，鹏翮无由展壮怀。逝去年华催发白，重来襟抱为民开。应知言者原无罪，但冀甘棠夹道栽。"}, {"author": "田翠竹", "title": "谒屈子祠", "paragraphs": "江上巍巍屈子祠，光争日月大名垂。芰荷万顷明心迹，兰芷千丛寄梦思。哀郢独挥迁客泪，怀沙永系楚人悲。试听夕照龙舟鼓，竞为冤魂噪一时。招魂举国更倾城，湘水无情却有情。楚些自承高格调，江波惯作不平鸣。幽怀谁解民心在，遗像重光蜡炬明。历代兴亡君莫问，帝王宫阙草莱生。"}, {"author": "田翠竹", "title": "抗战百咏 其二", "paragraphs": "才喜言和议未终，忽闻胡骑入城东。寒鸦不解河山异，犹背斜阳恋故宫。杨柳枝头杨柳青，杨花和泪点离亭。行人莫折杨枝去，枝上啼鹃不忍听。临危生死见分明，千古争传大令名。莫把英雄比儿女，坠城身重坠楼轻。扬州今古极欢娱，小杜风流孰与俱。销尽繁华遭尽劫，可怜明月一分无。铁锁千寻亘大江，将军不战走仓皇。霜天剩有孤飞雁，明月芦花过马当。皑皑白骨垒城高，秋尽金陵鬼夜号。四十万人飞碧血，招魂谁与酹江涛。"}, {"author": "田翠竹", "title": "抗战百咏 其七 广州陷落", "paragraphs": "酴醾废垒发花迟，南国风光异昔时。红豆经年零落尽，人间无地著相思。南宛兵哀未解围，将军战血满征衣。黄龙未饮西台哭，空见沙场马革归。飞弹巨炮满吴淞，以卵投岩计亦穷。李牧无言廉颇泣，残烽散入夕阳红。一火咸阳慨劫痕，粉墙朱邸荡无存。项王欢笑书生哭，各有心肠莫细论。"}, {"author": "田翠竹", "title": "白门歌女王熙春来长沙献艺，观后志感", "paragraphs": "送春才了又迎春，春去春来总怆神。不信已无亡国恨，歌娘亦是乱离人。国破家亡旧梦醒，白门又见柳条青。后庭一曲歌重起，多少流人带泪听。"}, {"author": "田翠竹", "title": "长沙大火后，旧友咸集湘潭，共饮市楼，借销块垒，席间有征歌者，赋赠", "paragraphs": "灯正明时酒未阑，忍从劫后觅馀欢。樽前忽忆关河破，血样朱唇不忍看。刘郎非为看花来，况复花从异地开。别有牢愁人不识，歌声我当角声哀。"}, {"author": "田翠竹", "title": "从湘潭市去古塘桥道中", "paragraphs": "江上杨枝袅碧烟，江心细浪稳轻船。东风中酒娇无力，未饱春帆瘦可怜。浅草犹留旧履痕，观鱼犬吠隔溪村。夕阳飞上柳丝碧，一路菜花香到门。"}, {"author": "田翠竹", "title": "甲辰杂诗", "paragraphs": "胡骑奔驰咽暮笳，遗黎流徙类虫沙。河山破碎无人管，挥泪仓皇别旧家。江汉茫茫起战歌，抚军遁去剑空磨。孤城紧闭残阳里，黎庶家家涕泪多。挈妇将雏趁夜行，泥炉瓦缶弃倾城。云愁月黑荒村冷，前路如闻鬼哭声。奔走哭号剧苦辛，白头黄口没烟尘。轻车一日驰千里，争羡将军是解人。依山傍水即为家，赖有修篁屋角遮。永夜惊魂催坐起，窥窗已是月西斜。古道旗翻夕阳西，村前村后有人啼。“皇军”笑落秋风里，乱血凝红溅马蹄。山头草寇自称王，烛影摇红惨洞房。难得当筵歌一曲，隔墙弹出泪千行。"}, {"author": "田翠竹", "title": "洞庭碧血", "paragraphs": "兵车彻夜如雷吼，三车径向湖滨走。瘦马含枚别古城，霜蹄踏石石作声。衰柳抱微月，清光生嫩寒。壮士怀忠心，临风忘衣单。腰悬短剑一尺许，剑锋触鞘各自语。野犬惊吠篱落间，昂首注视目如炬。行经茅亭畔，永夜何凄其！山翁尘梦醒，睡眼撑迷离。启扉独瞻望，长揖前致辞：“借问行役人，此去将何之？曷留蓬荜中，品茗谈移时。”官兵答曰“可，”纷坐无一遗。山翁挈瓦壶，小儿灼明火。清涕悬鼻端，欲试终未果。火裂泉渐沸，泉沸茶乃香。分暖各一斟，新暖生离肠。堆面笑可掬，拱手谢未遑。扬袂一为别，前路浑茫茫。山翁凝睇久，无语自太息。携儿入闭关，断梦续不得。欹枕拾闲愁，愁多压满腹。星繁天未明，荒鸡唱茅屋。牧儿初自西南来，霜风猎猎吹笳哀。连宵不寐客途苦，睡眼萧瑟凭谁开。行军湘水滨，双趺乃少息。牵马上草原，草衰褪秋色。疏林缀红叶，白日生晴光。马以草为食，人以草为床。左手曲作枕，右手直握缰。缰稳马不驰，草深味亦香。马儿啮草不啮梦，梦随风向沙场送。黄沙漫漫飞满天，洞庭波浪愁无边。巨弹裂空散星火，杀声遍野酣烽烟。暴白骨，流碧血，手挥刀，身衣铁。王师忠义弥宇宙，誓扫妖氛探虎穴。虾夷原是东海民，甫战即败湖之滨。残阳半轮没山麓，暮鸦悲啼何怆神！马腹既果意远适，长鸣破梦梦无迹。白鸥飞入荻芦花，湘天万里无云碧。昨宵亭长叩门语：“速往滨湖迓军旅。天下兴亡责匹夫，皇皇之令不得拒。”天未晓，月如霜，霜华遍野凝寒光。披衣扶侣向遥路，未有离思生柔肠。万山吐朝日，逶迤入沩水。水深塞雁飞，秋老枫林紫。逢著负伤人，行脚水边止。竹作帐，布为床，床在肩，人欲僵。呻吟之声何凄楚，缕缕入耳如丝长。低声问壮士：“战争诚太苦，卫国全恃君，吾侪愧无补。”壮士忍痛言：“守土责在身。忆余赴战初，满目咸烟尘。湖水作人立，寇焰骄未驯。孤城寂寂罕人迹，城头累累砌白骨。昼不睱寐夜不眠，枪锋距敌数百尺。巨弹毁屋声萧萧，砖飞石走椽楹烧。馀火未尽明中宵，马蹄送响来林梢。杀敌之声高未已，腥风吹寒袭危垒。但求战胜不知败，不求苟活只知死。何期负创皮肉间，讵获生还亦耻耳！”壮士作壮语，语语怀精忠。裹身尺布素，旋看色转红。吁嗟乎！男儿自有身如铁，沙场故事从头说。一行涕泪一行书，一寸河山一寸血！水星楼上星可摘，水星楼下水光碧。楼上星辰楼下水，星水辉映自朝夕。此楼之高高矗天，豋楼四顾心茫然。人民城郭尽如此，凝睇东望多烽烟。烽烟浓压洞庭水，水阔天寒八百里。孤月空照乌鹊飞，战船欲逼鱼龙死。楼头猛士二十人，居处有如兄弟亲。守土报国复何有，三尺短剑七尺身。昨宵敌骑来城下，炮堕城垣弹碎瓦。临难不苟勇莫当，独木乃能支大厦。胡笳急，啼猿哀，血花遍地和霜开，白骨暴街寒作灰。危楼不禁风雨摧，摇摇欲堕城之隈。歌声蓦地惊寰宇，孤军清泪纷如雨。楼与人身毁一时，人与楼名照千古。楼头向有夜半钟，此时破碎楼相同。顽铁无灵长苔藓，东涂西抹苏僵虫。吁嗟乎！元龙豪气悲陈迹，休向楼头寻蜡屐。残钟不语夜漫漫，星影水光仍似昔。武陵城头乌夜啼，武陵城上喧鼓鼙。胡儿登城高未得，城畔架以百尺梯。梯百尺，人五尺，一人攀梯百人继，百人手各持刀戟。城头壮士龙虎同，御敌首藉炮火攻。炮火既尽拔短剑，枭首截腰无不利。剑折复以顽石投，石花血花相交流。此时敌死以千计，尸骨欲与城相侔。城头战士石亦罄，楼上胡儿顶连胫。纷纷争上城头来，城危势破心不灰。双手握梯城北推，梯倾敌陨啼声哀。一梯初堕去，一梯忽又上。城头战士剩一人，迎敌击以巨灵掌。敌乃伸两臂，坚抱战士身。战士压敌头，力斗未肯驯。蓦然失足立无据，苍茫坠向城低处。忠骨碎入瓦砾堆，幽魂化若风前絮。城头乌声啼未休，梅边月落寒江曙。秋尽原野空无人，林木脱叶山嶙峋。岩花损色见寒泪，衰草没径生烟尘。瘦马四十匹，力疲耸硬骨。一步一点头，摇摇势欲蹶。鞭之不疾行，怒目徒吞声。背同布囊比石重，古道曲折且不平。牧马老苍头，齿落作俘虏。尝遍辛苦味，日夕思遁走。偶憩茅亭畔，人首傍马首。窥敌左右散，以目探囊口。赫然心怦怦，塞囊佥断手。想是胡儿死战场，埋骨未得留斯囊。间关浮海归故乡，千家万家啼断肠。憩久忽前去，芒鞋宿何处？颓垣破瓦遍荒村，残骸乱血迷遥路。昏鸦野犬自去来，夕阳冷堕江边树。"}, {"author": "白敦仁", "title": "玉楼春四首", "paragraphs": "吴侬那识春风怨。出意钩帘惊乍看。晚风发薄不胜梳，初月眉弯新却扇。绿云帐底眠葱倩。黄鸟枝头春睍睆。一场愁梦雨兼风，落尽夭红君不见。楼前咫尺春江水。弱柳拂波吹暂起。短书难寄恨休题，好梦欲留醒不似。琴丝怨入闲宫徵。不尽春心堆玉指。叠澜风急乱红多，何忍将身同恨蕊。楼头短笛凄关塞。柳色依依春叆叇。好天良夜月重圆，香径何人双展拜。萦帘风絮愁无奈。弹泪单衣宽几倍。碧桃花落发红桑，谁与春人填恨海。江南柳色休重赋。笑底深杯花下注。争知此日断肠丝，只在当时携手处。天涯沉恨伤幽素。自剪春罗裁恨句。繁红总是不禁风，只有缀幡人意苦。"}, {"author": "白敦仁", "title": "鹧鸪天二首", "paragraphs": "覆水年华照鬓觞。樽前无泪与红香。黄梅时节千家雨，一叶相思到小廊。烧烛短，引杯长。愁边得句不成章。金猊香烬银荷黯，帘外轻雷送晚凉。照眼花枝冷似禅。逢春好梦一楼宽。刺桐开落池莲小，闲到吟边十二栏。红烛泪，紫箫烟。无多哀乐换华颠。纷纷过却黄梅雨，润逼琴丝欲改弦。"}, {"author": "白敦仁", "title": "南乡子六首 村居杂咏", "paragraphs": "桤日上，槿篱斜。村童设钓候溪沙。白水青田龙骨动。催耕种。隔树炎禽时一弄。新堰水，别家庄。看人艺稻午风凉。薄晚烧畲沙户火。昏烟锁。一犁相从归去呵。茅店酒，豆棚花。多君欢计淡生涯。饭了看云篱下坐。无功课。时有浮溪犊鼻过。尘味绝，道心清。无因遁世可忘情。媚不成羞娇未艳。随处看。红白溪花村女面。新竹径，旧年居。打头茅屋俯窥书。古鬲生烟蟠籀篆。烧烛短。文练光垂溪月转。三亩宅，足桑榆。隔墙为卜故人居。即此林泉堪寄傲。微一笑。卖剑买牛吾欲老。"}, {"author": "白敦仁", "title": "高阳台 绿阴", "paragraphs": "倦蝶迷枝，新蝉抱叶，落英犹恋芳根。乱碧池台，寻常易扫春尘，残鹃不解红香改，傍虚檐、啼到黄昏。叹匆匆，过了斜阳，谁与温存。天涯别有凭栏意，算江关赋笔，从此无春。旧国年芳，换将断雨微曛。青青不辨兰和艾，仗西风、为刬愁痕。怕东君，隔岁相欺，不返花魂。曲槛招凉，虚檐借影，谁家飘麝池台。无限离愁，斜阳楼下新灰。朦胧几树暄禽弄，是当时、手种官梅。任暄风，换叶移枝，犹梦花开。云阶月地从伊阻，叹无春院落，更费安排。苦雨凄烟，天边消息难猜。伤心最是垂杨陌，燕辞巢、客未归来。近窗纱；怕听商歌，寒水楼隈。"}, {"author": "白敦仁", "title": "鹧鸪天四首 壬午秋词", "paragraphs": "梦熟帘波第几重。楼高人迥夜相逢。琴收座上心先许，雨迸灯前曲未终。一叶落，五更风。昨宵言语太惺忪。瑶台碧海浑闲事，只隔幮纱便不同。淡淡梳栊薄薄妆。眼波眉意费商量。熏香可是怜荀令，梦雨何曾到楚王。欢易歇，夜何长。今番愁味是亲尝。早知欹枕还无奈，拆却鸳鸯不令双。直与秋人事有关。盈盈一水隔银湾。五更风露初七夜，一日相思定几年。人寂寞，泪阑干。水蘋风起蜡枝残。红楼便是伤心地，星月当头不拟看。未必萧娘定有书。江天漠漠渺愁余。鸳鸯文彩合欢绮，真得红鳞寸鲤鱼。墨淡淡，意疏疏。相思两字定何如。从今绣被无眠夜，长得灯前一觑无。"}, {"author": "白敦仁", "title": "蝶恋花八首", "paragraphs": "黄菊枝头秋意晚。一晌沉吟，几阵南飞雁。天阔云闲谁是伴。眼前风物何曾惯。往事乍怜秋后扇。蠹损梅花，瘦了真真面。罗袖寒温劳缱绻。蛛丝午夜牵别院。蜜炬烟轻秋影灺。竹露风窗，点滴清如泻。曲罢玉箫生醉也。依稀坐近越罗衩。枕面盘丝霜后瓦。一种鸳鸯，此是他生话。说恨说愁浑不暇。匆匆记听寒更打。众里关心罗袜步。来是因风，去是因风絮。落叶晚阶惊乍数。误他小靸登楼处。欲采蘋花遥寄与。凤阁龙楼，缥缈非烟雾。南雁又将归信误。黄昏庭院廉纤雨。楼阁秋深寒乍切。却下珠帘，闲看玲珑月。槛外木樨黄喷雪。樽前笑倩阿侬折。煮茗翻书侬自别。遥夜深心，直恁低声说。早是回肠怜断绝。棂纱影淡金波灭。晓日栏花红欲出。曲里长眉，细扫春烟碧。十八鬟多无气力。镜边不放珠帘隔。未必目成堪永忆。对影闻声，欲罢争忘得。妆罢只言天气热。惺忪一语非明晰。柳外池塘花外雨。鸂鶒鶄，两两栖香语。密叶晚风青似雾。藕丝不断莲心苦。璧玉湘栊天几许。隔水高楼，望尽斜阳暮。远镜山眉横翠妩。秋光畅好独寻处。莫道闲情抛易得。绿鬓黄花，身是悲秋客。楼外雁音低落日。眼前莫个双飞翼。迟月花阴浑易识。能几勾留，换到苍苔迹。后不如今今异昔。无言有泪空相忆。凤幄秦筝声断续。转轴悲欢，一往商弦促。杂体江淹三十六。为伊翻遍人间曲。细雨檐花红簌簌。不道樽前，点点凄心目。看尽成阴芳树绿。人天始信孤怀独。"}, {"author": "白敦仁", "title": "双调南柯子二首", "paragraphs": "湘竹初成笋，吴蚕倦吐丝。斜栏凭损缕金衣。却向落花深处、立移时。浅语常推病，长愁不上眉。十分矜重向人痴。自由横波足遣、沈郎知。会意知凭眼，妨嫌莫并肩。十分打叠向春妍。几度薄羞浅恨、更无言。酒失憎应惯，琴心理又难。任人看画小眉弯。知道者般新样、定郎怜。"}, {"author": "白敦仁", "title": "浣溪沙六首 甲申感春", "paragraphs": "爇尽盘心一篆香。空将罗帕赠萧郎。而今年少说王昌。拾翠汀洲花胜雪，吹箫帘幕月如霜。贪天一念薄温凉。两字心关易遣知。相看双袖万行啼。暂逢花月莫寻思。似我情怀甘自减，从他风雨觉来时。夜阑独理旧书辞。无限人间重晚凉。直缘离决恐情伤。含愁不语弄丝簧。弦绝易关徽外响，歌深不是枕中方。两年辛苦一声狂。谁信重逢未有期。经秋风雨再来时。占人怀抱误人思。曾是牡丹输解语，断无杨叶永如眉。三生花草梦西溪。小阁凝寒夜帐幽。烘帘眉月易成秋。天生江水不西流。无可奈何甘薄倖，最难消受是温柔。清欢一往挂帆舟。绮语难删静志居。沉思何事苦关渠。痴根寻向古人书。负手英雄看过鸟，惊心琴瑟悔为鱼。真成独坐恼花初。"}, {"author": "白敦仁", "title": "三台令二首 和石帚师", "paragraphs": "秋草。秋草。原上离离红烧。斜阳尽处青山。山外半骓未还。还未。还未。南苑西风流水。秋柳。秋柳。头白昏鸦栖久。寻常斗罢宫腰。可奈西风覆巢。巢覆。巢覆。愁到先生五斗。"}, {"author": "石声汉", "title": "相见欢 二首", "paragraphs": "无言怯卷重帘。晚秋天。自是多情长日病相牵。相思泪。和筝坠。自堪怜。莫向金绡红豆数流年。无聊细数行云。晚风轻。试问秋来何事不销魂。漫漫路。家何处。倍伤情。天把相思尽付可怜生。"}, {"author": "石声汉", "title": "菩萨蛮 回文二首", "paragraphs": "苦思相见翻无语。帘卷晚晴天。白影横窗月。篱菊粉墙西。树归鸦噪环孤戍。钟寺远霞红。酒病怜寒瘦。残蕊共眉攒。"}, {"author": "石声汉", "title": "谢秋娘五首", "paragraphs": "歌舞散，惆怅惜余春。锦样年华随逝水，梦中情事逐芳尘。寂寞想前因。庭院静，辜负旧芳春。花鼎水消沉落絮，珠帘钩亸浥轻尘。寥落更无人。珠泪冷，还数别来春。兰气已迷衣上褶，指螺犹印镜边尘。长忆影中人。离恨重，何处觅残春。罗袂分明凝绀唾，宝奁萧瑟络陈尘。谁是昔年人。情不尽，长忆可怜春。旧梦已荒花上露，新愁难绾柳梢尘。絮果泣兰因。"}, {"author": "石声汉", "title": "水调歌头三首 戊寅春日长沙乡居，寄张小柳、王望楚", "paragraphs": "回想去年事，一出续黄粱。相逢但问研究，风格恁张扬。桌上红蓝墨水，架上英法日语，事事尽堂皇。天平显微镜，棋列极辉煌。英文过，植物毕，国文忙。晚来犹有，专家会议两三场。坐看主任员长，西装纸烟手表，跻跻复跄跄。开发西北者，意气总轩昂。烽火漫云急，道远正无妨。须知抗日救国，正好做文章。胡桃国防树也，萝卜国防菜也，慷慨说周详。热血俨如沸，讲演声琅琅。飞机过，大炮响，始匆忙。太太细软文件，偷向四川藏。练习话剧歌咏，组织宣传大队，出发赴穷乡。救国募公债，遍解他人囊。日暮电灯黑，独坐静思量。不才如我之物，何苦亦装腔。欺人自欺而已，于我于人何补，愧汗湿如浆。附和事容易，难在泯天良。人才事，百世计，许荒唐。廿年卅年以后，粉骨岂能偿。人生糊口而外，尚有其它可贵，长叹起旁皇。聑耳服辕久，风起忆穷荒。"}, {"author": "石声汉", "title": "临江仙二首", "paragraphs": "午夜无眠经久惯，闲愁不怨更长。惟将琐屑转柔肠。家贫偏米贵，亲老值年荒。富贵早知非我事，近来都不思量。投荒弃远正何妨。酒边新白发，众里旧清狂。不寐已甘聊蜷伏，短衾历试温凉。静听风绪绕回廊。小窗鸣败纸，饥鼠啮空箱。漏尽旋闻鸡唱起，轮声喧过高墙。起来寒意涩如霜。晓星看泯灭，残月惜微茫。"}, {"author": "石声汉", "title": "鹧鸪天 寿细君", "paragraphs": "自嫁黔娄百事乖。春风纨绮尽蒿莱。岁朝羁旅伤憔悴，九月寒衣未剪裁。儿女累，米盐灾。七年犹著嫁时鞋。鸳盟若许前生约，后世为君作妇来。冻馁驱人剧可哀。鹧鸪牵上凤凰台。恭签誓约真无耻，不发牢骚假学乖。浑是戏，更休猜。任人提线不关怀。自从羞恶都忘后，俯仰人丛当活埋。"}, {"author": "石声汉", "title": "虞美人 有浴而非命死者，因为清浊冷暖之辨数章", "paragraphs": "丁宁底事劳汤沐。质洁何须濯。可怜才浣世间尘。已教众人含恨悼芳魂。试看菱藕中如雪。不洗依然洁。再休珍重辨苍黄。且向藻根繁处自埋藏。寒潭止水如明镜。惯照幽兰影。出山溪涧渐漫漫。欲擢青莲须莫到人间。晶莹争似冰凝雪。冷澈刚能洁。无端一夜软东风。又见明朝波涨绿溶溶。泠泠止合藏幽涧。莫许人相见。华清池水恁涟漪。才到临潼山下已成缁。秋河汛溢泯牛马。纳浊方能大。急湍清浅不容濡。长铗便教弹破也无鱼。"}, {"author": "石声汉", "title": "浣溪沙 嘉州自作日起居注六首", "paragraphs": "五鼓敲残露薄曦。匆匆推枕起寻衣。渐闻啼鸟弄晴晖。汲罢井华僵指活，烧明冷灶倦眸眵。营门吹角报升旗。白足提篮上菜场。残瓜晚豆费周章。信知菰笋最清肠。幼女迎门饥索饼，病妻扬米倦凭筐。邻厨风送肉羹香。十号才能几日过。频翻挂历待如何。纵教发放也无多。寄卖行前低问讯，旧书摊畔再巡逻。近来交易有成么。双袖龙钟上讲台。腰宽肩阔领如崖。旧时元是趁身裁。重缀白瘢蓝线袜，去年新补旧皮鞋。羡它终日口常开。课罢归来喘未纾。襁雏蹀躞扫庭除。添薪落叶也都疏。脱粟饭成儿女乐，涤盘水竭病妻呼。一灯先课大儿书。骤雨惊传屋下泉。短檠持向伞边燃。明朝讲稿待重编。室静自闻肠辘辘，风摇时见影悬悬。半枝烧剩什邡烟。"}, {"author": "石声汉", "title": "望江南·春蚕梦十二首·道", "paragraphs": "无限意，渊默自堪传。未著迹时皆妙谛，一成行处便陈言。春梦几时圆。舒造化，生意谢天工。素壳晶莹留旧梦，黑头攒动醉春风。辛苦种无穷。揉墨浪，阑格任欹邪。纸响低沉风飐柳，梦痕零乱蟹行沙。春蚓间秋蛇。春漏促，淅沥响空阶。墨渲始知窗纸润，灯昏疑是扁风来。倦眼涩还开。新雨过，午夜转微凉。浓泼春茶消积困，臭烧烟卷伴蚊香。人静柝声长。寻旧诂，摇落更支离。遍检群编供獭祭，还凭独断靖狐疑。孟浪未须辞。鸣络纬，忽忽又中宵。几日蹉跎轮滞辙，一时奔放浪推潮。微笑笔乘飙。抽不尽，一绪自家知。烂嚼酸辛肠渐碧，细纾幽梦枕频移。到死漫馀丝。情宛转，洄复诉凄清。倾鬲漫夸忘冷暖，化身旋梦薄苍旻。山上世缘生。洴澼洸，椎练染成纁。雾縠冰绡非夙分，残绵剩帛袭馀温。蝶翼梦离魂。裁制可，依梦认秾纤。敢与绮纨争绚丽，欲从悲闵见庄严。压线为人添。"}, {"author": "石声汉", "title": "鹧鸪天 记近闻近遇", "paragraphs": "纨绔声威虎后高。分朋狠斗媚樱桃。贪逾长卫搜阛阓，酷迈周来用烙炮。凭暴虐，计勋劳。公车馆饩恣游遨。群猱升木长林毁，那许鹓鸾剩羽毛。牛鬼蛇神事有无。蚊雷市虎代爰书。乌台谳急钞瓜蔓，红卫兵骄卤腐儒。髡皓首，系玄符。龙钟拥彗涤圊窬。劳心锻就风波狱，迁固何曾涉谤诬。"}, {"author": "石声汉", "title": "最高楼 自嘲", "paragraphs": "平声事，畏避恁多端，行止要心宽。衣冠高会芒攒背，寒喧广坐棘藏毡。有冰心，无媚骨，乏奴颜。怕茧足、侯门承色笑，愿负手、蓬门看夕照。慵应付，且偷闲。绮罗脂粉惧椒堇，歌筵酒局苦喧烦。守迂愚，甘懦软，认冥顽。终不悔，铸错任万千，旋忽付遗忘。惯输攫搏劳鹰隼，动披肝胆委豺狼。信人情，无世故，彻堤防。看白首、相识犹按剑，悟白璧、难辞蝇作玷。恁卖我，又何妨。天荆地棘从容步，钢筋铁骨耐创伤。百年身，恩怨债，总寻常。"}, {"author": "石声汉", "title": "荷叶杯", "paragraphs": "别意似无还有。忆否。觖月映西楼。碧云黄叶锁清秋。愁摩愁。愁摩愁。剩有离怀如病。秋尽。草色接天黄。罗衣沾露立残阳。凉摩凉。凉摩凉。"}, {"author": "刘永平", "title": "长相思三首", "paragraphs": "晓来砧。晚来砧。断续临风碎客心。华阳飘此身。漏沉沉。思沉沉。忆到西楼旧梦频。曷来鼙鼓音。锦城东。锦江东。华屋绮窗帘幕红。小桥夕照明。恨匆匆。惜匆匆。一别家山类转蓬。关河离乱中。在洛南。在颍南。梦中依稀见故园。虫沙血未乾。恨无端。愤无端。似有寒光落枕前。一梳眉月弯。"}, {"author": "刘永平", "title": "浣溪沙四首", "paragraphs": "动后初传夺虏旗。山遥水阔雁来迟。平安为报岭梅知。洛水非遥频击梦，锦城堪恋未忘归。停骖返旆乍沉思。细雨秋风卧剑南。野溪初涨近茅庵。满天愁雾暗垂帘。去国仓皇魂梦苦，停云检点泪痕添。雁零鸿断我何堪。榻冷初惊落叶霜。江楼月黑夜茫茫。青灯一豆照回廊。寻梦难成终有恨，耽吟不寐亦何妨。麝尘莲寸此情长。月照绯帷透暗香。兰灯静照寂寒窗。几声更鼓入苔墙。被借笼薰方觉暖，宵因客久始知长。吟梅小院意难忘。"}, {"author": "刘永平", "title": "浣溪沙三首", "paragraphs": "日落旗亭绮幔斜。小巢疏柳宿归鸦。倚窗坐久晚寒加。茗碗闲添初焙叶，胆瓶清供未开花。聊将蝶梦换年华。懒数鸡鸣晦雨晨。絮沾花湿掩重门。暗弹丛稿箧中尘。客少还须茶当酒，影孤时有燕窥人。渐多绮语莫伤春。翠染江头碧柳丝。风轻云淡日迟迟。饯春争赏牡丹时。触目落红添惆怅，扑襟飞絮惹相思。旗亭强饮酒盈卮。"}, {"author": "刘永平", "title": "点绛唇二首", "paragraphs": "风冷欺花，满枝摇落春迟暮。杜鹃啼处。露化溟濛雨。巢隔珠帘，燕子衔泥去。垂杨外。恨丝千缕。缭绕空中絮。乍暖还寒，掩关仍倩云屏护。怨情难诉。未忍移筝柱。清供瓶花，蕾小知谁主。离魂苦。梦中酸楚。醒又伤春暮。"}, {"author": "刘永平", "title": "浣溪沙·记梦三首", "paragraphs": "绿鬓钿钗琥珀嵌。蛮腰婀娜手掺掺。淡裙轻衬藕花衫。巧倩朱唇微笑破，殷勤青鸟尺书衔。星河一夕判仙凡。锦意温存笑语柔。瑶台月下送明眸。比肩人海总销愁。冠玉如君岂易得，梅花似汝几生修。团团璧月挂帘钩。六曲栏干柳外凭。一钩新月竹边生。低眉无语露香凝。萧史襟怀浓似酒，藐姑神态冷于冰。魂销庄蝶化孤灯。"}, {"author": "刘永平", "title": "鹧鸪天·和石桥有感原韵二首", "paragraphs": "梅柳无心寂小园。迎风故意唤春眠。短檠灯度缠绵夜，剩篆香销旖旎年。莲漏歇，麝香残。谢桥魂断梦凄然。醒来怕问笙歌地，却看邻娃拨凤弦。绮阁秋深特地寒。巢空燕去冷雕栏。海棠凝露偷弹泪，琼月遮云暗卷帘。湘瑟寂，荩香残。怕听更鼓拢愁眠。梦中惯觅天台路，知在蓬瀛第几山。"}, {"author": "刘永平", "title": "浣溪沙二首", "paragraphs": "静坐萧斋岁月催。人生岂待命安排。故山猿鹤赋归来。百折涓流奔大海，千层激浪起惊雷。图南振翼莫徘徊。久住青溪学种瓜。筑茅忘尽旧年华。而今冷月伴梅花。终必破除蛾出茧，了无挂碍浪淘沙。梦魂夜夜向天涯。"}, {"author": "刘永平", "title": "金缕曲·接晨风兄平反书，感赋二首", "paragraphs": "梁月分明是。忆音容、离肠寸断，欲悲还喜。四十年来无信息，难卜浮沉生死。慨今世、无缘再会。只等泉台重把晤，待枫青、月黑陪知己。伤感事，总牢记。车尘席帽几时已。数生涯、餐毡穷塞，三千余里。归卧夷门花正好，仍伴荼蘼沉醉。似往日、驰骋文史。翘首中原无限路，任梦魂、先到汴京市。衷肠热，泪如水。湖海归来也。数当年、高歌击筑，孰如卿者。天下英雄君与我，冲浪逐流潇洒。奋椽笔、凌云声价。大块文章惊耳目，看虞初、新志留佳话。付逝水，存风雅。四凶放逐沉冤泻。望梁苑、烟笼河柳，花盈原野。自古词人多不幸，谁吊汨罗屈贾。庆谪仙、夜郎获赦。初度良辰来喜报，酌金罍、昂首临风把。身外事，休牵挂。"}, {"author": "刘永平", "title": "望江南·咏避暑山庄七首 烟雨楼", "paragraphs": "山庄好，烟雨护层楼。吹笛小红能荡桨，吟诗老杜泛中流。一叶木兰舟。山庄好，湖渚满芰荷。香远益清临水榭，影怜娇小束红罗。翠黛映横波。山庄好，菱渡赛江南。贴水田田风袂举，清香袅袅碧波连。笑语渡头欢。山庄好，盛世想康乾。璧合华夷联塔庙，烟笼凤阙耀金銮。万国拜衣冠。山庄好，致爽起烟波。圣祖品题挥健笔，那拉听政暗张罗。功罪究如何。山庄好，铁树喜开花。黄缕凝球迎旭日，清馨袭袂翠枝斜。圆顶缀奇葩。山庄好，四库费幽寻。避蠹芸香清肺腑，环楼水月护书林。愧未涉文津。"}, {"author": "刘永平", "title": "望江南·和当代中国出版社张长庚先生雾中游马嵬坡三首", "paragraphs": "杨妃苏，得救渡扶桑。箫鼓楼船旌蔽日，和歌山上驻行装。遗事赋新章。杨妃恨，宫阙劫灰埋。防卫无方朝政乱，却将罪过诿裙钗。女祸论尤乖。杨妃香，妙舞奏霓裳。未亡马嵬从人愿，至今美誉溢东洋。公允再评章。"}, {"author": "刘永平", "title": "越调天净沙·为贪官画像二首", "paragraphs": "廉经倒背如流。表白信口胡诌。乱挂羊头狗肉。花前酒后。红包礼品照收。国帑亿万挪移。花枝三五小密。公房变作私邸。官家捉去。此番断送头皮。"}, {"author": "刘永平", "title": "中吕醉高歌·咏怀四首", "paragraphs": "半生南北驰驱。垂老燕京流寓。浩然正气胸中贮。粪土封侯万户。后庭玉树歌声。银座琼杯倩影。荧屏乍启便头疼。何况身临其境。几经世事沧桑。几度乘风破浪。太平洋上襟怀敞。宇宙与余同广。棋枰袖手旁观。胜负云烟过眼。抟风鹏鹗凌霄汉。壮我骚心诗胆。"}, {"author": "刘逸生", "title": "东澳课童二首", "paragraphs": "板墙围作授书厅，门对平波万顷青。贽敬区区持紫蟹，赤身犹带浪花腥。咿哑三五集渔童，课本亲书字不工。写到鲢鳙鲈鳜句，真疑笔画叠重重。"}, {"author": "刘逸生", "title": "有感于二十世纪思潮四首", "paragraphs": "炎黄早歇百家鸣，却向西风借救兵。鸦片换形狂嗜后，庙廊一样害苍生。挥斥陈编引外编，新翻魏晋又谈玄。乱华终借犁锄手，倒退今超五百年。小智夸夸大智藏，当年韩柳焕文章。炎炎赤日群芳尽，应悔彤云捧玉皇。滚滚思潮乱假真，不随代变即陈人。老来悟道应嗟晚，放眼风前路已新。"}, {"author": "刘逸生", "title": "读陶二首", "paragraphs": "我居未湫隘，门临大车道。车声日夕喧，俗尘不可扫。十载忽已过，人与声尘老。偶忆陶彭泽，庐前同扰噪。心远地自偏，采菊盈怀抱。有子贤自佳，不贤安足忧。陶公亦蒙蒙，胸底生戈矛。愚者蕴奇智，所用非常俦。古人重福将，安坐致公侯。绝圣与弃智，至道闻聃周。"}, {"author": "刘逸生", "title": "浣溪沙二首", "paragraphs": "薄薄秋云夜转长。依然牛女冷相望。阶前已怯碧罗裳。锦字两行闲涕泪，冰弦一弄古潇湘。更无人处自回肠。新月纤纤下彩云。梦回人在碧荷村。瓶花相倚自温存。摇落未禁风雨鬓，飘零拚付浅深樽。乍闻跫咽人篱根。"}, {"author": "刘逸生", "title": "菩萨蛮 冬日四首", "paragraphs": "年年都觉人添老，老来情味谁能道。回首旧征鞍，关山长路难。花开花又落，岁月抛人却。雨过倚危栏，湿云催晚寒。秋痕易老情难老，无情最是天涯草。伫立望黄昏，思量一代人。悠悠人已暮，剩有凝情处。忆得少年时，何曾伤别离。晚帘乍卷轻寒落，一星初上阑干角。悄悄问星星，一生多少程？楼高遮四面，对望何曾见。天上自多情，红尘醉未醒。闲时况味如清酒，偶然似浪轻轻逗。杯里望群山，千重乱石滩。无边哀雁落，鹰隼窥林薄。去日路如何，江湖雨雪多。"}, {"author": "刘蘅", "title": "菩萨蛮 秋窗雨夜", "paragraphs": "素心自证谁相许。灯前听尽潇潇雨。夜色已清凄。孤蛩休更啼。天长归梦懒。坐瘦炉香短。谁与唤添衣。清欢思旧时。萦怀愁绪如何理。千丝待浣寒江水。旧水夕阳边。新愁化暮烟。烟飞留不住。愁也消无据。遮莫苦相思。秋深瘦到眉。"}, {"author": "刘蘅", "title": "三台令 答竹韵五妹", "paragraphs": "思睡。思睡。梦远来迟月坠。新凉夜味谁知。秋窗有客皱眉。眉皱。眉皱。忍见东篱花瘦。文字。文字。中有桃源天地。四邻鹅鸭喧喧。三秋把卷闭门。门闭。门闭。一默神游云际。空幻。空幻。蜃市楼台天半。潜心收拾春华。村鸡苦报日斜。斜日。斜日。忍负杏花幽寂。沧海。沧海。恁的桑田偷改。雨馀满院春光。无端又惹断肠。肠断。肠断。月底一声啼雁。江畔。江畔。独立昂头霄汉。秋晴月色凄盛清。催诗试我性灵。灵性。灵性。水淡烟柔风劲。"}, {"author": "刘蘅", "title": "鹧鸪天 丙辰初秋赴粤吊黄花岗七十二烈士墓，追念先兄元栋", "paragraphs": "苦唤无应可奈何。瞻碑抚石泪滂沱。男儿报国忠心壮，弱妹虚生恨事多。兴鼎革，振山河。黄花岗上我哥哥。英名永在千秋史，血染粤山百丈高。坐久添衣夜欲阑。楼前冷月照重山。西风不解词人瘦，玉尺难量恨海宽。怜独客，少清欢。自家形影自盘桓。床头别有云边路，好待轻舟载梦还。度过黄昏等度年。日长情绪为谁牵。风光别后黄花老，雁字来迟望眼穿。于枕上，听檐前。凉宵急雨似奔泉。记君劝我词心换，莫作愁人作酒仙。"}, {"author": "刘蘅", "title": "鹧鸪天 祝竹韵寿", "paragraphs": "节序频移秋夏冬。好春早在玉壶中。词仙诞日持觞近，客子归心与箭同。寻美景，记芳踪。半生几砚共春风。竹轩诗酒名闻世，寄语山阴莫自雄。戏水寒芦作雨声。来君指下不胜情。秋江月白流萤坠，画舫宵深断雁鸣。听此曲，快平生。春风早与定鸥盟。相亲那晓离别后，愁结如山几万层。修得清因几世前。相亲俦侣尽诗仙。原知梅院春长好，却恨书窗月未圆。居客地，对愁天。霜风不解我高年。寒生独夜频思酒，移坐屏山酒望边。梦破无痕费苦思。不堪言怨不堪愁。慈航可度缘犹浅，蔗境求安愿又违。天黯黯，雨霏霏。生涯不欲告君知。含情只说珠江树，寂寞冬姿伴我宜。悄看斜晖隔水明。满天画意与诗情。思君莫问君知否，索句何因句未成。山一带，路千层。云深林密掩归程。无端来作笼中鸟，听尽高飞野鸟鸣。"}, {"author": "刘蘅", "title": "鹧鸪天", "paragraphs": "起舞鱼龙会百川。浪花如雨洒蛟涎。开怀一醉杯中酒，得句神游诗里天。新气象，好因缘。月轮心镜共长圆。要知宇宙春多少，高是青山绿是田。佳气东来贯百川。馋蛟到此止饕涎。长青树种承平世，五彩云上不老天。游翰苑，结清缘。笔花珠蕊及时圆。诗歌尽谱甘霖曲，争唱苗头旱后田。"}, {"author": "刘蘅", "title": "清平乐 应楠园征稿", "paragraphs": "楠园新建。气象诚高远。诗画双成情一贯。不啻瑶池阆苑。当今礼士求贤。熙熙仰见尧天。而我奚忧迟暮，余生且乐留连。月痕花影。一并秋光冷。佳日偷闲临美景。愁倩西风收领。琵琶弦上悲音。情长传到如今。岂独江山司马，凄然涕泪沾襟。"}, {"author": "张北海", "title": "步鲁实先教授朱梅四绝原韵", "paragraphs": "嫩蕊窥窗带醉红，麝薰缥缈入江风。梦回一翳沦千劫，剪取须弥芥子中。褰裳归去撷菁华，漠漠怀柯剩镜花。合伴垣娥添月色，断无消息五侯家。无为曾记我生初，掠粉飘香事可虚。天办新妆遮老眼，凌波微步影疏疏。露演蔷薇丽紫清，胭脂点罢态轻盈。落花风过春难在，倦羽魂归恨未平。"}, {"author": "张伯驹", "title": "浣溪沙", "paragraphs": "飒飒霜寒透碧纱，可堪锦瑟怨年华，风前独立鬓丝斜。宛转柔情都似水，飘摇残梦总如花。人间何处不天涯。霜压高城画角寒。黄花满地雁横天。无边凄咽晚风前。落叶打门声似雨，残灯支枕夜如年，那堪憔悴为秋怜。"}, {"author": "张伯驹", "title": "蝶恋花", "paragraphs": "眼底江山零落尽，愁雨愁风，更是重阳近。乌帽青衫尘扑鬓，重思往事眉痕晕。孤馆凄凉灯一寸，睡也无聊，醒又无聊甚。明日朱颜成瘦损，夜长不管离人恨。欲诉离怀音信杳，雁影双双，又过西楼了。惆怅亭皋秋渐老，天涯遍是红心草。纵说江南无限好，病酒疼花，暗损人年少。总为多情成懊恼，去时知悔来时早。深掩云屏山六扇，对语东风，依旧双双燕。小院酒阑人又散，斜阳犹恋残花面。流水一分春一半，有限年华，却是愁无限。禁得日来情缱绻，任教醉也凭谁劝。"}, {"author": "张伯驹", "title": "浣溪沙 秋意", "paragraphs": "黯淡云山展画叉，笛声楼外雁行斜，镜中容易换年华。庭际渐衰书带草，墙阴初放玉簪花，西风昨夜梦还家。砧杵声声万里思，西堂虫语沸如丝。轻随落叶只灯知。偏是乡遥嫌夜短，多因醒早恨眠迟。刀环盼寄总成痴。孤客沉吟意暗伤，春人憔悴况冬郎，客中偏是觉秋长。碎绿蕉声摇夜雨，怨红草色送斜阳。眼前愁绪太凄凉。听到无声更可怜，长宵未许教人眠，客魂销尽一灯前。风柝怕惊愁里梦，霜钟欲破定中禅，开门只见月当天。霜鬓萧萧独倚阑，帘波掩映夕阳前，西风相对总无言。一叶梧飘穿月破，数行雁过印江寒，画桡不点镜中天。新月搯成爪样钱，海棠红湿泪阑干，眉峰暗锁小屏闲。凋碧欲迷烟外路，残青难画雨中山，看来都在有无间。"}, {"author": "张伯驹", "title": "换巢鸾凤 故宫五色鹦鹉", "paragraphs": "花外斜曛，漫神依紫籞，梦绕红云。倚笼思故主，下笔记郎君。贞元朝士共销魂，暂偷活、何尝忘旧恩。伤迟暮，自爱惜、羽毛谁认。独问，西母讯。情恋旧枝，私语啼痕晕。世换红桑，石填碧海，瞥眼兴亡休论。空有文章只关愁，更无歌舞能传恨。听春鹃，望山头、一样凄损。天上瑶官，怅传愁彩笔，寄怨雕笼。梦回江草碧，凄对洛花红。人前无语诉东风，只空望，云车回六龙。开元事，漫更话、旧时恩宠。春梦，前代送。惊换劫尘，枉把金经讽。苑日寒鸦，垒泥旧燕，兴废伤心还共。归路长迷海中洲，夕阳谁吊城南冢。怜飘零，费词人、曲按鸾凤。"}, {"author": "张伯驹", "title": "木兰花慢 题马湘兰画山水", "paragraphs": "数南都艳迹。繁华梦，去如烟。看堑限金汤，城围铁瓮，无奈降幡。帘前，画眉彩笔，有佳人写出旧江山。风月魂销故国，莺花劫换勾阑。连环，小字印玄玄，半偈忏情禅。想镜槛隔灯，芸窗倚翠，螺墨金笺。当年，练裙宝扇，问风流、惟剩夜潮还。只有秦淮一水，无情送尽红颜。看重来似旧，只多我，鬓霜稠。笑地借桃源，生同葛蔓，早忘神州。温柔，选歌逐舞，似隔江商女不知愁。花月欢情未减，河山涕泪全收。风流，一醉换貂裘，梦早觉青楼。甚不衫不屦，形骸放浪，顾我还羞。归休，就荒菊径，逞霜容、犹待主人秋。都道不如去也，相招先谢吟俦。"}, {"author": "张伯驹", "title": "菩萨蛮 辛巳七夕寄慧素", "paragraphs": "声声何处吹箫管，可怜一曲长生殿。唱到断肠时，君王也别离。露零罗扇湿，疑是双星泣。不忍望银河，人间泪更多。怕听说是团圆节，良宵可奈人离别。对月总低头，举头生客愁。清辉今夜共，砧杵秋闺梦。一片白如银，偏多照泪痕。"}, {"author": "张伯驹", "title": "念奴娇 和正刚咏金陵用高青邱韵", "paragraphs": "韶华依旧，春来去、送尽兴亡如许。三月秦淮莺乱舞，听唱隔江商女。燕子双双，飞花点点，欲对斜阳语。降幡一片，四天烽火齐举。谁问涕泪新亭？天涯芳草，岐路伤行旅。剩水残山余画稿，难忘离宫禾黍。金剑沉埋，琼枝销歇，惟有愁长伫。黯然王气，几能禁得风雨。杜鹃声里，惜芳菲、又减新来情力。愁梦一埸春事了，惟有书阴长日。风拂鸣琴，月窥吟烛，触景全非昔。旧时游宴，剩看池水凝碧。曾记白练听歌，青衫涴泪，憔悴京华客。陵谷几经朝市换，残弈浑难收拾。对酒伤多，登楼望远，烟树沉沉黑。平芜尽处，夕阳独恋山额。"}, {"author": "张伯驹", "title": "念奴娇 和枝巢翁展春园坐雨词", "paragraphs": "海棠时候，廉纤雨、做就浓阴天气。一夜溪流添绿涨，晓看池波平地。金粉香残，胭脂红晕，花露流光里。风帘不捲，满庭深掩苔翠。当日南浦孤篷，西窗短烛，梦影谁能记？旧侣如今无一半，忍问飘零芳事。三月伤春，十年作客，襟上犹余泪。银灯自剔，不来深巷嘶骑。万红千紫，都过眼、换了一庭新绿。才说春来春又去，几日悲欢相续。帘映苔痕，泥黏屐齿，小径阑干曲。忽来佳客，夜阑同剪窗烛。应似乘兴山阴，论交中散，酒阵消愁斛。今古浮云余一笑，何用穷途阮哭。好景难留，名花如幻，转瞬韶光速。自开还落，不关风雨荼毒。"}, {"author": "张伯驹", "title": "水龙吟 杨花依章质夫苏东坡唱和韵", "paragraphs": "乍开谁当花看，幻身一现旋教坠。隋堤路远，章台非旧，有何情思。摇荡春魂，懵腾酒梦，重门深闭。算颠狂成性，飘零经惯，最容易，因风起。抛撇故乡何处。料天涯、枝头难缀。飞时有迹，捉来无影，欲团还碎。乱扑征衣，轻窥离席，又随流水。怪年年作态，将人勾引，洒东风泪。可怜身似秋蓬，恁无归梦随抛坠。浮生瞬息，飘零半世，绵绵离思。吹尽香尘，只余残照，一春长闭。恨质轻易散，缘悭难住，芳魂去，谁呼起？沾惹青衫如雪。和脂香、酒痕犹缀。愁风妒雨，人间天上，柔肠都碎。判委泥沙，不如早谢，总随流水。共飞灰化作，庄生蝴蝶，染啼鹃泪。"}, {"author": "张伯驹", "title": "水调歌头 南行逢春雪至金陵稊园词社以此调咏春江花月夜因赋", "paragraphs": "睡醒欠伸起，开眼换山川。迷离不辨天地，春雪正漫漫。昨日黄沙白草，今日琼枝玉树，一夜到江南。江水今犹昔，江月古长圆。江与月，花与雪，映钟山。风流六代不见，只有夜潮还。月为花来写照，花为江山生色，雪为月增妍。我岂谪仙侣，着我在其间。明月一年好，始见此宵圆。人间不照离别，只是照欢颜。侍婢梅花万树，杯酒五湖千顷，天地敞华筵。主客我同汝，歌啸坐花间。当时事，浮云去，尚依然。年少一双璧玉，人望若神仙。经惯桑田沧海，踏遍千山万水，壮采入毫端。白眼看人世，粱孟日随肩。"}, {"author": "张伯驹", "title": "瑞鹤仙 西湖归来载兰花丛为赋", "paragraphs": "可怜论价买，纵零落孤芳，也羞萧艾。无人自丰采，有五湖烟雨，扁舟轻载。云裾露带，更掩映、梅边竹外。漫螺痕、写入秦淮，身世美人同慨。何在。当门须去，不共春风，冶桃相赛。寒盟久废，同心会，总难再。似琵琶马上，杜鹃声里，乍见行妆绝代。喜芸窗、伴取青莲，贮来水绘。北梅亭尚在，纵依旧东风，游人都改。青山自余黛，映花光岚影，夕晖朝霭。云绡雾彩，罨画出、芳林一带。甚江南、铜井铜坑，不让雪香成海。应悔。玉楼人醉，宝马金鞭，少年豪概。经时换代，故宫远，总同慨。忆踏青俦侣，随春俱去，了却繁华宿债。听斜阳、清梵钟声，顿离色界。"}, {"author": "张伯驹", "title": "浣溪沙 咏海棠", "paragraphs": "金屋深深合护持，春风倚槛斗腰支，玉颜微醉晕胭脂。百样娉婷难入画，十分富丽不宜诗，含情无语夕阳时。睡态惺忪唤未醒，云鬟斜亸看轻盈，人间那有此倾城。若待流觞春亦醉，不须烧烛夜还明，直疑香国梦中行。"}, {"author": "张伯驹", "title": "菩萨蛮 偕慧素南游春暮未归客邸忆故园海棠作", "paragraphs": "画帘日暖春如醉，酒波夜照胭脂睡。道是海棠时，思归泪暗垂。天涯春又晚，楼外回双燕。今日误看花，明年何处家。阑干落尽梨花雪，春归剩有双飞蝶。一望恨绵绵，断肠芳草天。玉笙花外弄，醒后情如梦。是梦也难留，灯残人更愁。"}, {"author": "张伯驹", "title": "菩萨蛮", "paragraphs": "银灯影射唐花艳，金盘椒酒团圆宴。爆竹一声声，催人华发生。春晖无限好，自看年犹少。两字报平安，今年胜去年。庭前犹积残年雪，良辰又到元宵节。人寿月团圆，红妆围绮筵。银花开火树，竞看龙灯舞。装点似承平，繁华不夜城。玉蝀垂影桥如带，龙池水暖冰初解。芳信到迎春，柳黄初未匀。春风吹露草，又绿长安道。小雨润香泥，闲花逐马蹄。氤氲香篆盘炉凤，貂裘不脱春寒重。明日是花朝，雪中开小桃。阴阴琼岛路，冷坼胭脂树。杨柳锁楼台，去年双燕来。池波微皱风初起，鱼苗三寸生春水。照影倚红阑，分明镜里天。苔痕墙外道，傍晚人行少。背立夕阳斜，开残绿杏花。小庭悄悄重门隔，梅枝鹊踏飘香雪。一曲琵琶催，南花入北来。胡天环佩冷，怜写红罗影。名士唱新词，佳人借口脂。出墙红杏春风闹，秋千墙里佳人笑。冲破绿杨烟，罗裙直上天。断肠寒食道，何处无芳草。花落子规啼，楼头日又西。锦屏十丈阑干倚，妖娆无限东风里。一片雾中天，海棠占大年。夜深春睡懒，更觉红妆艳。灯下对倾城，花光夺月明。双薰茉莉浮香茗，软酥初熟藤萝饼。飞雪午晴天，浑身沾柳绵。一庭风过处，四面飘红雨。花片入残卮，招来蝴蝶飞。石家不见黄金屋，绿珠怜对人如玉。春日上浓妆，娇容羞海棠。碧梧栖彩凤，都是多情种。日日早归家，为伊迟看花。牡丹时节春风丽，一尊相对贞元士。金殿夜朝天，白头思少年。残阳楼外挂，返照琉璃瓦。泪眼看花枝，此情鹦鹉知。牡丹凋谢荼蘼老，锦茵不忍残英扫。春事已阑珊，销魂芍药栏。烽烟仍满地，未碍芳时丽。再作看花人，明年花更新。"}, {"author": "张伯驹", "title": "鹧鸪天 春尽病中作", "paragraphs": "不是关情也有情，十年愁病损兰成。颜衰怕见时藏镜，眼倦难明每近灯。花自落，草新生，东风吹到几时停。才能拭了伤春泪，帘外莺啼又数声。乍捲疏帘觉晓凉，扶筇缓步小银塘。池波滟滟容新雨，花木欣欣恋早阳。茶鼎沸，药炉香，谁知过却好时光。近来一病一回老，身似秋林不耐霜。"}, {"author": "张伯驹", "title": "酒泉子", "paragraphs": "斜月西楼，楼外残莺啼晓。夜难眠，还起早，懒梳头。胭脂匀了恹恹地，鹦哥那解人意。理琴弦，弹流水，恨悠悠。青杏黄时，还记花开那日。月朦胧，吹玉笛，影参差。近来才减伤春恨，昼闲长觉困。镜奁中，惊瘦损，没人知。"}, {"author": "张伯驹", "title": "清平乐 落叶", "paragraphs": "洞庭波起，渺渺人千里。楼外夕阳多憔悴，雁背带来秋意。残灯支枕无眠，声声只在林间。一夜西风卷尽，开门又见青山。萧萧渐急，堆满阑干侧。穿月飘风无气力，谁共落花怜惜。春红夏绿凋零，一般同是伤情。拾取欲题无语，凭他去做秋声。莺娇燕婉，转瞬繁华换。抱影声嘶蝉噪晚，也怨浓阴忒短。如何一夜霜飞，无端飘坠谁依。今日堆尘委路，原来曾在高枝。"}, {"author": "张伯驹", "title": "人月圆 庚寅八月十三日词社同人于稷园作中秋预集", "paragraphs": "相看座上须眉古，我亦鬓成霜。楼台寂寞，承平回首，莫问霓裳。金瓯依旧，浮云便有，不碍清光。酒如长满，人如长聚，老也无妨。将圆已放圆时彩，更不待团圞。芳华豆蔻，娉婷恰似，好好当年。秋光几易，贞元人老，殿阙依然。及时须赏，阴晴难定，欲买无钱。秋光何似春光好，见月易思家。忘年俦侣，青衫白发，同是天涯。宫城咫尺，红墙一水，银汉微斜。嫦娥不识，人间兴废，几换繁华。"}, {"author": "张伯驹", "title": "虞美人 本意", "paragraphs": "江东子弟歌中哭，已失秦家鹿。轻撞玉斗范增嗔，何不教伊舞剑向鸿门。红颜生死皆千古，怜被英雄误。汉王霸业几秋风，输与美人芳草属重瞳。雉妖人彘谁家妇，敢与争千古。寄魂芳草舞春风，也似杜鹃啼断杜鹃红。泪凝斑竹花凝血，一样情凄绝。江山难抵美人恩，不见五陵陵树只斜曛。"}, {"author": "张伯驹", "title": "三字令", "paragraphs": "春已半，太匆匆，恨重重。明日雨，夜来风。草芊眠，花淡荡，柳惺忪。肠欲断，梦相逢，月溶溶。香阁掩，绣帷空。绿弦心，红蜡泪，两情同。寒食近，雨丝丝，草萋迷。粱燕语，柳莺啼。落花多，红粉老，白头归。行乐地，宴游时，夕阳低。人自去，马频嘶。笛声哀，尊酒尽，泪空垂。"}, {"author": "张伯驹", "title": "菩萨蛮 和正刚春愁韵", "paragraphs": "东风芳草年年碧，去年屐齿痕犹湿。桃李又繁华，今年不在家。流莺窥绣户，绿遍垂杨树。闲煞旧楼台，主人来未来？自家心事谁能道，阶前空有相思草。枝上恨啼莺，可知人远行？春残独作客，云树关山隔。无处不天涯，何须望眼赊。"}, {"author": "张伯驹", "title": "南歌子 绿牡丹", "paragraphs": "颜色分鹦鹉，毛仪讶凤凰。窗纱蕉影映花光，休认成阴结子过芬芳。竹叶杯浮酒，柳衣汁染香。洛阳曾与醉千场，狂杀当时惨绿少年郎。影映苹婆釉，光摇度母坛。色香不住有情天，悟到非花非叶是真禅。照人琉璃镜，盛来翡翠盘。封书字拟鸭头丸，好为花王夜奏乞春寒。"}, {"author": "张伯驹", "title": "鹧鸪天 春感", "paragraphs": "往事重寻陌上尘，年年肠断几黄昏。花开花落浑如梦，春去春来不问人。风数阵，雨兼旬，还愁白发对清尊。一生半了繁华事，红紫纷纷只闭门。燕子楼头半夕阳，眼前花事太匆忙。却愁飞絮如心乱，不信游丝比恨长。歌百阕，酒千觞，风流犹似少年狂。明明知是春婆梦，也莫空来梦一场。春去春来随自然，来时尘土去时烟。花残更有重开日，人老曾无再少年。愁似海，酒如船，只从醉里结姻绿。画图愿写花和我，相对不知谁可怜。小巷垂杨日闭门，恹恹睛绪独黄昏。新春纵有重三月，旧侣曾无一两人。歌歇拍，酒空尊，落花都化梦如尘。莫愁魂为啼鹃断，不待鹃啼也断魂。"}, {"author": "张伯驹", "title": "鹧鸪天 春感集杜", "paragraphs": "花近高楼伤客心，北来肌骨苦寒侵。江山故宅空文藻，玉垒浮云变古今。忧悄悄，病涔涔，新诗改罢自长吟。可怜宾客尽倾盖，隔叶黄鹳空好音。想见怀归尚百忧，竟非吾土倦登楼。尊当霞绮轻初散，肠断春江欲尽头。今日异，几时休，人间不解重驿骝。莫思身外无穷事，远害朝看麋鹿游。小径升堂旧不斜，每依南斗望京华。即从巫峡穿巴峡，多事红花映白花。遗断柳，堕清笳，应须美酒送生涯。久拚野鹤如双鬓，岂傍青门学种瓜。马上谁家薄媚郎，经旬出饮独空床。金盘玉箸无消息，暂醉佳人锦瑟旁。花片片，水茫茫，青春作伴好还乡。年过半百不称意，日日愁随一线长。词客哀时且未还，中间消息两茫然。秦城楼阁烟花里，触忤愁人到酒边。非阮籍，似张骞，强移栖息一枝安。即今耆旧无新语，自断此生莫问天。淮海维扬一俊人，于今为庶为清门。新诗海内流传遍，恐与齐梁作后尘。工迸泪，解伤神，分明怨恨曲中论。长歌激越梢林莽，半入江风半入云。天畔群山孤草亭，地分南北任流萍。穿花峡蝶深深见，朱拱浮云细细轻。齐说客，鲁诸生，案头干死读书萤。衰年肺病唯高枕，肯信吾兼吏隐名。云雨荒台岂梦思，居人不自解东西。未开细柳散金甲，强拟晴天理钓丝。花自发，鸟还飞，江湖远适有前期。卧龙跃马终黄土，回首风尘甘息机。欲寄平安无使来，一生襟抱向谁开。幽栖地僻经过少，渐老逢春能几回。存晚计，愧群材，天时人事日相催。且看欲尽花经眼，莫怪频频劝酒杯。近市浮烟翠且重，春光懒困倚东风。繁枝容易纷纷落，可爱深红爱浅红。漂短褐，满飞蓬，悠悠伏枕左书空。衰颜更觅藜床坐，大向交游万事慵。"}, {"author": "张伯驹", "title": "破阵子 闰重三", "paragraphs": "挨了清和时节，再逢上巳佳期。江有夜潮重至浪，春似吴蚕未尽丝，此情人自知。花落还应晚落，燕归却也迟归。更好流觞醒更醉，不信东风唤不回，那须啼子规。客里几酬佳节，今年两度芳辰。曲水将愁流不尽，杜宇催归唤更频，东风吹暗尘。柳絮未曾飘恨，梨花依旧销魂。乐事又成他日泪，醉眼重看劫后春，新人思故人。风信已过廿四，芳辰更遇重三。岁月糊涂新旧历，花事参差春夏天，燕归来杜鹃。胸有崇山峻岭，耳无急管繁弦。俯仰悲欢皆趣韵，寒暖阴晴随自然，老年追少年。"}, {"author": "张珍怀", "title": "鹧鸪天·六阕悼亡", "paragraphs": "遍野迷阳却曲行。身存长是负深情。超神独翥重霄上，薄祜难胜一羽轻。三月暮，好春倾。如潮鹃语不堪听。清愁才逐飞花去，又著繁阴翳翳生。檐角残晖敛夕阴。长悲人境夜沉沉。因寻好梦常偎枕，为惜余芬不浣衾。相聚短，负恩深。优昙身世卷葹心。纵横烛泪怜孤影，凄切茶笙伴悄吟。不奈繁灯绚夜帱。伤高偏是住危楼。深参静定方生悦，已分伶俜何必愁。欢已尽，梦全休。匆匆聚散比浮沤。芳醪化泪难成醉，鸾镜飞霜怯敛眸。栩栩清宵蝶梦圆。梦回月堕锦衾寒。欢倾酽茗依稀见，泪涴残篇展转看。鹃泣血，柳飞绵。湘江哀怨迸朱弦。飘风刬地惊春去，幽恨如馨欲语难。顾影回灯费泪珠。聪明终古不如愚。遁尘未肯抛吟卷，损福多因好读书。人静后，酒醒初。华年依约梦模糊。浮生窥隙千欢逝，孤抱阑宵万感殊。一吷风吹万古尘。花开顷刻抵千春。稽天巨浸滔滔世，斫地哀歌滟滟尊。愁缱绻，忆纷缊。芳华有翼梦无痕。心光忆旧明如电，客意于今冷似云。"}, {"author": "张珍怀", "title": "忆江南·题谨怀绘红楼梦仕女图十首 宝玉", "paragraphs": "轻禄蠹，莫道是清狂。赫赫侯门徒有恨，茫茫大地去何方。肠断忆潇湘。孤零恨，洒泪瘗花残。相照两心秋月朗，难成比翼朔风寒。芳洁绛珠仙。真巧伪，扑蝶戏婵娟。枉费心机金铸错，长留孤枕玉逃禅。辛苦结良缘。眠花圃，石冷醉酣沉。清朗笑声英气爽，凄凉家境女红勤。异彩焕双麟。椒房宠，贵显总奢骄。归省挥金如土贱，荣华过眼似烟消。春去万花凋。居甲第，弱质自堪伤。开箧怕寻簪髻凤，结缡偏遇薄情郎。富贵亦凄凉。闺中秀，秋爽挹衿怀。红杏倚云夸妙句，玫瑰多刺是奇才。佳偶远相偕。兰蕙质，玉貌擅才华。绮思未能抛槛外，孤芳终惜劫尘沙。何苦著袈裟。鸳鸯剑，碧血洒娉婷。秋艳迎霜谁敢犯，红颜绝境自轻生。浪子负痴情。扶病起，巧手骋神针。自是风流高格调，奈何微贱女奴身。月冷彩云沉。"}, {"author": "张珍怀", "title": "鹧鸪天三首", "paragraphs": "清浅蓬莱往复还。上仙难解玉连环。素娥入月缘偷药，青女飞霜不斗妍。何日藕，几时莲。瑶池新绿正田田。天风吹下钧天乐，谱记人间莫错传。阆苑重楼第几层。云间曾见许飞琼。十年诗梦终非幻，万古閒愁总负情。秋澹荡，醉瞢腾。瑶台有愿记分明。碧天似海冰轮涌，花影如潮夜气清。姑射仙軿驭素云。含冰掬月照清心。轻衾遥夜隔扉语，细雨明灯拥袖吟。天浩渺，海深沉。海天澒洞化牙琴。何须沧海移情思，一剪柔波比海深。"}, {"author": "张珍怀", "title": "木兰花令·赠窗外梧桐三阕", "paragraphs": "清禽窗外频相唤。又报拆桐花烂熳。连宵骤雨送春归，侵晓开帘新绿展。青枝嫩叶年年换。青鬓皤皤难再返。楼居濩落只君知，独客长吟应听惯。昔时小树凭窗看。今日亭亭遮满院。如云清荫却炎威，送爽凉风驱暑散。护持休问恩深浅。四十余年朝夕见。嚣尘那有凤来栖，叶落知秋惊岁晚。蓦闻广袤康衢建。伐树倾楼终不免。艰辛步履客迁郊，腾沸釜甑桐入爨。雨余枝叶风中颤。似诉离衷珠泪溅。来年福祸莫先忧，且共婆娑迎月满。"}, {"author": "金启孮", "title": "忆江南", "paragraphs": "人寂寂，林表浴初阳。丝柳乍拂三径露，荷风频送五更香。满目是清凉。江南忆，路遥信难传。吴越山峦迷战雾，秣陵城畔起烽烟。牵挂自年年。"}, {"author": "金启孮", "title": "菩萨蛮 送友戏拟稼轩体", "paragraphs": "前程已过临漳水。客中几点行人泪。书剑挂雕鞍。夕阳无限山。长亭留不住。比较萧然去。鸿雁一时疏。闲听金鹧鸪。昨宵梦境萧萧去。沈思枕畔愁千缕。紫陌系骅骝。依然万户侯。倚栏闲对月。相偎说离别。醒后陋椽遮。恒河几点沙。河桥凉月浑如昨。故人已是长飘泊。相忆不能眠。西窗欲曙天。五更鸡唱冷。残烛摇疏影。端的负今生。今生太薄情。秋风小院初弦月。紫姑那观经年别。谁解忆长安。空怜玉露寒。当年低语唤。半晌红绡畔。端的为谁娇。睡残双凤翘。春风春雨消春昼。镜中乍觉容颜瘦。春色满汀洲。泪珠缘颊流。醒来孤枕梦。愁压薄衾重。缺月下杨枝。铜盘烛尽时。夜来乍畏重衾薄。困眠无奈三更角。惊起愁压肩。遣书和泪看。红颜终是老。且把愁容扫。休负好春天。陌间花正繁。"}, {"author": "金启孮", "title": "采桑子", "paragraphs": "春来秋去谁相忆，多少离忧。怕上心头。为谁珍重护风流。夜阑无限伤心事，风也飕飕。雨也飕飕。待到明朝恐未休。桦烛烧残余香罢，枕簟凉生。多少心情。隔院砧声梦不成。那堪窗外三更雨，淅沥凄清。点滴分明。似问人间醉耶醒。"}, {"author": "金启孮", "title": "忆秦娥", "paragraphs": "征鸿绝。举头唯见燕山月。燕山月。年年几度，照人离别。倦途又是天山雪。闲愁总向心头结。心头结。归时待与，谁人相说。无眠早。途程尽是关山道。关山道。西风冷落，鬓丝吹老。玉绳已转疑天晓。拥衾消瘦征夫貌。征夫貌。觱篥声中，半天衰草。"}, {"author": "金启孮", "title": "减字木兰花", "paragraphs": "别离生恨。最恨当年相慰问。病卧西厢。粉面三旬不染香。短檠闲照。月过中庭愁未了。又隔关山。今夜盈盈共谁眠。旧欢难据。尽日春寒无意绪。往事成空。谁料相逢在梦中。流年暗换。多少闲愁春不管。拥髻灯前。欲说离情夜已阑。"}, {"author": "金启孮", "title": "好事近 芒种", "paragraphs": "雨后又微风，满地碎阴凉月。枉把好春辜负，到杜鹃啼血。年年日日总相思，况复辞花节。本欲一尘不染，奈闲情纠葛。别后总相思，博得心魂零落。盼到关山重见，似故人情薄。忆昔同剪西窗烛，话竟三更角。多少风霜冷暖，慰问情萧索。"}, {"author": "金启孮", "title": "清平乐", "paragraphs": "韶华谁系。清泪空盈袂。小院无人风细细。又是晚秋天气。无端枕畔钟声。夜深孤梦难成。萧索五陵公子，贫穷辜负今生。欲亲佯畏。犹记西楼会。月满阶除心已碎。多少凄凉滋味。别来日日年年。消磨陋巷风烟。一点灵犀空透，短檠闲照孤眠。离频愁乱。愁向谁舒展。寂寂凉宵残月院。误了韶光将半。茅斋布被孤檠。就中牵系人生。一种凄凉滋味，回思总怨多情。相思不见。疏篱夕棔敛。满院晴丝轻似剪。一点离愁难展。黄昏陋巷烟微。茅墙蛱蝶双飞。辜负而今年少，纸窗布帐心违。西风悲咽。寂寂寒衣节。衰草白杨人迹绝。远火高低明灭。伽蓝梵呗超生。负尘佛座灯青。点检廿年迷梦，生离死别关情。"}, {"author": "金启孮", "title": "鹧鸪天 题三弟茂深《秋雨阁诗稿》", "paragraphs": "过去韶光不可看。唯将辞赋写辛酸。茅斋剩却窗前月，陋巷空余雨后烟。诗乍就，泪初干。东坡子由至今传。让他黄九秦七妒，留得千年与万年。小院黄昏半掩门。绿阴深处敛夕棔。空庭雨过蛙声闹，陋室灯昏鸟语频。心愔愔，睡昏昏。闲阶花落净无尘。人生风月能多少，已是匆匆廿二春。参透方能见假真。不将浮念系吾心。情根慧业原无异，贝叶莲花自有分。灯暗淡，气氛氲。拈香顶礼磬声频。善缘佛豆菩提子，十字街头到处寻。"}, {"author": "金启孮", "title": "蝶恋花 同前", "paragraphs": "碧甃风铃萧寺路。贝叶莲花，在在足千古。何必暗香深处住。虔心自把檀香炷。正是陌头飘落絮。休忆当年，月下叮咛语。一刻抛残千万绪。佛灯初上黄昏雨。最恨无情天上月。不照团圞，偏照人诀别。多少衷肠和泪说。叮咛唯恐音书绝。古道茫茫愁暗结。那堪巂周，促得归思切。尺素欲封还又折。五更茅店鸡声咽。"}, {"author": "金启孮", "title": "浣溪沙 过芸公府", "paragraphs": "莫向儿时忆岁华。鸡鸣枕上病相加。每经旧宅怕停车。紫陌荒凉堆败叶，宫门萧索落槐花。不知今是阿谁家。草市梢头柳絮飞。柳庄深处杏花稀。东风古寺伴余晖。燕子不来禅院静，鹧鸪初到篆烟微。碧苔石磴雨霏霏。"}, {"author": "金启孮", "title": "忆江南", "paragraphs": "东瀛好，旧谱按新声。宫袖乱飘裙带紫，翠裳摇漾幕灯红。曲罢玉儿慵。奈良好，澹雅胜豪华。欲访名园乘月夜，闲拖木屐重如车。妙句实堪夸。"}, {"author": "金启孮", "title": "清平乐", "paragraphs": "东瀛三月。柳絮飘如雪。无奈故人成永诀。听取数声啼鴂。灯前旧帙频开。字间偏引离怀。忆共剪烛难再，梦魂岂得重来。陌阡深处。一带平芜路。寂寂伽蓝深院宇。梵呗声中细雨。巍巍圣迹金堂。雨晴半柱斜阳。壁画佛香参罢，汲泉饮水僧窗。"}, {"author": "金启孮", "title": "浣溪沙 六连岛", "paragraphs": "翠嶂迎人暗不明。梦魂忽觉一身轻。细风斜雨客边情。暮色乍添残照外，晚云忽傍远山横。就中无以慰今生。渔市风吹大鼓声。黄昏萧寺鉴微诚。廿年往事太懵腾。清水一瓢堪净我，梵香三炷达神明。不知何以慰今生。央及东风且莫狂。暂容双燕宿雕梁。一春能几好韶光。细雨打窗灯影背，红烛烧残暗神伤。人生何事太凄凉。古刹唐门壁四围。黄昏檐际蝠飞飞。夕风吹彻殿铃微。欲访阿七何处是，乱碑斜矗径都迷。人生无事不唏吁。绿芜丛中细路分。似曾相识鹿依人。朝参礼罢篆香薰。古木蔽天疑绝峪，新芳盈目类繁频。不成欢乐转逡巡。释道真宗说日莲。半山风雨晚秋天。夕阳钹鼓费留连。灵骨岂能知休咎，樱苞翻似道无边。顶香击掌意绵绵。"}, {"author": "金启孮", "title": "清平乐", "paragraphs": "晚风如剑。划破征人面。三载无端支塞垣。瞬息年华易换。阴山雪打成围。故乡唯梦得归。夜半受降城月，何须芦管频吹。射雕方罢。空碛时驱马。仰望黄云浑似挂。斜日乌喇山下。平川落照涂金。牛羊点点成群。争道前程不远，依然恼杀行人。"}, {"author": "金启孮", "title": "菩萨蛮 齐齐哈尔客舍", "paragraphs": "诺尼江畔惊秋早。卜魁城里秋将老。孤馆一灯明。夜寒听雨声。更深还淅沥。枕侧檐流急。明日进榆关。客心愁未阑。故乡何事劳相忆。枝头又见春消息。岁月易蹉跎。恼人情绪多。幽燕成阻隔。梦绕蠕蠕塞。纵得梦还家。落残桃杏花。荒原一片沉沉白。蟾蜍乍升榆林塞。才隐暮云端。便觉风露寒。经年长做客。羁旅颜非昨。极目又平沙。明朝可到家。嵯峨一丈阴山雪。凄凄拂晓黑河月。何处是家乡。枕边幽梦长。梦长留不住。又逐金风去。路远故人疏。近来音信无。"}, {"author": "金启孮", "title": "浣溪沙 乌梁素海", "paragraphs": "一叶扁舟港路长。菰蒲夹岸泛清香。水禽递唱韵悠扬。涟漪如绫拂短舷，温风似酒动轻裳。海天一色际难量。抛却无端理钓矶。乌梁素海雨霏霏。闲看燕子拂船飞。近水渔乡堪入画，远天云破又横霓。苇梢凉气扑人衣。"}, {"author": "金启孮", "title": "菩萨蛮", "paragraphs": "胡姬少小出毡幄。轻靴窄袖娇装薄。束发垂明珰。耳边青鬓长。超乘忽走马。绝尘驰原野。愧我怯鞍鞒。朔风今尽消。更深怕听行人笛。冷冷彻夜云中北。寒月冷侵窗。枯枝弄影凉。年华愁里送。岁岁思乡梦。梦也不还乡。醒来空断肠。行行偶至黄河北。登临远望单于塞。怀古忆丰州。清泉石上流。隋唐成遗迹。亭障烽烟息。地号白颜花。废墟集暮鸦。晴空一色浑如画。平川远接阴山下。天幕类穹庐。秋风草似梳。敕勒真妙笔。对景思斛律。端的是传神。朔方有几人。四更吐月阴山曲。银光洒遍庭芜绿。桃李卸残妆。春宵恣意凉。清香唯一瞬。转眼群芳尽。关外野人家。明朝又著纱。"}, {"author": "金启孮", "title": "念奴娇", "paragraphs": "十年关塞，却难忘，燕市少年情味。屠狗推车曾把臂，拇战旗亭寻醉。林底挥拳，城阴角力，不妨衣裈碎。抱肱被肘，笑呼者回赢未。今竟坐卧居多，骨筋衰病，尽绳床懒倚。过眼青春难再得，唯剩恋思乡里。搏友萍踪，酒徒星散，日日柴门闭。而今老矣，逢人唯朔天气。山川一色，雾濛濛，万里彤云飞雪。扯絮撕绵浑不断，近树远天相接。薄幕生寒，蔽裘失暖，处处冰澌结。衰年多病，那禁尔许凉热。家住蓟北燕南，身羁关塞，触目伤时节。闷拥烘炉犹畏冷，耐得北方猎猎。庭积琼花，窗凝冻叶，辜负今宵月。乡思萦绕，低头无限凄切。"}, {"author": "赵尊岳", "title": "虞美人", "paragraphs": "东风暖拂垂杨路。新燕枝头语。语多惆怅不堪闻。容易梦余消遣近黄昏。小园红雨知深浅。病怯单衣晚。荷钱难买去时春。苦恨平池一碧涨痕新。兰衾消得春如醉。几拌厌厌睡。醒来特地怯轻寒。孤负桐阴佳处小阑干。天花能已维摩病。圆觉参宗镜。著身花是有情禅。花若无情底事镜长圆。"}, {"author": "赵尊岳", "title": "减字浣溪沙", "paragraphs": "{互/水}曲屏山妒画眉。颦眉无语恨伊谁。不须山外已天涯。梦雨沾花花似梦，丝风吹鬓鬓如丝。一春风雨忆琼枝。能几华年伫月圆。登临消得泪潺湲。凄迷兰絮错因缘。日暮碧云虚锦字，夜深红蜡惜金船。袖尘花影在阑干。才隔帘栊首重回。月奁犹傍麝云开。琪花琼树在蓬莱。翠袖暮寒长倚竹，鸾笺香字旧吟梅。多才何况是清才。霜舂蛾华夜夜寒。啼螀声里倚阑干。秋花犹自惜朱颜。襟上酒痕全淡薄，箧中金缕半悲欢。不成消遣此时难。月去云归梦不成。本来如梦已难凭。见人消瘦翠衾轻。弃掷良宵同赌墅，直须酣酒破愁城。征鸿盼断一程程。"}, {"author": "赵尊岳", "title": "玉楼春", "paragraphs": "新腔金谱翻歌舞。倦倚鸾笙移雁柱。扶酲休去倚阑干，特地香浓花满树。寸心可奈天涯去。已忍蓬山隔烟雾。不须携手共黄昏，拚得韶华无掷处。梦魂惯识兰皋路。梦醒金猊消篆缕。隔帘月妒夜乌栖，绕砌寒惊秋蟀语。眼前兰夕仍三五。分付浓愁与谁语。银河总在画桥西，不照年时携手处。啼莺劝得春风软。一片飞花浮玉盏。扶阑弱柳妒腰纤，罨画遥山分黛浅。消愁见说愁应断。怪底抽丝理还乱。钗钿约是去年时，记省绿阴阴满院。兰房宝鸭笼香浅。明镜移花分媚脸。杏衫犹怯倦时妆，掩映凝姿春畹晚。镜奁禁得消魂惯。得似檀奴梦中见。梦中著意了轻狂，莫遣茜云便吹散。"}, {"author": "赵尊岳", "title": "望江南", "paragraphs": "东风里，憔悴未归人。红雨半天迷粉絮，绿阴一桁殢斜曛。庭院易黄昏。凝情望，消得草如茵。蝶恋早拚枝上瘦，鹃啼不到梦中春。回首黯香尘。山自绿，临镜倦眉妆。消领柔春何处是，淡烟丝柳意微茫。无那付斜阳。弹锦瑟，谁与诉回肠。絮果兰因劳梦想，绿肥红瘦只寻常。多事怨韶光。"}, {"author": "赵尊岳", "title": "清平乐 再题香南卷子", "paragraphs": "莺嗔燕妒。斜日波云路。一笑匆匆心暗许。回首缤纷花雨。安排凤管鸾笺。消魂碧海青天。梦里不成相忆，春风珍重幺弦。帘波侬汝。莫放春归去。唱澈吴云天尺五。认取旧时钿柱。少年鸲鹆心情。护花乞与金铃。梦到红罗亭子，归来斜月残檠。"}, {"author": "赵尊岳", "title": "减字浣溪沙", "paragraphs": "谁道伤离不断魂。凉蟾疏雨坐黄昏。梨花还掩去时门。怨曲近翻新水令，暗香遥忆故山云。留连无计只逡巡。花雨缤纷惹鬓丝。月明脆管出帘时。十分清不受人知。芍药艳扶箫凤立，鹍鸡舞压镜鸾低。不成春去不芳期。掩泪临歧抵死难。细风扶梦到长安。杜鹃声里凭阑干。贴地纤腰偷入破，殢人娇语伴尊前。而今消息各人天。翠罨蓬山第几重。云涯怅望蕊珠宫。舞腰仙佩玉葱笼。河满一声化外别，婵娟千里梦中逢。高楼清角夕阳红。钿毂珠尘事已非。一春花事怕将离。翠眉频促马频嘶。芳阁旧题攲醉墨，小巢新燕卸芹泥。绿阴如梦忆人时。"}, {"author": "赵尊岳", "title": "思嘉客", "paragraphs": "有恨青鸾说与谁。妆嫞长是见颦眉。银云妒煞明河影，剩有婵娟照别离。歌宛转，舞倭迟。回镫添酒更催诗。坠欢如梦无寻处，怪底珠帘似旧垂。切莫红楼问旧游。麝云低尽月深幽。银屏仿佛相思字，可忆浓熏共短篝。清梦杳，去程遒。消磨长昼剩长愁。西风最是无情物，断不成春又送秋。倦柳萧疏不忍看。丝丝都付夕阳边。须知叶尽秋无尽，更倚西风一展颜。将缱绻，耐高寒。恍然万里不蓬山。谁知摇落堪悲绝，孤负凭阑伫月圆。转绿回黄换却春。眼前疏柳系斜曛。西风故故侵罗幕，似妒钿蝉护鬓云。消绮恨，索娇嗔。为怜红叶怨香尘。更无人会寒蛩语，拂槛清霜误泪痕。"}, {"author": "赵尊岳", "title": "点绛唇", "paragraphs": "镫火楼台，良宵总付将残漏。玉鹅金兽。隔院春寒否。寄语檀郎，莫折青青柳。腰肢瘦。杜鹃啼后。最是愁时候。拜月妆成，隔花风拂帘阴碎。兰闺泥醉。依约三姝媚。若个轻狂，消得人憔悴。钿盟在。他生何世。看取银河水。"}, {"author": "赵尊岳", "title": "清平乐 瘿公属再继声前调", "paragraphs": "霜清逾艳。粉试芙蓉面。柳眼于人青未减。此际多情多感。秋山瘦更生姿。秋云淡更相思。秋水伊人玉雪，秋声都付新词。黄花开又。可可东篱秀。正是重阳佳节后。容易相逢卮酒。夕张珍重佳期。秋心诉与骚词。绝世珠歌翠舞，个侬玉骨冰姿。蓉清菊瘦。风景萸觞后。蓦地玉山光照酒。却见灵和春柳。高梧谁慰幽栖。芳梅近惜分携。大好秋容罨画，可无门外斑骓。愿为翠羽。梦逐南枝去。风度萼华应念取。清燕叨陪俊侣。玲珑碧藕心肠。娉婷玉笋班行。一席香南分占，宝镫传出明妆。露华金井。最忆王孙影。玉拨金笼亲手整。促织声中漏永。开天影事曾谙。半闲风味谁耽。凉夜水纹衫子，吟情赚煞陈髯。棋消昼永。玉鸭添香饼。日转花梢云弄影。韵事霜簃绝胜。何妨劫急偏迟。沉吟几费琼思。桑海付他柯烂，尽教吹皱春池。吴笺小砑。清课茸窗下。早擅簪花时誉也。犹是卫恒未嫁。摩挲晋石唐碑。安排象管乌丝。我愧瘦金家法，拈毫特地矜持。缟衣仙侣。相约瑶京住。豆记银屏光订误。那许周郎轻顾。坐风缀玉轩窗。妍秾桃李门墙。按谱九宫南北，真成旧学商量。新腔甫试。婉转成娟媚。乍破银屏倾碧水。簌簌梁尘飞坠。遥空几驻行云。妙香兰麝微唯。最是啭喉入破，隔花怕有莺嗔。诗篇甲乙。湖海萧骚客。金谱丝阑新按拍。节鼓花前协律。最怜秋士平生。者般玉艳霜清。乡国招郎才调，护花甘作金铃。家丞秋实。艳是才人笔。比玉生香霜有色。学得琼芳高格。兰荃不尽余情。风怀总付秦筝。说似狂奴心性，尊前最惜娉婷。师雄陈迹。几向罗浮觅。别有梦中春笑赤。相见似曾相识。珠喉掩抑丝簧。绣罗渲染新妆。群玉山头伫立，灵修回首前芳。"}, {"author": "赵尊岳", "title": "定风波", "paragraphs": "花意撩人怨不胜。流莺乳燕恰无情。啼彻一声春去也。生怕。梦魂无计惜娉婷。芳节燕兰虚俊约。狂奴歌酒负平生。付与相思教管领。消损。缃桃一树认倾城。明月高楼第几回。红牙按拍亦堪悲。犹有几人知此意。心事。等闲分付与颦眉。箫凤总教吹遍彻。镜鸾争得驻芳菲。容易光阴消醁酒。孤负。落花时节缕金衣。弦上谁论恨浅深。曲中珍重意千金。早是工愁天付与。休诉。华年锦瑟太侵寻。蜡炬有心辉画阁。麝熏无力袅瑶簪。毕竟误人缘底事。须记。屏山画里亦遥岑。"}, {"author": "赵尊岳", "title": "减字浣溪沙 酬次公玉楼春", "paragraphs": "特地裁诗锦作笺。梦魂辛苦赋游仙。玉清身世不胜怜。描黛画奁低麝月，悭晴炷鼎费沉烟。浓春须不负年年。占断琼芳第一俦。凤城佳处合句留。无聊情味最高楼。倚玉屏间题锦字，画眉奁畔润香篝。欢娱梦里亦含愁。点检残宵泪蜡痕。未灰心字剩温存。三生一霎伫黄昏。宝镜鸾回无并影，罗衾麝度尚微熏。不堪愁坐理书芸。{氵皺}尽沦漪作黛眉。一泓秋碧影娥池。遥山切莫妒相思。盟钿风柔曾惹袖，度箫云倦一衔卮。不成消遣最芳时。万一春风染鬓丝。青青得似绿杨枝。花天蜜意底禁持。苍雁情多应有信，金猊篆袅最相思。月明吹彻玉参差。"}, {"author": "赵尊岳", "title": "柳枝", "paragraphs": "点检离襟酒著斑。旧攀条处梦关山。河桥烟水无情碧，白袷经春各自寒。雨横风狂恨不禁。龙池摇曳万丝金。荼蘼已隔天涯路，不分青楼有梦寻。揉碎闲情作絮飞。绿阴天气鹧鸪啼。直教飘拂随金勒，不向红窗伴舞衣。薄劣东风太任情。吹绵软絮上帘旌。多生不管人离别，莫问邮亭第几程。也曾罨画斗新妆。夹岸青丝踠地长。不尽春人伤别意，更教烟树接微茫。愿为红杏伴春姿。倚立娇云倦不支。珍重杜鹃枝上泪，声声惜起别离时。蝶僝蜂僽惹晴丝。人去春寒只自知。说与娇莺解侬意，为郎留取最新枝。去年春好记相期。今日春归底怨迟。最是玉骢嘶断后，销魂辛苦赚新词。舞影阑干罥碧溪。风情宛宛更依依。一篙春睡天涯远，恰似无情送别离。少女风前舞细腰。窈娘堤畔踠长条。情芳系得青春住，多事颦烟怨寂寥。"}, {"author": "赵尊岳", "title": "蝶恋花 和六一词", "paragraphs": "丝雨弄晴寒尚峭。燕子呢喃，说与春迟早。依约含苞娇杏小。红情已妒新妆巧。才玩赪鳞浮碧藻。尺素难传，翻被多情恼。见说春光晴最好。无端惆怅啼莺晓。廉纤雨作消寒阵。百宝阑前，已茁兰芽嫩。殢酒花扶人易困。脸霞渐渐红生晕。弦柱华年催转瞬。付与瞢腾，无复前方寸。醉眼天涯迷远近。番风输与相思信。玉梅犹似年时绽。娥月多情，来傍花阴转。粉蕊琼枝齐照眼。妍风刬地香云乱。倦理秦筝银甲缓。愁到而今，一任花深浅。梦里不知魂欲断。红裳翠羽分明见。一抹粉云生碧栋。拂槛风柔，想见帘波动。嫞理残妆鬟翠重。不成春睡和衣拥。罗胜合欢钗亸凤。商略眉图，犹记菱花共。迟日茜窗残月弄。流光消得年时梦。斜空珠帘风荡漾。燕燕衔泥，辛苦频来往。著意纤纤金缕放。腰肢似汝堪惆怅。倦拂云屏翻翠浪。一角屏山，花路空相向。看取游丝萦画幌。愁痕恰到眉梢上。帘外斜阳低碧树。帘底炉熏，销尽沈馢缕。缕缕丝丝萦雁柱。东风恰向天涯去。分付残花帘坠絮。休向池塘，点点和烟雨。{氵皺}尽文漪谁共语。杜鹃啼到花深处。彷佛青溪邀笛步。满目烟芜，空袅晴丝暮。大好韶光留客住。更从何处寻春去。云外片帆轻不度。已忍年时，携手临歧语。问讯垂杨无意绪。年年绿遍啼莺处。玉树交柯栖乳燕。尽意呢喃，钩起情撩乱。山远眉长人不见。梨云梦冷闲庭院。镇日思量千百遍。已拌春深，瘦损如花面。倦倚阑干多别怨。音书也似回肠断。燕燕留春春未许。九十韶光，能几番风数。拾翠归来惆怅处。将离开到长亭路。寂寞空庭烟景暮。花卜归期，花肯留人住。写遍吴笺无好语。柳绵更被风吹去。记得青墩牵画舫。春水情深，芳约横塘上。风暖日斜翻翠浪。乱红著意随双桨。巧啭莺吭回踏唱。剪绿裁红，骅骝纷相向。玉斝莫辞斟碧酿。此情休待成惆怅。画槛临春杨柳畔。倚立凝情，亸袖双金钏。隐约眉颦呈粉面。谁知此际情深浅。开到荼蘼春又晚。绣线琴丝，算是茸窗伴。梦里蓬山知近远。柔情似水浑无岸。翠罨菱花花叠浪。接叶交柯，弄影妆台上。更帖花钿迟一向。眉痕欲斗山鬟样。道是缃桃犹未放。强起临鸾，著意生惆怅。得似玉奁春荡漾。婵娟千里曾相望。向晓帘栊寒未歇。宝鸭浓熏，消得情深切。残角疏砧都听彻。梦回苦忆年时别。玉漏三商肠百结。拌醉和衣，随分孤芬节。万绪千愁谁与说。照人犹有西楼月。柳拂横塘金缕细。刬地蘼芜，春已无边际。写入屏山图画里。妍秾得似人中意。载榼归来扶浅醉。蝶趁蜂随，珍重余情味。倒尽金尊君莫悔。有花无酒真憔悴。绿袖翾翩回绮宴。画烛摇红，映掩新妆面。粉簌行云珠一串。媚香飞越流霞盏。何事新声生别怨。纵赋同心，聚了还愁散。寒到被池惊梦惯。也须怜人肠断。偻指花风知别久。检点腰围，非复年时旧。记得长亭斟别酒。一春已拌思君瘦。碧映帘栊新舞柳。深浅情怀，随分年年有。泪墨千行携满袖。回环不尽书成后。软绣大堤春满目。堤上游丝，舞絮纷相逐。俊侣联镳催辘辘。朱轮碾地蘼芜绿。未许骢嘶归太促。宛款啼莺，花外商量足。十里芳郊程断续。高楼唱彻吴娘曲。{互/水}曲回阑朱字亚。阑外遥山，掩映斜阳下。飞羽传觞犹未罢。新蟾已向林梢挂。眼底韶光难暂舍。烟景清和，远近都宜画。莫遣柳绵飞尽也。东风门巷乌衣谢。燕燕衔泥芳径去。尽意蹁跹，不管春迟暮。辛苦天涯芳草路。绿梅已换缃桃树。藻井呢喃千万语。伫尽斜阳，有识人愁否。苦恨香泥粘弱絮。絮飞前度经行处。晴日帘栊风细细。嚼玉吹香，更惜红英坠。香篆茶声撩午睡。醒来闲倚鸳鸯被。契阔情怀经岁岁。鱼雁无凭，多事征邮违。莫道相思无可寄。襟痕看取伤离泪。杏雨新晴春婉娩。柳外高楼，楼外花深浅。又是蔷薇香一院。如何春在人难见。云影迷离花影乱。极目遥天，不到江南岸。廿四番风容易换。天涯付与骢嘶断。乍暖还寒春意早。载榼寻芳，香径啼莺小。万一流光轻负了。少年能否年年少。不解酬春应自笑。飞絮飞花，犹有晴丝绕。未必蓬山无梦到。逢花且拌新刍倒。"}, {"author": "赵尊岳", "title": "减字浣溪沙 又韩属题蕙风师修梅清课手稿遗墨", "paragraphs": "迢递人天第几回。小屏诗梦付残灰。一生心事付吟梅。断札不堪歌泪墨，新词忍与泛金罍。兰荃风味共低回。丽唱清平廿一章。当筵谁更少年狂。宝骢嘶陌细尘香。何处啼春寻怨宇，几曾系柳更斜阳。素云黄鹤费商量。"}, {"author": "赵尊岳", "title": "减字浣溪沙", "paragraphs": "马上墙头未易酬。倾城容易一凝眸。柳花风里倦帘钩。皓腕不胜金斗重，瑶房肯为玉清留。新来王粲怕登楼。尊俎婆娑更一回。晴云璧月泻金罍。重城钟鼓莫相催。掠鬓妆眉消半缬，沉香心字未全灰。欢娱赢得几低回。三面疏棂掩绛绡。一襟华月度春宵。绿阴佳处凭楼高。消息恋花元蛱蝶，端相窥镜伫兰苕。悭人软语待明朝。蜜炬西楼映画钿。琼宵拚得驻婵媛。隔花蛾月最晴妍。肌雪似融春麝暖，脸波微遣酒梨添。惺忪言语胜幺弦。梦窄春宽夜渐深。流苏向晓薄寒侵。一回肠断一同心。红雨画屏应不落，游丝罥户怕成阴。眉低醽醁不成斟。惜起青铜揽鬓丝。有情风上玉花枝。红襟春好画帘垂。盟钿婵媛酬解佩，横波宛转抵通词。檀奴须不负当时。露晓天街湿似酥。朝霞鲜夺脸边朱。宝车频上泥人扶。一桁绿阴低畹晚，平生清气爱凋疏。片时消领费踟蹰。叶对花当事若何。绮寮恩怨付螓蛾。沉思一向足消磨。早是柳黄飞尽絮，生憎云薄不成罗。沾泥辛苦对菱波。芳草天涯绿一痕。楼高消尽未归魂。路迥无计忆王孙。见说蒲帆张十幅，雪沙堤畔忍黄昏。好春切莫与重论。"}, {"author": "赵尊岳", "title": "归国谣 和飞卿", "paragraphs": "雕玉。静押垂帘春簌簌。绛纱波荡银粟。一天侵晚绿。梦回泪凝桦烛。枕机欢意促。共谁重理箫曲。漏深嫌断续。娇脸。彩秀象奁分琰艳。背人眉角微敛。面霞红缬染。曼吟小唇先掩。更频拈瑶簟。烛花交映春靥。数残更几点。"}, {"author": "赵尊岳", "title": "女冠子 和韦庄", "paragraphs": "记得七七，阆苑蕙风晴日，绽枝时。斗艳花融脸，分娇柳妒眉。绝怜春畹晚，偏拟蝶追随。香入罗裙褶，瘦腰知。梦里酒半，倩影依稀频见，泥人时。樱熟朱沾吻，山遥黛约眉。乍醒知有泪，别去恨无依。听残更漏滴，一寻思。"}, {"author": "赵尊岳", "title": "采桑子 和阳春", "paragraphs": "一春未解桐花冻，寒殢吴绵。惆怅吟边。倚尽阑干。落照悬。秾春须不教轻负，芳草连天。拚醉花前。今日为君泛玉船。风前嫩箨抽新竹，料量畦丁。看取春生。翠葆红缨渐长成。闲寻诗思重来处，怕倚猩屏。■■■■。惊起黄鹂恰一声。"}, {"author": "赵尊岳", "title": "临江仙 和阳春", "paragraphs": "布帆烟树隋堤路，望中一片云深。几回搔首雁书沉。别离千万缕，空遣柳摇金。绿波荡尽文纱影，催醒还怯鸣禽。天涯惜起倚阑心。梦余残照，空翠湿衣襟。雾裾瑶縠催琼驾，胜他玉骨珊珊。清秋风露不知寒。多情眉子月，歧路照长干。七襄锦字成虚约，愁怀难托天孙。凝情无绪对痴云。凉柯如水，柔绿梦镫昏。娇姿嫞起临鸾镜，芙蓉浅映澄漪。绕楼犹著柳丝垂。窥人无限意，青眼最芳时。禊春记取当年事，花前携榼听鹂。至今惟梦可寻追。微风吹面，重复引离思。"}, {"author": "赵尊岳", "title": "虞美人 和后主", "paragraphs": "荼蘼一架才开了。便觉春光少。游丝几度袅东风。更逐残英，飞舞小庭中。雏莺乳燕寻常在。转烛年华改。声声你不断离愁。绿绮窗前惊醒梦如流。湘弦润湿苔侵绿。春雨相连续。玉阑孤倚悄无言。看尽浮花，浪蕊送华年。回头挂壁银筝在。手涩调新解。无声过泛最情深。为问满怀，幽怨可能任。"}, {"author": "赵尊岳", "title": "望江南 和后主", "paragraphs": "端正好，时节恰秾春。箫鼓隔堤催画鹢，镜漪落照罨芳尘。犹有未归人。端正好，风露下新秋。脸色荷花相逞艳，轻拂垂柳看行舟。脉脉水西楼。无限恨，消领绣帏中。轻梦已随兰麝散，五更和泪咽铜龙。侵晓怯微风。伤往事，人倦独支颐。坐久重楼都入望，画阑犹倚玉箫吹。将信更还疑。"}, {"author": "赵尊岳", "title": "减字浣溪沙", "paragraphs": "水驿春回未有期。梦中不合种相思。屏山花路夜镫迷。絮阁玉炉悭篆缕，绕堤金勒误游丝。凤笙消息总参差。付与明眸皓齿人。琅玕绣段十分春。柔花风骨玉精神。椒壁香泥纷录曲，桂堂残烛黯星辰。那回魂梦最清新。寸碧遥岑彀断肠。梦回夜夜越横塘。赭鳞苍雁莫相忘。点检华笺裁锦样，珠花朵朵字双双。未须腰瘦怨萧郎。"}, {"author": "赵尊岳", "title": "鹧鸪天 柝津归途，示双侃向仲坚", "paragraphs": "抵死催人禁漏清。夜残星斗已三更。明朝容易金鞍去，芳草天涯又一程。归梦促，别情深。临歧无泪祇吞声。落花许向春边住，画里流莺子细听。细草黄尘饯腊残。香醪玉黍倚留筵。何堪惜别三分逝，纵许重来一惘然。清禁月，御炉烟。梦回天上又人间。不辞身作堂前燕，岁岁南云自往还。"}, {"author": "赵尊岳", "title": "鹧鸪天 汤尔和属题六松图卷，时北方兵警正亟", "paragraphs": "一片斜阳落浅芜。青山故国两模糊。耕烟无计栽瑶草，傲雪余情酬玉壶。涛翠涨，影虬拿。六龙偃蹇似诗癯。贞心聱叟堪招隐，漱石凌云托画图。茧纸斑斑带泪痕。封套谡谡也声吞。盘根甫里疑无地，放叶思翁总露根。吟北渚，唱西昆。冬青短引共消魂。欲教唤起云龙动，酬取丹霄翠崿思。"}, {"author": "赵尊岳", "title": "鹧鸪天 庚辰十一月朔日仿遗山宫体八首", "paragraphs": "啼鴂西川未忍闻。劫余残梦付残春。玉窗绰约迷沉水，金殿葱笼唱遏云。凭断梗，殢斜曛。繁弦似诉最怜君。无情一往千秋恨，元朔龙蛇叹不辰。坠絮无端滞翠苔。骄花紫陌伫重开。十年驹隙随波逝，九锡蓬瀛赉使来。愁对酒，忍倾杯。钿盟镜约几低回。信能挽得银河转，皂帽黄尘亦可哀。匼匝珠帘绕禁楼。遥听桴鼓间清讴。孽龙渡海催前奏，天马腾空驻上游。开玉镜，敛吴钩。啼妆粉靥学风流。真灵位业神仙侣，不分虞宾比列侯。锦字回文子细看。玉愁花笑怎为欢。凤凰闲里排宵宴，宁远楼前问早安。笺泪墨，玺书丹。许凭带砺誓河山。都俞别有伤心在，强和嵩呼一展颜。凭遍危阑一角红。便愁风雨葬吴宫。三生花草蓬山外，满地江湖落照中。藁馆启，苇航通。金缯乞与护珍丛。云笺纵抵关山近，不信瑶珰系断鸿。谁道筹添海可桑。仙家随分话兴亡。沉灰入地难回劫，弱水中流不载航。金屈戌，玉钗梁。梦回峨冠试明妆。花开记取韶光好，驻景犹难觅上方。贝阙珠宫弟几层。玉堂雅致见天真。镫前绣佛清堪供，画里疏梅淡亦春。词宛转，步逡巡。遍翻芸笈校灵文。葳蕤好写东皇帖，切莫沾泥误锦茵。燕寝香凝酒未乾。绮疏春殿伫团圞。赚他比翼通鹣?，负我重衾梦触蛮。消誓海，说盟山。不知是玦尚为环。环连玦绝他生事，斜倚熏笼掩袂看。"}, {"author": "赵尊岳", "title": "思嘉客 晚过虎邱而无锡而家园，信拈清课", "paragraphs": "已拌残曛恋故枝。漫随流水送芳时。青山掠影浑疑醉，白鹭亲人为底痴。眉妒月，柳如丝。旧情历历彩云知。塔痕渐稳铃声远，听到无声别有思。绿树阴浓匝地闲。故园环水复环山。云边夺雨生新霁，塔畔鸣铃唤暮寒。愁蜡屐，过乡关。劫余父老尽潸然。生平誓墓情何及，饮恨孤儿梦里还。"}, {"author": "赵尊岳", "title": "思嘉客", "paragraphs": "犹认临歧俏眼波。酒阑风细伫清歌。朝霞妒颊宵疑曙，远岫争眉黛点螺。诗梦远，别情多。神光离合奈愁何。大罗天上金堂畔，莫问兰因几世修。月映弓弯响屧轻。珠喉呖呖斗流莺。大千春色眉头聚，谁似人间贾翰卿。余雪涕，话倾城。鬓丝白尽米嘉荣。十年我亦伶俜甚，凝碧重来别有情。信是壶中岁月长。随身蜡屐伴书囊。北梅环堵闲中趣，东阁披芸静里香。会真率，韵铿锵。南飞鹤奏近重阳。黄花老圃看高致，铁笛寻声进一觞。"}, {"author": "赵尊岳", "title": "临江仙", "paragraphs": "凭遍曲阑十二，碧城犹记相逢。莲房坠粉又秋风。画慵眉浅翠，醉薄靥轻红。澹月疏帘遥夜，清光乞与君同。谁知雁字解书空。云涯无限恨，依约梦魂中。楼外粉鳞云淡，尊前青眼花稀。难消平子四愁诗。绿波春草路，送别几经时。傍柳记曾骢系，怜花剩有莺知。海棠时节约来归。莫教分袂地，红雨泣空枝。翠罨楼台芳意，红消风月深情。天涯芳草暗征程。闻歌谁画壁，送客此旗亭。绿蚁泛时须满，黄鹂啼到无声。三生杜牧惜狂名。楚腰余梦忆，凄绝绿杨城。一桁湘帘尘远，午莺啼破春长。旧游难得梦横塘。梦回寻不得，惆怅蕙炉香。却道海棠依旧，东风未算荒唐。剪红裁绿费商量。题花传彩笔，作草剩斜行。院落重帘春悄，秋千燕子来时。倦怀无奈杜鹃啼。陌头杨柳色，雨后海棠枝。也拌东风沈醉，难消佳日芳菲。天涯唱彻阮郎归。仙源何处是，空有乱红飞。金鸭销残心字，晓莺不放愁眠。初暾红到绣帘前。低徊春草梦，妍暖杏花天。有约寻芳拾翠，拍浮酒欲论船。嫣红姹紫不胜怜。韶华无限好，莫待绿阴圆。酒半麝熏浓暖，梦回罗幕低垂。别离还记暮春时。游蜂黏絮落，香燕蘸泥飞。楼上杏花斜月，祇今病怯单衣。吴云天末最相思。锦书谁付托，极目雁南归。尘世沧桑凭几易，故山鱼鸟总相亲。倚楼闲自岸纶巾。莺花成昨梦，丘壑属高人。酩酊直须千日酒，光阴莫负百年身。双丸随分去来频。兰荃芳未歇，珍重和阳春。"}, {"author": "赵尊岳", "title": "蝶恋花", "paragraphs": "已过清明寒不尽。帘外东风，花落红成阵。柳惯三眠无那困。荼䕷管领经春恨。去雁来鸿难借问。底事云边，不肯传芳信。春色三分眉一寸。蓬山更远天涯近。云外高楼愁伫望。瑟瑟天风，摇曳哀蝉唱。雪藕沉瓜犹可饷。帘筛淡日微生浪。秋气凉于潮暗涨。却忆浓春，丝柳随檐向。一脉露华生海上。眉峰不减春愁样。黄菊东篱开已遍。载酒携萸，俊约山亭宴。凉沁玉纤捐画扇。横塘一碧澄如练。翠袖新嫞妆半面。玉立亭亭，玳瑁筵前见。留月驻云歌宛转。塞鸿无计将清怨。玉色珠光琼引驾。天与姮娥，占断清秋夜。似镜如眉都入画。崔楼珍重银钩挂。一向花阴高复下。竹露瑽琤，如共人清话。为道秋阴须乞借。海棠和泪匀妆罢。银烛兰灯星月晚。对酒当歌，莫问情深浅。蝶殢蜂迷芳草远。泪痕长共襟尘满。一自青鸾消息断。总觉年时，衣带香罗短。刬地落英飞絮乱。绿醪拌得春衫换。罨画屏深罗扇小。望极星河，乞与机丝巧。梧叶半庭金井悄。穿针暗卜同心好。梦欲重寻须睡早。到得天涯，应是云蓝少。苦恨啼螀啼不了。月明错认西窗晓。春梦如丝谁与记。春尽丝残，寻梦何容易。迟日茜窗酣午睡。余寒犹怯桃笙翠。柳影谁教摹雁字。得似人人，知否人中意。长日消磨无好计。思深望远垂清泪。风约吴帆江上去。江远帆收，惆怅无寻处。任是难寻寻亦许。凭阑禁得廉纤雨。雨过云横千万缕。一缕痴云，一缕相思绪。尽意相思须不误。灵犀一寸蓬山路。钗凤镜鸾都妩媚。两点春山，新样眉妆试。珠玉璁珑纨绮腻。浅颦深笑宜人意。何止醇醪输此味。问讯云英，可是璚浆比。锦绣别无天与地。众芳容易闲情寄。水活银塘帘影动。听尽啼鹃，犹怯余寒重。新绿抽条如丱?。光阴未到桐花冻。钿阁筝尘嫞拨凤。生怕黄昏，眉月生西弄。芳约一春谁与共。花风回首都如梦。双燕倦飞犹掠浦。偷觑凌波，碧玉盈盈女。亸鬓低鬟无一语。白蘋红蓼谁为主。手把芙蓉迟赠与。极目青萍，几度飘红雨。烟路迢迢知几许。绛愁凝菂情怀苦。容易西风凋碧树。败叶疏阴，依约长亭路。金缕怨深投锦杼。银湾得似销魂处。宝鸭熏炉烟缕缕。萦损回文，那识相思苦。熨帖罗衣无好绪。唾绒窗外多风露。唱彻骊歌留不住。后约难期，得似今番遇。梦雨悭晴天欲莫。红襟故故双飞去。犹是东风花满路。无复瑶尊，花底传情愫。从此一春芳草渡。总然烟冷云沈处。最忆来时芳草路。杨柳楼前，金勒曾相遇。双燕见人携手处。重寻底为东风误。憔悴自怜腰束素。梦里盟言，梦里都无据。打叠愁心千万缕。付它锦瑟萦弦柱。月浦云归人未散。万一纤阿，为证同心愿。谁似冰轮常得见。教人不怨云涯远。十二阑干都倚遍。等是无书，一任鸿来晚。望极疏林生别怨。星河络角西风满。"}, {"author": "赵尊岳", "title": "鹧鸪天", "paragraphs": "醉倚花枝进一钟。绕枝蜂蝶见残红。春宵梦咽金壶漏，子夜歌翻玉笛风。愁易别，自初逢。碧云心事故人同。可能分付梁间燕，不尽回环锦字中。明月西楼春未残。珠帘十里似长干。梨花晕雨娟娟静，燕子衔香款款还。轻不度，莫教闲。番风容易换朱颜。谁堪更忆寻芳约，昨夜罗衣特地寒。浅画遥山入黛眉。谢娘妆镜影娥池。金炉沈水销难尽，绣幕芙蓉暖尚垂。春宛宛，意迟迟。踏青天气最宜诗。钿车旧驻垂杨外，开到荼䕷未可期。梦雨西窗忆旧游。芰荷香里采菱舟。篷窗短笛青溪月，罗幕疏灯碧瓦楼。随岸转，抱村流。清尊闲引不知愁。鸳鸯总在花间宿，荻雪蘋风满浦秋。绛䗶烧残未肯归。醉余襟袖任淋漓。凭阑伫月初三夜，侧帽闻歌弟几回。雕玉佩，缕金衣。紫鸾消息碧云西。小窗虚幌堪惆怅，稳睡红襟圣得知。韵笛琼姿月下传。倚阑风度恰如仙。梦回心字烧残后，肠断腰围未减前。怜倩影，惜韶年。此情须问有情天。屏山只赤天涯路，分付姮娥各自圆。霜重前村乌桕红。女儿浦口记曾逢。推篷醉倚尊前月，解佩清回袖底风。秋易感，思何穷。婵娟千里与谁同。遥山一抹修眉绿，依约巫云十二峰。尚怯余寒未减衣。梦余心绪倦莺知。云山长结相思恨，更展天涯锦字诗。花作障，玉为墀。娇红颦绿艳阳时。春人回首春如梦，春色年年在柳枝。雾箔云屏袅篆香。当筵又作少年狂。闲招红袖酬芳节，未许蓝桥隐夕阳。山宛转，水苍茫。问渠争得似情长。推尊却凭阑干立，指点云涯数雁行。亸袖回灯弄紫箫。醉余丰度太娇娆。小怜唱彻秦娥忆，一曲尊前晕粉销。春水皱，莫云迢。柳枝犹学女儿腰。花笺不浣东风怨，莫更寻春万里桥。晕酒娇红上粉腮。小颦眉叶未全开。箫声倦擪玲珑玉，罗幕斜钩伫月来。添凤饼，卸鸾钗。闲思芳约旧池台。风光才过收灯节，已是愁春弟几回。画罨浓阴一径微。最深深处鹧鸪啼。无端枨触春人怨，唤起双双燕子飞。消暮景，惜芳时。天涯薄倖几时归。楼前垂柳千千缕，欲系嘶骢未可期。花絮伶俜满院飞。黄昏无奈鹧鸪啼。声声似说相思苦，毕竟相思付阿谁。春向晚，暖犹微。倚阑人怯翠罗衣。番风早是难消遣，何况天涯有秭归。树色千门罨翠同。朝元宫里景阳钟。紫霞比滟金茎露，青璅花扶玉槛风。仙仗拥，朵云红。九天珂韵佩丁东。御街骢马归来晚，满袖香烟不放空。最是凝颦欲语时。此情能得几人知。但留钗钿皆传恨，遍拍阑干孰与期。芳宛宛，意迟迟。梦残无地著寻思。韶光憔悴还堪否，祇恐新蟾亦敛眉。侣是鸳鸯性是莲。夕阳清怨共谁传。微波消息能通语，明镜涟猗远接天。香梦悄，浪纹圆。舣船侥倖柳为缘。山鬟不妒新妆束，夜夜吴歌入管弦。欲诉年时宛转心。离歌按谱不成音。参差竹较情长短，潋滟杯含意浅深。愁伫雁，怯闻砧。阑干也自倦凭临。斜阳未省人惆怅，来照屏间孔雀金。粉倩夫渠逗晓凉。翠深眉岫衬朝阳。呢喃乳燕依烟树，夭矫朱藤引露床。闲展卷，漫焚香。如年佳日梦余长。沉瓜浮李清无奈，更劝芳醪进一觞。无语斜晖送暮春。晚晴犹说最宜人。半黄杨柳牵情绪，未雪梨花作梦云。寒尚峭，暖微醺。青回草色似罗裙。高唐十二峰何许，云便无心也忆君。"}, {"author": "赵尊岳", "title": "生查子", "paragraphs": "春红咽杜鹃，晚翠迷骢马。说似不如归，璧月檀栾夜。燕子最多情，争忍辞王谢。应念倚阑人，望极斜阳下。有恨枝上花，无定风前柳。花柳恰撩人，可奈分携后。芳池水自春，底事干卿皱。道是不干卿，还更浓于酒。垂杨千万丝，比似愁多少。杜宇一声声，催得啼莺老。深意拂云蓝，寄与君知道。明镜玉芙蓉，长保朱颜好。翠袖倚荪桡，花路迷烟浦。得似彩鸳栖，已忍莲心苦。眼底惜微波，欲托浑无语。波外远山青，画出颦眉否。微红泛脸波，薄醉融涡晕。萦损玉炉烟，兰麝催人困。衔花燕未归，帘幕黄昏近。暝色度疏钟，故故传幽恨。文鸳不解愁，秋信惊团扇。障扇脱红衣，蚤被文鸳见。露重月偏明，来照啼妆面。望极楚云深，只赤凌波怨。横塘并蒂花，花底双鸳住。香梦莫频惊，越女摇船去。娇云罨麝波，回首相思路。载得月明归，记省鸳栖处。罨翠画帘深，临水高楼住。倒影俛遥山，忆别伤南浦。凭阑伫夕阳，高处凉于雨。清怨入云罗，呜咽春鸿语。卐文阑巧回，心字香频袅。玉笛落谁家，幽趣人知少。辛苦盼团圞，嫞向姮娥道。兰夜恰初三，妒煞纤眉好。日斜山额黄，草暗裙腰绿。无语凭阑干，倦倚湘江曲。柳丝情短长，怪底三眠足。燕燕不知愁，夜夜双双宿。春纤注玉徽，的的弦中意。未解别离难，却道寻春易。芳约旧湔裙，记拾溪头翠。皱水作潆洄，得似关心事。金风玉露时，画意诗情足。素月浣清光，掩映帘波绿。吹残紫玉箫，不尽相思曲。苦恨梦中逢，一例分携促。云山千万重，消息凭谁问。风伫杏鬟香，雨忆梨涡润。能得梦中来，便拟天涯近。夜夜卜灯花，何止双鱼信。"}, {"author": "赵尊岳", "title": "南乡子", "paragraphs": "官渡狎春潮。芳草堤边小画桥。系得吴娃双桨住，娇娆。解意新莺纤露条。芳信近花朝。水市饧香入洞箫。无那绿波将别恨，云迢。容易相逢梦亦遥。吹到杏花风。薄困人如宿酒中。蛱蝶柳花悠飏里，初逢。浅约宫眉笑靥浓。幽恨璅窗茸。劳恰西飞燕又东。两地相思谁与寄，应同。愁煞雕阑一角红。小别恰成悲。忍折长亭弱柳枝。鬯好月圆花正发，相期。闻早归来莫漫迟。禁得几相思。颠到由来为远离。容易梦寻莺又唤，醒时。画里屏山学翠眉。欲拾坠欢难。彊把秦筝取次弹。一桁湘帘闲卷处，花残。翠袖香痕十二阑。生怕锦衾寒。拨火浓熏费麝檀。明月可知人意倦，宵阑。却照银屏画阁间。苦恨蕙炉香。篆烟萦袅绣鸳鸯。绣倦香销愁极目，银床。月转庭梧影渐长。仙袂露华凉。玉清应怨锁瑶房。如此凉天如此夜，能忘。怪底人间铁石肠。芳约总成虚。梦醒还怜抱影孤。薄似云罗浑未信，难期。念取韶华豆蔻初。临水托双鱼。珍重离情子细书。别后玉容长想望，谁如。消得文园病渴无。浅黛映纤眉。杨柳阴中玉笛吹。赚取多情双燕子，斜飞。衔得香泥未肯归。妍暖踏青期。促绣闺中圣得知。年少谁家金勒马，来迟。紫陌尘香月上时。"}, {"author": "赵尊岳", "title": "清平乐", "paragraphs": "行行且住。莫向天涯去。吹尽柳绵芳草路。总是旧经行处。望中水碧山青。长亭树色无情。珍重玉珰缄札，防它去雁难凭。池塘梦草。容易春来了。不恨绿窗春睡少。念取啼莺娇小。东风倦倚筝琶。峭寒犹怯纹纱。惆怅佳人翠袖，凄其公子清华。花娇钿小。心绪知多少。春梦如烟萦碧草。锦瑟年华愁老。红笺自和新词。绿窗莫问归期。归在荼䕷开后，诗成燕子来时。金猊篆小。日映云屏早。昨夜东风春未老。薄暖轻寒都好。小窗罗幕低垂。雕梁燕子来迟。心事天涯芳草，眉痕花底新词。愁春不尽。望断双鱼信。飞絮落花欺翠鬓。最是春酲初醒。浮云西北高楼。珠帘得似扬州。可奈黄昏细雨，峭寒都在琼钩。画廊回处。燕子双飞去。细草如茵花满路。迢递年时芳绪。远山犹妒眉开。钿车万一重来。莫遣玉龙吹彻，吴侬最惜残梅。翠猗微皱。佳约湔裙后。花底持觞回彩袖。殢酒情怀依旧。归来杨柳梢头。杜鹃说与春愁。那更东风无赖，落红飞入层楼。瑶阶斗草。响屧人来早。香径落英嫞不扫。恰似春光未老。酬春写遍笺长。余情更付壶觞。消得海棠沈醉，红阑一角斜阳。绿颦红怨。著意光风转。别后思量谁得见。一日绕花千遍。银钩锦字分明。赪鳞苍雁难凭。祇有梁间燕子，见人无那深情。梦中芳意。雨滴空阶碎。坐拥罗衾思往事。苦恨韶光如寄。愁听邻院丝桐。雨余残月朦胧。依约两潮声里，低徊五十弦中。银河乍转。梦里春宵宴。按舞羽衣疑月殿。摇曳玉阶柳线。碧城十二凄迷。罗衾不耐单栖。画里屏山只赤，琼宵何处丹梯。踏青人去。折柳和轻絮。柳外啼鹃啼不住。曾是钿车行处。残阳淡入烟昏。藏鸦不见斜门。裘马五陵年少，风流也黯吟魂。金尊彩袖。频献鹅黄酒。不数天魔狂妒柳。妙舞紫云长寿。珠喉玉指冰弦。红羞翠掩灯前。绰约杏花半吐，清辉明月初圆。梦余人醒。小立凭阑定。疏雨横塘烟外影。红蓼白蘋初静。云鸿万里南征。家山何处归程。早是琼箫吹彻，不成河满声声。夫容开遍。芳景随流转。斜月半规秋一片。写出湖山清怨。柳丝萦系堤边。而今可似当年。何处数声羌笛，有人重上吴船。梦回还记。梦里欢娱事。浓到郁金春酒味。未抵芳心密意。上阶斜月侵寻。篆香暗袭兰襟。依约小蘋风度，画屏银烛宵深。嘶骢倦去。紫陌寻春路。百六韶光闲里度。怕见将离开处。相思极目云端。眉痕澹冶春山。回首旧游何许，梦魂昨夜阑干。兰因莫问。拌得相思分。总为旧游萦旧恨。人远却教日近。年时绮席金钟。而今水复山重。长是愔愔庭院，花开犹似初逢。"}, {"author": "赵尊岳", "title": "玉楼春", "paragraphs": "日高深院愁春莫。倦绿成阴新网户。流莺惊醒玉楼人，独倚画阑吹柳絮。梦中为雨为云处。醒了却教巫峡去。无情柳絮逐东风，飞过年时携手路。帘波拂晓屏山莫。眉也乍舒寒约住。总然寒尽不成欢，愁满落花芳草路。路歧毕竟曾相遇。相遇谁教轻别去。垂杨也为系斑骓，绿到天涯肠断处。红牙旧曲传香素。金谱新腔移雁柱。醉余好梦几回圆，赚得芳春无处去。花枝长好春长住。底事春风欺弱絮。春风无力鬓云低，弹彻伊州羞自觑。飞红作雨香成阵。苦恨将离消息近。当归何事不归来，欲向柳梢眉月问。柳梢盼断人无信。眉月那知心上恨。灯花鹊喜更无凭，祇是韶光容易尽。春深花下传觞宴。拨尽新笋倾别怨。片风丝雨短长亭，梦草铺茵晴未遍。明朝得似今朝健。也羡沙鸥无聚散。莫辞襟袖更淋浪，消领玉奴深意劝。杏钿昼暖琉璃静。百啭黄鹂枝上听。东风吹彻绣帘深，怪底愁春犹未醒。宫眉浅画窥妆镜。柳叶菱花红翠影。画眉休画远山眉，山远归期难与定。轻云阁雨时光好。杨柳眠吃花信早。青春明镜彩鸾娇，碧月雕梁新燕小。桂堂东畔多幽草。苦恨凤鞋纤印少。朅来愁病两侵寻，总被多情风月笑。一声羌笛离亭晚。吹彻东风回柳眼。相催无奈马嘶频，临别且教尊酒满。音书易断情无断。珍重天涯寒共暖。天涯寒暖总凄凉，写遍长笺犹恨短。杜鹃啼彻春难住。芳草织成春去路。残寒萧瑟掩斜门，丝雨廉纤沾舞絮。春长无奈归期误。说与东风真负负。东风祇解飏残红，红到杜鹃啼彻处。珠喉掩抑筝尘里。得似君歌能有几。轻翻翠袂遏行云，乍破银瓶倾碧水。拨弦转轴轮纤指。不尽弦中深浅意。风流纵得博人怜，锦瑟华年须惜起。秋容净似春酲醒。月到花阴花罨镜。镜奁长对影娥池，潋碧风微眉语静。流萤飞去蘼芜径。芳树倦雅栖未定。此时情景恰宜诗，诗兴朅来能几剩。粉娘妆面芙蓉似。端合小颦题小字。宵深无奈画屏寒，梦浅却消银烛泪。尊前最忆年时事。弦上难论无限意。蛮笺十样寄深情，情重去鸿禁得未。啼莺似唤钿车住。莫向长亭芳草路。香轮轧轧碾珠尘，最是人间肠断处。柳眉浅画遥山妒。柳絮情多黏绣户。斑骓也莫怯征程，懊恨阳关催别去。宿酲初醒忺临镜。风峭微松云雨鬓。小园新绿渐成阴，深院落红如有信。花风数尽情无尽。瘦损为谁嫞自问。玉箫吹彻别离声，犹有画帘工罨恨。消磨长日无长计。凭遍回廊花满地。篆烟萦绕茜窗纱，缕缕似传心上意。伤心本事皆前事。灌溉愁根除有泪。不须弹泪向东风，此恨问天天亦醉。高楼不似吴云近。消息楼头何处问。珠吭可是旧时莺，还向刺桐花里认。人人芳约难凭信。日日番风吹别恨。番风送得锦书来，蚤是侬愁消领尽。流莺啼处金丝软。春似画图新渲染。泥香消得燕衔忙，花亸恰如人醉浅。楼台夕照闻歌管。拾翠归来浑未晚。晚风无绪不知愁，款款兰衾嫞自展。红绡换曲谁论价。醉倒歌楼明月夜。烧残龙脑梦常温，倚立凤帏人似画。含情顾影菱花下。绿映鬟云妆堕马。娇颦忽逗倦眉尖，似忆宵深灯畔话。娇莺弱柳能歌舞。柳外骢嘶知几度。不成歌舞不关情，底事花时轻别去。游丝袅遍墙东路。祇是风流难约住。风流天付与疏狂，冶叶倡条知甚处。琼英妒煞朱颜媆。巧绾绿云新掠鬓。香罗省识瘦腰围，手把花枝嫞对镜。玉郎别后无音信。去燕来鸿难借问。千红万紫织浓春，得似回文诗里恨。一枝香玉梅初绽。卐字沈熏烟未散。锦翻新样被池鸳，花卜归期灯足雁。寒消三九宜芳盏。可奈清尊愁倚惯。总然拌醉得瞢腾，梦里为欢终有限。"}, {"author": "赵尊岳", "title": "减字木兰花", "paragraphs": "征帆目送。从此一春无好梦。驻马谁家。刬地东风是处花。黄昏易过。吹彻玉笙愁入破。有恨难忘。那更楼高近夕阳。嘶骢曾住。花外系人心眼处。落尽红英。风雨声中昨夜情。归期未稳。数尽番风余别恨。一自春前。琴为嫞弹祇惯眠。红芳满路。最忆年事行乐处。不分东风。花信更番荏苒中。愁来欲遍。比似行春腰脚健。薄暖轻凉。天气浑如意短长。"}, {"author": "赵尊岳", "title": "菩萨蛮", "paragraphs": "低徊南浦垂杨路。绿阴前度分携处。再见若无缘。月华休更圆。心随流水去。泪作黄昏雨。泪雨尚多情。月圆愁煞人。愔愔画阁双双燕。柳昏花暝常相见。相见隔帘波。隔帘春几多。帘波风约住。莫放韶光去。日暮碧云天。相思年复年。尊回听彻娇莺语。狂花俊煞天魔舞。锦罽画堂西。绿椒新壁泥。人愁春易老。春似人长好。香雾湿菭衣。绿肥红未稀。瓶花弄色三分吐。笼莺学舌无多语。窗影度迟迟。绿杨春几枝。屏山幽梦浅。不似吴云远。云外有高楼。相思楼上头。华琚瑶碧香罗雪。雕阑倚遍桐阴月。辛苦伫归人。璇玑图未成。幽怀何处在。钿约长留待。一角小楼红。度箫无奈风。春寒浅浅荼䕷雪。玉奴妆镜羞明月。月也妒春容。画阑回脸红。春城喧笛鼓。何处无歌舞。舞罢怯余寒。为谁腰带宽。东风款梦屏山曲。天涯望极蘼芜绿。尽意托鹍弦。难将心绪传。小红春唱慢。筝柱移银雁。占断艳阳时。流云歌外低。阑深影贮梨花白。番风不送归来客。容易得相逢。绣帏香梦中。鱼笺疏远信。怕说归期近。却忆别离时。斜门眉月低。一春长是思量苦。思量博得人知否。灰不尽相思。除非金鸭知。春深肠断处。花落春归路。已是绿阴时。好春侬负伊。"}, {"author": "赵尊岳", "title": "阮郎归", "paragraphs": "柳昏花暝雨廉纤。烟颦怯翠奁。闷人天气暖寒兼。炉香嫞自添。风乍峭，日长厌。春魂荡绣帘。帘深犹凝伫新蟾。斜红恋画檐。花蹊春服纤蝉纱。轻红衬浅霞。余寒犹妒鬓边雅。残阳不肯斜。占好景，惜芳华。番风数惯差。楝花开后更无花。萧条燕子家。兰房妆罢晚晴初。风流谁得如。凝颦嫞展寄来书。八行无那疏。怜梦远，惜吟孤。春云自卷舒。那堪云散约长虚。约虚何似无。一秋心事冷吴霜。月移更漏长。带围宽尽沈东阳。无愁可有乡。山黛绿，钿花黄。相思不尽狂。狂余却忆旧凄凉。萦回寸寸肠。春城长忆旧歌钟。花前琥珀浓。碧阑干外露华浓。灯痕晕靥红。翻舞曲，展颦容。柔情薄醉中。醉余欢事几时重。频番廿四风。"}, {"author": "赵尊岳", "title": "浣溪沙", "paragraphs": "缟袂扶将醉倚梅。幺禽啼彻梦频催。梦回犹自恋深杯。拗铁为枝新样巧，镌琼作骨化工才。月移疏影上窗来。晓翠屏山六扇开。璚云依约护芳梅。梦中花路似肠回。疏影暗香翻艳曲，吟笺赋笔费清才。红罗亭畔约重来。十二阑干似碧城。千条弱柳解将迎。殢人烟景况清明。绣幂鸳鸯偏弄色，玉笼鹦鹉自呼名。凭谁诉与此时情。十里妍风试玉鞭。画楼西畔驻香鞯。绿阴佳处夕阳天。细草织茵缠锦道，落花霏雪缀琼筵。游春须不羡游仙。懊恨当楼一抹山。为谁空翠约轻寒。杜鹃声里日长闲。芳约总随幽梦远，倦云莫误锦书还。半灰心字惜香残。为爱春晴不掩关。碧桃门巷柳阴閒。惜花长自怕花残。画阁峭寒鹦未睡，绣帘深下燕初还。四条弦子诉愁难。酒不消愁懒更沽。东君怪底费工夫。花如渲染柳如梳。门映笑桃前度护，梁栖海燕旧时卢。年芳得似梦痕无。芳树移阴昼浅长。游蜂未减一春狂。玉珰消息误檀郎。秦月总虚箫凤约，楚风不度袖罗香。残寒依约早秋凉。无雨无花也闭门。梦余寻遍梦中痕。声声杜宇忆王孙。往事金炉消翠缕，新愁罗幕罥黄昏。天涯芳草黯吟魂。暖入莺吭醉眼醒。梦回犹凭枕檀听。小屏山作雨余青。娇靥杏花窥画阁，香巢乳燕认池亭。清明过也足春情。翠罨凉阴晚放舟。莲娃妆面怕花羞。便将秋泛作春游。祇有鸳鸯无别恨，肯教鸥鹭占清流。小红桥下碧矶头。笃耨嫞烧镇日闲。钿钗残梦落花间。屏山犹学旧烟鬟。倚袖暗惊寒料峭，映帘生怕月环弯。柳丝难系坠时欢。百蝶能消六幅裙。梦魂辛苦唤真真。镜屏前度恨犹新。怨极只拌金谷酒，情多谁似玉楼人。好花开处不芳春。帘幕风微莫雨收。夕阳西下碧云留。一声长笛十分秋。金鸭无温罗袖薄，最先凉是最高楼。辞巢双燕有离愁。不信高楼百尺危。凤箫端合倚云吹。断肠空有梦魂飞。月浅可能知别愁，灯昏暂许诉心期。金风玉露似年时。开到将离蝶恋香。远山禁得几秋藏。生憎小玉劝持觞。银雁费声筝柱短，彩鸾延伫眼波长。峭风吹絮缀钗梁。特地明妆俊似仙。杏花天气月初弦。脸红眉翠映琼筵。禁得暗香萦舞罢，可无幽恨殢尊前。莲花婀娜赚人怜。记浣红薇序玉台。纹窗网户旧曾来。一弯眉月似秦淮。宝瑟清弦离恨谱，轻罗小扇合欢裁。错疑飞梦到天台。酒罢华灯未肯收。绪风珠露暗凝秋。笛声惊起夜眠鸥。欲托微波增怅望，惯吟佳句怯新愁。碧云深处是朱楼。沈醉东风第几回。清歌宛宛亦仙才。好春珍重碧桃开。月乍笼云疑暂别，柳将飞絮约重来。余情得似最深杯。"}, {"author": "赵尊岳", "title": "六幺令", "paragraphs": "柳眠花亸，绿意暗芳阁。画屏远山眉蹙，巧向晚妆学。已忍残寒料峭，那更愁边觉。带宽围匝。琵琶曲怨，苦忆檀痕旧谁掐。别恨凭谁诉与，影问惟形答。怕见华月团圞，绣幕耽银押。兰夜苕苕玉漏，底事流光霎。泪珠销蜡。青鸾无信，几盼佳期误张角。柳条初展，阑畔晚风息。日迟暖熏芳草，草亸玉阶碧。叶样眉妆巧缀，扫黛安檀的。暂来歌席。遏云一曲，绛爉烧残赋狂客。银汉西流月上，絮絮鳞云拆。别后孤负闲庭，夜合花堪摘。比似阳关更苦，怕听宁歌笛。梦余岑寂。欢悰逝水，总付明朝醉时忆。宝钿琼佩，晚镜靓妆束。回眸桃靥红晕，越恁娇娆足。烟约湘裙浅翠，步步香风逐。鬓轻蛾绿。尊前小立，为唱韩娥驻云曲。一向低鬟亸裒，软语偎红烛。生怕莲漏忽忽，晓梦流莺促。珍重云屏半摺，曾是欹香玉。旧欢重续。麝熏褥绣，看取金鸳也双宿。"}, {"author": "赵尊岳", "title": "更漏子", "paragraphs": "暖烟稠，芳草遍。帘卷绿阴深院。莺款语，燕嫞飞。还疑春未归。短长愁，深浅意。都付一年花事。才薄暖，似新凉。销香昼渐长。海棠眠，蝴蝶醉。帘外落英刬地。偷晕浅，学颦轻。如眉杨柳青。鸟惊心，花溅泪。争识个侬芳意。催暗绿，妒残红。疏棂料峭风。碧阴圆，娇燕小。画阁不堪重到。愁暂遣，泪初晴。啼鹃声复声。恨时少，欢事少。梦肯留人长好。鸾柱涩，雁书迟。相逢知几时。梦寻难，人去远。帘为恨春迟卷。梨雨后，杏花嫞。半庭香雪浓。靥红残，鬟翠重。依约梦中相送。催暝色，入离愁。相思云外楼。血啼鹃，丝织柳。愁绝问伊知否。传笑语，逗娇颦。梦中无限春。恨如烟，身似客。忍说有花须折。狂杜牧，瘦东阳。萦回百结肠。意中人，笺上字。消受别离滋味。如梦里，忆年时。柔肠说与知。絮风愁，花月怨。何日玉台重见。情不尽，恨难禁。烧残红烛心。"}, {"author": "赵尊岳", "title": "御街行", "paragraphs": "琼枝倚立凝香露。如怨韶光暮。晓莺惊觉玉楼人，一抹翠阴笼树。镜奁愁照，绣帷嫞卷，苦忆关情处。柔丝不系东风住。一霎成歧路。映花门巷梦魂中，恰似玉骢轻去。清明过却，将离开遍，惆怅佳期误。新萍总是风中絮。迢递横塘路。画船回首碧云西，约略茜纱朱户。一奁明镜，数声柔橹，又过长亭树。流云不作无情去。却作留人雨。绿波总是接天涯，春色几分能驻。骊歌易阕，鸾肠禁续，掩袂伤离处。"}, {"author": "赵尊岳", "title": "浪淘沙", "paragraphs": "丝柳拂银塘。摇曳烟光。梦魂依约旧潇湘。莺语似含清瑟怨，空诉残阳。波路九回肠。山作眉妆。罗衣犹惹去年香。苦恨东风花落后，一例能狂。飞燕蹴香红。小立芳丛。韶华锦样去年同。祇有芳心嫞不展，寸碧春空。相见几时重。犹记初逢。隔花烟语小窗中。百计无聊从别后，孤负番风。容易梦游仙。锦瑟冰弦。沈香亭北醉青莲。冉冉香云腾宝鸭，璧月琼筵。一向换华年。醒眼愁边。啼莺犹似劝觥船。打叠新欢成旧恨，楝子风前。画阁绮筵张。有恨须忘。窥人小燕在雕梁。记取春秾花亸处，纤手传觞。余事付荒唐。消得回肠。晚来云淡露华凉。月到圆时人意好，端的思量。"}, {"author": "赵尊岳", "title": "诉衷情", "paragraphs": "珍珠手卷暗香来。帘外几枝梅。镜奁春意先暖，含萼未全开。扶缟袂，下瑶台。费诗才。那堪愁里，莫惜花前，吟绕千回。春青剪叶妒妆眉。风流些子儿。折花嫞理双袖，芳意总相宜。闲体态，倦腰肢。自寻思。杏花藏笑，杨柳含颦，得似心期。柳塘波绿漾残红。此景别时同。别愁长是千里，无赖又东风。花艳艳，月胧胧。旧情浓。那堪回首，梦怯啼莺，望极征鸿。蘋风荻雪作深秋。极目水东头。寒云弄影天末，年事逐云流。波宛宛，梦悠悠。合成愁。玉容安否，筝尘画阁，笛语高楼。红灯翠袖映娇娆。微酲晕粉消。珠歌一串尘簌，歌外驻云遥。萦洛浦，度湘皋。梦迢迢。芳时弹指，满目青山，何处蓝桥。金鸳绣蹙藕丝裙。浓香草眼熏。花蹊步拾兰翠，楼阁未黄昏。纤屐齿，印苔痕。怯心魂。娉婷自惜，红粉青娥，见说如云。软风摇漾郁金裙。香罗更麝熏。双鸾浅移娇步，犹自惜苔纹。搴带草，撷书芸。最思君。忽忽芳节，脉脉幽怀，付与行云。暖风迟日敞琼筵。彩袖拨湘弦。飞花掠鬓回袖，芳物媚韶年。香雾重，紫霞鲜。艳阳天。扶酲归去，花碍罗衣，柳拂丝鞭。"}, {"author": "赵尊岳", "title": "点绛唇", "paragraphs": "双燕来时，落红门巷浑如旧。最怜人瘦。忍折风前柳。锦瑟无端，谁共心魂守。分携后。梦痕消酒。和泪盈双袖。兰夜华灯，麝薰一缕肠千折。自从离别。此际真愁绝。花近窗前，云掩窗前月。圆还缺。落花时节。旧恨凭谁说。花落花开，妒花风里春如寄。不成芳意。倦倚屏山翠。偶忆年时，罗袖沾新泪。愁无计。为谁拌醉。醉也和愁睡。春近阑干，淡黄杨柳抽新缕。旧情何许。莫放游丝去。极目南云，迢递钿车路。留难住。片风丝雨。苦忆伤离处。开到将离，谢娘池馆春先老。玉骢芳草。烟景无多好。杜宇声中，忍见春归了。云涯渺。贮愁多少。珍重眉痕小。"}, {"author": "赵尊岳", "title": "少年游", "paragraphs": "茜纱窗外，微云丝雨，春意逗芳红。飞来燕子，关情底事，软语诉东风。星期月约，年年虚度，容易梦中逢。游丝千缕，横波一霎，何似莫忽忽。螺鬟高耸，蝉钗倦亸，眉叶翠初匀。帘波浅约，屏风轻叠，赪脸晕娇颦。蓦然相见，惺忪薄困，依约画中人。别后情怀，梦余滋味，惆怅隔年春。秋阴院落，侧寒天气，帘下乍相逢。人家深巷，兽镮微动，丝雨寂寥中。横波无那，凝情欲伫，珍重意千里。遍写乌丝，谁传鱼素，除是梦魂中。碧梧清夜，桃笙荐爽，楼上月华明。阑干倚遍，微云弄影，枨触别离情。锦书难寄，罗衣空换，孤负雁南征。别时能得几叮咛。无数短长亭。平沙岸曲，垂虹桥下，双桨划清流。云山未改，烟波无恙，不似去年秋。去年近日，茜窗深话，低控玉帘钩。祇今衰柳夕阳楼。谁与诉新愁。"}, {"author": "赵尊岳", "title": "虞美人", "paragraphs": "垂杨织遍吹笙路。绿意新帘户。隔帘依约玉娟娟。最忆年时红袖捧金船。攀条惜别年年惯。几度斜阳晚。晚风双燕入帘时。尽意呢喃如话旧相思。梦醒人远销魂地。玉倦钩斜坠。玉钩随意挂闲愁。一任柳绵飞雪上层楼。楼高望极伤情怨。云袅春空遍。落霞犹是旧时红。祇是别来心眼不相同。秋河似泻银瓶水。遥夜阑干倚。绿章乞与展星期。为问填桥灵鹊忍轻归。银云漏处蟾钩在。月转花阴改。云涯有恨托鹍弦。生怕一声河满到尊前。篆烟销尽沈馢缕。愁坐清无语。宫罗软绣曲屏风。移向花间应解护香红。红英落尽春无信。莺燕归期近。伊行能得共归无。看取缃桃瘦损要人扶。春风飘拂长亭路。又送兰船去。归来临镜怯颦眉。从此一春长是别伊时。无心更惜春光好。春去凭迟早。梦中欢会醒分飞。却见画帘娇燕一双归。花秾柳亸韶容好。不信春将老。珠帘斜搭玉阑干。何事落红飞不到屏山。啼鹃为说春犹在。祇是芳期好。芳期那得是归期。此际万千心绪一颦眉。双鸿未有归来信。已是秋风近。夫容容易绕池开。冷艳相看能得几人来。夜凉珠露如清泪。寥泬成霜意。玉阑凭瘦玉楼人。便是远山眉翠亦含颦。玉珰缄札珍珠字。不尽心中事。若教双鲤肯来时。便似番风有信怕花迟。花新不似情依旧。此恨年年有。一回花褪一春阑。帘卷绿阴如画妒眉山。红牙按拍翻新乐。巧向韩娥学。绕梁依宛遏云深。才信当筵一曲直千金。歌残金缕花时怨。消得回肠断。天涯难得是知音。越恁称人心处系人心。"}, {"author": "赵尊岳", "title": "采桑子", "paragraphs": "当筵彩袖殷勤甚，态冶情闲。舞罢歌阑。不负宵深玉漏残。门前金勒休催去，蜡泪初乾。料峭微寒。酒晕霞生子细看。东风珍重吴侬意，帘外芳梅。筵上深杯。忍付昭华玉笛吹。新篘拨尽翻成怨，锦字嫞裁。甚日重来。见说文无取次开。梦中依约凌波影，佩结瑶珍。香裛梨云。残月啼雅苦唤人。梦魂悠飏如轻絮，一向前尘。便抵飘茵。咽尽铜壶悄恨春。落花巧缀泥金幕，料峭东风。社燕匆匆。飞向邻家院落中。杏梢犹怯余寒重，无语芳红。自惜妖嫞。写入猩屏那得同。玉钩银蒜春阴羃，深院微风。梦语惺忪。幻作柔云漾碧空。垂杨画罨秋千索，惹翠萦红。芳意千重。扶上仙裙更不同。红窗燕子呢喃语，似说归期。却忆年时。未到将离已别离。凭渠锦字殷勤寄，纵赋新诗。不尽相思。惆怅杨花满院飞。机中长恨鱼中素，倦拨炉香。愁倚眉妆。袖薄天寒掩泪行。游春总是愁春处，弱腕丝缰。恨缕垂杨。翠驿红亭路更长。侧风趖日杨花乱，孤负芳期。燕子楼西。那得残红更上枝。玉笼鹦鹉惟忺睡，燕子来迟。诉与伊谁。心事低颦彊笑时。等闲过也芳菲节，小院红稀。镇日相思。凄绝遥山翠罨时。凝情怕说当年事，后约难知。昨梦都非。纵有花笺得到伊。夜遥桦烛消红泪，罨鬓颦眉。翠袖双垂。舞倦歌阑月上迟。笼纱嘶马催归急，欲语期期。最耐人思。握手相看半向时。银钩画箔闲朱阁，篆袅香浓。渐入空濛。偶逐游丝缱绻同。云翘拥髻霞生脸，猩色屏风。看取嫣红。莫道佳期是梦中。桃根双楫分蘋叶，明月团圆。人劝金船。醉去和衣一向眠。夜凉诗思清于水，写遍花笺。却忆当年。艳曲江南听采莲。双鱼不寄归来信，底事迟留。负了扁舟。玉露殷勤浣素秋。闹红双桨年时约，赌酒藏钩。旧梦新愁。都付离人唱石州。茜窗闲煞丹青笔，画稿嫞临。薄怯罗襟。秋入屏帷问浅深。渐深秋似春犹浅，最是而今。孤负春心。残梦都随断续砧。宵来赢得凉如水，青琐朱楼。玉腻香柔。月影偎人故故留。诗成绿蚁倾须满，漏箭银虬。疏幌萤流。倚笛谁家各自愁。秋千院落蔷薇架，花絮忽忽。帘幕重重。总在鹃啼蝶梦中。等闲佳景蹉跎了，容易相逢。瘦损西风。一日三秋两地同。嘶骢门巷寻芳陌，雏凤知名。人月双清。霓曲人间第一声。无端唱彻阳关叠，云散离情。水咽长亭。莺语春来未忍听。年时玉简酬芳约，靥杏脂匀。眉柳烟颦。彩笔安排记会真。浮云西北堪回首，酒涴衫春。歌涩筝尘。楼上花枝莫笑人。厌厌三月长如醉，怨宇啼春。斜照含颦。花信忽忽记不真。枨枨帘幕深深院，红剩香尘。绿作浓云。柳外楼高望远人。西风消息啼螀急，一夜新凉。底费商量。玉漏争如绮恨长。素娥宛宛移花影，影绕回廊。香袭茸窗。香影缠绵欲断肠。小红亭外垂丝柳，烟景依稀。送别斜溪。掠鬓东风絮乱飞。踏青拾翠嬉游处，香雾霏微。行乐年时。草眼晴熏袭画衣。斜风淡日帘垂地，酒黯离襟。旧谱嫞寻。闲煞红囊绿绮琴。雨余花落知多少，最是关心。不道而今。泪与残红较浅深。别来无计消长日，晚岫匀螺。秋水凝波。一抹斜晖恨许多。试倾新酿欢娱减，莫更闻歌。往事蹉跎。纤月笼云蹙怨蛾。宿酲初解琼钩上，晓色帘栊。人意新嫞。网户朝暾罨镜红。镜奁双凤多情甚，总与春逢。丽日妍风。宛宛行云在碧空。秋心不放愁心展，一曲尊前。唤起闲眠。露浥凉蟾分外圆。听歌看舞游情懒，写遍红笺。弹彻冰弦。别恨难凭雁与传。回阑那角珠帘影，蜂蝶殷勤。柳绽黄金。昨梦如烟记未真。是真是梦浑难问，低草迷春。高柳窥邻。满目韶华苦赚人。"}, {"author": "赵尊岳", "title": "踏莎行", "paragraphs": "风絮飘残，烟丝低尽。愔愔院落寻芳信。小颦窥镜去年时，不堪重向啼莺问。锦字情长，碧云天近。蓬山祇在灵犀寸。西楼昨夜月胧明，欢尘坠处凭谁认。檐马喧晴，林鸦绕暝。无情寒暖浑无定。因风起絮作牵萦，游丝肯为相思静。去日华笺，年时粉镜。高楼何处传归信。回环心字玉炉熏，倦余惆怅还成醒。暝霭如愁，年涯似水。绿芜不尽相思地。倚阑生怕见遥岑，向人犹学眉痕翠。何计酬春，无聊拌醉。醉余苦忆欢娱事。欢娱能几醉还醒，㩻斜泪墨吴笺字。奁远云开，橹柔波重。扁舟容与双凫共。水荭花外有轻寒，斜阳罨画钟初动。千里婵娟，双飞彩凤。无情一碧天如梦。梦中犹记去时情，搴裾南浦花前送。"}, {"author": "赵尊岳", "title": "留春令", "paragraphs": "绿阴楼外，夕阳多处，旧痕烟水。听彻啼莺落花深，忆前度、欢娱事。十二阑干能几倚。更笙歌邻里。如许韶华不成欢，只怀远、凝清泪。絮阶虫咽，打窗叶响，满庭霜意。欲摘金英附瑶华，道人瘦、花相似。暂遣闲愁须?醉。念楚腰纤细。锦瑟华年恁忽忽，最惜起、花时事。夜长衾冷，月移帘悄，炉熏烬半。更忍银灯照窗纱，傍镜影、愁中看。往事魂销尊酒畔。是鲛绡偷换。千里从教共婵娟，也寸寸、回肠断。"}, {"author": "赵尊岳", "title": "醉落魄", "paragraphs": "晚塘新月。玉箫声里晶奁彻。鸥鹭于人知款切。却笑人人，长是长亭别。长亭去日花如雪。惆怅容易芳菲歇。垂杨翠缕禁攀折。缕织成愁，欲结浑无说。月圆还缺。云涯怅望音书绝。愁边荏苒芳菲节。千里相思，一寸灵犀结。兔走鸟飞无暂歇。华年弦柱伤心彻。素娥忍见多情别。碧海青天，心事和谁说。天寒袖薄。一春中酒情怀恶。辛苦梦痕何处著。切莫惊回，更于啼莺约。钿金衾铁都成错。怜花心事怜花落。落花犹得浮君酌。看取花浮，拌醉君休却。从今更莫。从今莫怨东风恶。东风尽意催花著。不分春人，几误花前约。芳期一向成今昨。酬春祇办觥筹错。倚阑极目春云薄。极目云涯，多少春闲却。"}, {"author": "赵尊岳", "title": "西江月", "paragraphs": "绣幕低垂院静，金炉悄拨香残。流莺劝我惜春闲。可奈扶头意懒。柳色能将远恨，梨云惯作轻寒。游丝欲罥落花难。燕子归来太晚。玳瑁梁间燕乳，沈香槛外莺稀。新桐初引拂墙枝。杨柳三眠似醉。池水暗浮花涨，屏山静掩春归。绿阴如梦忆人时。消损春魂剩几。"}, {"author": "赵尊岳", "title": "武陵春", "paragraphs": "卷起珍珠钩起恨，新月素光流。不尽遥天不尽秋。更不尽离愁。金钗钿合虚前约，魂梦误欢游。重系斑骓翠陌头。不似旧扬州。浅醉人扶花绰约，蜂蝶恋芳丛。花信频番春更浓。瑶斝汎东风。?它醉懒如云态，云不驻春空。花下何时一醉同。春在小庭中。别后愁长心字短，宝鸭蕙烟销。画阁愔愔人去遥。魂梦逐轻桡。瑶珰不付新来雁，目断碧云遥。莫更寻春弟几桥。双袖泪红绡。"}, {"author": "赵尊岳", "title": "河满子", "paragraphs": "锦瑟长闲玉柱，绣帘懒上琼钩。乍寒轻暖春正好，年时记省欢游。柳叶才胜约指，花枝解恋搔头。是处韶华如梦，者回芳约都休。系情可奈游丝软，倚阑多少闲愁。得似画图依旧，云山尽意当楼。蹙黛谁知深意，横波自惜荣光。背人私系双绣带，花时懒去寻香。锁梦遥怜巫峡，流愁欲付潇湘。绵邈一春望眼，萦回九曲柔肠。碧云容易斜阳暮，遥山也倦眉妆。那更残红簌簌，桃花苦忆连昌。"}, {"author": "赵尊岳", "title": "愁倚阑令", "paragraphs": "春波绿，照惊鸿。贮愁浓。杨柳不知人瘦损，系东风。开遍小白长红。情如水、泄泄溶溶。孤负芳时人去也，梦魂中。长干道，啭春莺。景清明。一霎啼鹃风雨里，短长亭。丽赋遥忆兰成。韶光好、艳锦新绫。鹃唤春归莺劝住，总关情。如眉月，罨轻寒。怯更残。数点流萤秋影瘦，落屏山。依旧昨夜阑干。杨丝弱、不系金鞍。小叠蛮笺书恨字，付谁看。"}, {"author": "赵尊岳", "title": "好女儿", "paragraphs": "皱碧奁池。丝雨晴时。听藏花、坐柳娇莺语，似殷勤说道，踏青天气，妍暖香泥。祇是归来惆怅，者烟景、耐寻思。伫黄昏、院宇霏香雪，几凝颦不语，空教添了，懊恼心期。解佩殷勤。芳约酬春。记前番、笑并璚窗影，恰花阴深静，麝熏妍暖，著个人人。不道经年憔悴，坐虚阁、恨常新。倦黄莺、掠过墙东路，也空劳问讯，题红深巷，罨翠良辰。"}, {"author": "赵尊岳", "title": "风入松", "paragraphs": "翠萝筛影覆莓墙。又送斜阳。绿窗倦绣纤眉敛，蕙炉烬、百和余香。天末锦书无据，眼中铅泪潜行。冰弦玉指拨伊凉。不尽衷肠。绿阴红雨寻常事，祇花间、芳约难忘。误我情深款款，付它春去堂堂。梦中疑是梦中逢。直恁春秾。觉来苦忆长亭道，近柳阴、别话忽忽。杜宇啼时有泪，斑骓嘶过无踪。缃桃犹作旧时红。锦字难通。香罗什袭惊鸿影，寓芳心、深意重重。得似影形赠答，天涯珍重应同。"}, {"author": "赵尊岳", "title": "秋蕊香", "paragraphs": "玑锦回文织就。消遣日长时候。梁间燕子天教偶。付与浓春如酒。春衫隔岁新成旧。自分手。光阴难道非长久。怪底归期空有。一碧长干芳草。印遍凤鞋纤小。逢花见柳都成恼。今岁春归偏早。衷情诉与春鸿道。怕书少。有书争似无书好。盼得书来春老。"}, {"author": "赵尊岳", "title": "庆春时", "paragraphs": "柳绵黏幌，苔茵平砌，览景情移。番风过也，云涯怅望，金勒不成归。重楼春恨，孤负蝶约莺期。蛮笺倦写，清琴罢抚，谁见忆人时。蘋香水国，花腴霜信，景候初寒。珠帘十里，红楼一角，烟月忆长干。当筵歌舞，罗袖莫惜弓弯。蓉清菊瘦，秋容罨画，须作好春看。"}, {"author": "赵尊岳", "title": "定风波 拟白石", "paragraphs": "柳陌桃蹊未易寻。梦回霜鬓已骎骎。万水千山行更远。肠断。朱楼一桁换晴阴。眉月几余清泪赚，菱花拍著暗尘侵。莫道人间离别久。终有。天吴紫凤证盟深。别久春归两不胜。海天梦雨湿疏棂。祇待消愁拌剧醉。无寐。漏长苦更对青灯。颦笑盘龙应似旧，音书孤雁竟无凭。相见几时休更问。空剩。夜涛寂寞撼愁城。"}, {"author": "赵尊岳", "title": "蝶恋花", "paragraphs": "抛却平生词笔瘦。不信天涯，犹染香盈袖。春好一枝今见又。风裁林下黄昏后。山色罗浮终似旧。惜起啾嘈，唤醒师雄酒。纸帐铜瓶谁与候。独吟怨曲人知否。宿雾悭晴心字瘦。梦里寻诗，泼墨犹襟袖。历乱啼乌今夕又。唤回月落参横后。莫忆中州庭院旧。万里蓬瀛，难泛兰陵酒。细语徒惊虫应候。溪蛮能解余怀否。宽尽东阳腰带瘦。水驲相逢，自笑龙钟袖。拾翠流觞何日又。楼高烟锁春前后。寄语莲蘋诸故旧。红豆枝头，倦客难销酒。遮莫离离催节候。问犹省识相思否。新月初三弓样瘦。香径徘徊，零雾沾罗袖。转毂十年尘海又。难忘那日花阴后。芍药阑珊亭子旧。倘许重来，同进香橙酒。江上夜凉风起候。羁人眼底怀归否。惊见绿肥红渐瘦。摘取山矾，几朵萦怀袖。竦竦潇潇微雨又。阑干倚遍清明后。无限流光应似旧。婪尾酬春，独酌谁将酒。消息不须探气候。枝头旺得鸣鸠否。顾影涟漪金缕瘦。一抹鹅黄，映带轻衫袖。镜汐分明春枕又。信它万里分携后。虹雨梅风终忆旧。点染铜铺，草色浓于酒。最是杜鹃呼雨候。问渠耐得幽栖否。彩缕分丝萦臂瘦。浴罢兰香，披拂当风袖。大道朱楼谁许又。窥人象隔银屏后。艾虎钗符新更旧。老我花阴，忍俊容禁酒。湘箑轻拈初暑候。聚头得许年年否。照影纤纤奁镜瘦。不若当时，宛转舒长袖。料量三生相见又。今宵珠跋星沉后。玄鬓霜华春服旧。祇剩吟边，梦里才呼酒。却恨啼鸦催醒候。声声似问重逢否。天若有情天亦瘦。长日孤云，掩映浮邱袖。风指蓬山东向又。相逢下九初三后。燕语呢喃凭话旧。一向书堂，煮茗聊当酒。四面浓阴移物候。泉边柳絮依然否。写不成书疑腕瘦。黛浅毫轻，空染冰绡袖。回首人人天际又。归心暗逐南鸿后。点缀湖山应胜旧。负尽缁尘，那日邯郸酒。一别疏嫞同道候。狂奴故态犹存否。"}, {"author": "赵尊岳", "title": "木兰花慢", "paragraphs": "趁一轮皓月，邀俊侣，唤新凉。任画毂轻驰，弓蛾淡扫，玉体初尝。行行。紫薇翠柏，渐宵深带露压莓墙。曲岸回潮宛转，移灯细语端相。难忘。了了旧时光。怎道是寻常。听逝水闲云，颓垣断羽，莫再思量。双双。锦笺凤管，且西园烟景付清商。检点他生影事，遽堪此夕清狂。自西园别后，曾几度，不思量。算点检花风，叮咛月约，断尽回肠。书堂。看朱似碧，尚浓阴星火缀斜行。娓娓瑶华屑玉，冷冷清籁吟窗。兰房。许度口脂芗。再与问檀郎。道泪已垂枯，欢应娇纵，莫负韶光。残妆。为君褪尽，待芙蓉尺幅护鸳鸯。海气宵侵更鼓，星河曙拂纹窗。"}, {"author": "赵尊岳", "title": "鹧鸪天", "paragraphs": "风细游丝故故斜。新泉料理碾新茶。十年篆鼎悭沉缕，六扇芸窗飏落花。清课足，旧情赊。赌书远近隔天涯。定磁更好生颜色，佳茗佳人梦当家。一片冰心付与伊。十分清不受人知。旋熏香泽侵花气，细袅文丝上翠帏。新折萼，浅匀脂。瓶笙从此伴南枝。壶天信是神仙窟，何必蓝桥问玉卮。"}, {"author": "赵尊岳", "title": "满庭芳", "paragraphs": "树老窥檐，花狂拥户，小楼自惜伶俜。一池吹皱，春水恰初生。镜底平分春色，认遥峰眉妩同青。云边路，天涯只尺，犹恐枉留情。银屏。遮浅醉，思随茶杳，梦逐香轻。乞轻寒帘外，莫与寒盟。伫尽昆仑信息，耐朝朝极目沧瀛。无聊赖，千帆过也，拂柱试弹筝。万绿喧晴，孤光炫碧，疏簃独客伶俜。十年恩眷，负尽太狂生。北雁南鸿底事，剩而今双鬓难青。瓶尊畔，苔枝一萼，于此尚钟情。猩屏。春思杳，问花不语，比絮疑轻。付花繁絮乱，几度前盟。历劫瑶天未了，况层云迥隔重瀛。参横候，巡檐索笑，倚醉待调筝。"}, {"author": "赵尊岳", "title": "清平乐", "paragraphs": "殷勤记取。昨夜兰房语。倘有相遗相忘处。灯底香罗作据。猩红珍重残妆。角花点染温香。中有泪痕一掬，不堪持赠伊行。人间地狱。异穴悭同毂。海外仙云遮录曲。不吝无情天各。凄迷树色潮声。从容酒冽茶清。惊起回眸一顾，栖鸦啼到三更。银灯乍烬。写出丹青影。可可芳心莹似镜。省识天缘有定。一春海碧沙明。片言燕妒莺嗔。莫道几回负尽，终教证取双盟。凝妆无语。脉脉娴风度。不待当筵相尔汝。趁取雕轮轻去。夜深明月同归。珠帘照彻清晖。不怕愁人梦短，却嫌细雨花飞。鱼更卜夜。知道人归也。唤取金铃传密话。两地月明窗下。横波难遣离忱。轻颦犹勒余情。留待明朝相见，酒边再诉平生。前盟几度。此语多风措。底事飞花非堕絮。坐遣一春轻误。珍珠久废长门。葡萄重发清尊。容易夜窗作伴，梅花与镇诗魂。清才丽句。字字伤心语。毕竟兰荃邀薄誉。触拨琴心一缕。吴樯代马侵寻。从来未获知音。不意蓬莱清浅，仙云堕影宵深。瑶华叠叠。和遍泥金帖。吹气如兰香作屑。红豆三分刻骨。微波真可通词。灵犀消息丝丝。小说平生负气，怜才独少相知。清才八斗。未抵人间有。留枕宓妃终不负。隽语初三下九。归来堂上优游。赌书几泼茶瓯。此是个侬结习，待看日上帘钩。瑶华品第。碌碌无余子。不待他生今日始。委质金闺待字。论文醉挹茸窗。含情笑倚鸾床。悍妒兼工妇德，河东薄吼何妨。兰馨玉洁。著意花钿帖。对镜无言红上颊。孤负清扬眉睫。花前滤茗焚香。单栖惯耐凄凉。?得今宵掷与，重寻蛱蝶双双。金杯浅递。未饮先沉醉。密语深怜轻掩泪。忘却胡麻滋味。夙嫌生不逢时。红闺负尽腰肢。此际莫言娇纵，云鬟卸却花枝。罗襟斜扣。团雪轻容漏。月透春痕灯透牖。嫞映三眠杨柳。回眸细息咿嘤。凭肩软语忪惺。索得珠啼玉哭，任他鬓乱钗横。人间何世。天意诚狡狯。相见今番缘底事。恨不年光倒驶。贻君文石封泥。还君珠泪双垂。钤入小窗横幅，永教珍重南枝。"}, {"author": "赵尊岳", "title": "浣溪沙 壬寅九月十六夜作", "paragraphs": "蝶僽蜂僝两不胜。窗窥户罥几逡巡。游丝缕缕太关情。昨日寻盟盟碧海，他年有梦梦倾城。相思树下数残灯。鹃血斑斑点玉簪。帕罗封泪剩哀吟。纵无风雨亦春深。万劫沾泥终不悔，千秋密誓待重寻。昨宵圆月照街心。说去应难住亦难。夜深风露袭衣单。一帘明月并肩看。细字泪珠溅纸茧，瑶奁黛墨伴钗鸾。三生证取耐清寒。真把闲愁付与伊。空巢心事许天知。隔帘怕见乱花飞。密意已酬盟翠钿，佳辰莫道缓金卮。占他横幅是南枝。"}, {"author": "赵尊岳", "title": "菩萨蛮 病榻不寐", "paragraphs": "秋宵一雨清如洗。轻衾微觉生寒气。皓月透窗明。怀归梦不成。鸡声初破晓。云罨疏林杪。坐起看遥山。残灯映镜鬟。盈盈花雾侵帘轴。筠蓝渐遣开金菽。夕照泛疏棂。雏蜂趱落英。几回人倦倚。独对苍茫际。叫破一声声。长空归雁鸣。"}, {"author": "徐震堮", "title": "春分后一日与诸公登万松岭，经周漈村至佛山石壁寺共饭", "paragraphs": "一条筇竹杖，扶我上层颠。磴道无几里，高松皆百年。崖开深见屋，春半已闻蝉。斗绝中峰影，寺门峰影边。石壁何年凿，岩花閟古春。客来飞鸟外，寺与白云邻。煮茗寒潭水，衔杯佛座尘。萧萧数竿竹，相对坐忘身。"}, {"author": "徐震堮", "title": "寇氛日亟，分校有迁闽之议，将去坊下，感时抚事，慨然于怀，取后山“吾生能几日，此地费三年”为韵（录四）", "paragraphs": "楼上一山云，楼下半畦水。稻叶浮清光，陂田风日美。言亦不必听，耳亦不必洗。便觉箕颍间，去人亦无几。烽火照三州，悲歌忽变徵。报秦剑术疏，出塞鼓声死。万里倚长城，百金皆选士。哀哉一昔间，鱼烂竟至此。窗前两松树，上有天蔚蓝。寻诗阑角风，我与松为三。昔年别乡井，复别妻与男。今当别汝去，惯别愁亦谙。"}, {"author": "徐震堮", "title": "望断", "paragraphs": "强雨苍梧处，归魂不可招。几人歌帝力，何日破天骄。旧事千秋节，悲风万里桥。仍将孤客泪，一寄冶城潮。望断南枝信，沉吟有所思。渐看花落尽，长恨燕来迟。芳草巴人国，空山白帝祠。年年寒食节，再拜杜鹃诗。"}, {"author": "徐震堮", "title": "三年（五首录三）", "paragraphs": "三年经苦战，四海尽闲田。户出添都马，人输助国钱。但知山可撼，肯信海难填。自古兵犹火，焚身亦可怜。梁窦当朝宁，嗟君志亦荒。一时无赖贼，尽化夥颐王。硕鼠过三岁，哀鸿遍四方。纵无刘项在，民已欲偕亡。军国征求急，其如骨髓枯。俄空上苑鹿，化作满天蚨。画虎翻成犬，亡秦岂谓胡。他时麟阁上，应为若曹图。"}, {"author": "徐震堮", "title": "书事     （三首）", "paragraphs": "越国山川乏霸才，江潮呜咽使心哀。朝廷久作珠崖弃，父老犹望玉辇回。转舳奔轺肥驵侩，锦衣花帽照舆儓。析骸易子寻常事，桑孔如今在上台。仗钺谁曾料敌情，符离心学竟何成。三年不作包桑计，一夕如闻扫萚声。蹋鞠穿营原倜傥，借筹前席亦纵横。从渠舌在犹能掉，四郡残黎半死生。杼轴争歌大小东，过江烽火逼天红。腐儒欲献龙川策，诸将休誇马邑功。恃敌不来宁可久，今吾能往亦终穷。百年兴复关人事，海峤安危仗数公。"}, {"author": "徐震堮", "title": "答柳子青", "paragraphs": "雁后花前只费才，江关摇落赋心哀。铜仙泪滴秋盘冷，玉垒春随梦枕回。岂有文章能报国，仍从屈宋作陪儓。灯窗虫语相料理，惭愧风流继《玉台》。陇首云飞万古情，朱弦戛响韵天成。箧中烟月卑吴体，笛里关河变楚声。横舍开尊春邂逅，高斋说剑意纵横。山城岁晚谁堪语？叹绝襟期鲁两生。闲花寂历委篱东，乌桕门前叶渐红。诗客有时寻郑老，醉乡何地著无功。偶吟白石当招隐，日对青山只固穷。一卧沧江移岁月，聊能饱饭和陶公。"}, {"author": "徐震堮", "title": "村居杂诗（录二）", "paragraphs": "桕叶红于染，漫山斗晚霞。笑渠桃与李，但作女郎花。春风百样花，秋光才一树。斜照如有情，徘徊不能去。"}, {"author": "徐震堮", "title": "自丽水赴龙泉道中（四首录二）", "paragraphs": "两山夹我上青天，我怪山行缓不前。一笑已凌万山顶，那知山在白云边。一句吟成路百回，浓青老赤画屏开。忽然行尽松涛涧，又到前山对面来。"}, {"author": "徐震堮", "title": "烈士词", "paragraphs": "少年挟弹走燕台，烈士头衔唾手来。一笑赫衣辞诏狱，可怜绛灌尽粗才。惯似蛾眉不让人，几回覆雨又翻云。桥陵弓剑归天上，从此谯周是老臣。曲里琴心不自持，琵琶湖上说相思。当筵宛转《回波》唱，老去犹堪舞柘枝。"}, {"author": "徐震堮", "title": "春雨连朝，山楼独坐   庚辰", "paragraphs": "积雨空林烟火迟，小窗静赏《辋川》诗。山楼日日翻书坐，屋角垂杨绿几丝。绕墙田水响潺潺，深树人家昼掩关。莫道半春无事过，雨窗日对米家山。"}, {"author": "徐震堮", "title": "湖上秋日", "paragraphs": "虚堂风引隔湖钟，秋在西南八九峰。五尺瘦藤闲挂臂，溪山只觉欠从容。开窗日日对群凫，惊去还来不用呼。比拟燕莺心性别，惯随红叶到西湖。"}, {"author": "徐震堮", "title": "与好楼、眉仲、心叔泛舟西溪（录二）", "paragraphs": "铅华洗尽出天姿，樊榭当年总费诗。若把西溪比西子，苧萝村里浣纱时。秋草祠荒话旧游，词场百辈尽风流。小楼弹指斜阳入，浑被芦花笑白头。"}, {"author": "徐震堮", "title": "连雨久不得沪上书", "paragraphs": "山楼十日雨，湿菌生牛屋。墙柳摇新黄，园莽森寒束。朝筇踏径泥，夜枕喧檐瀑。单觞寂不御，旧帙翻已熟。所思其如何，窗枝媚幽独。苦迟尺一书，夕梦淞波绿。前度别君时，念当千里行。高斋坐秋雨，离思忽已盈。千钧压愁担，决去转觉轻。子笑挽我坐，小留待晚晴。今来千里外，春雨暗山城。挑灯梦蛾绿，复此夜窗听。今雨非夕雨，今情逾昔情。得书尚不易，见面何由能。"}, {"author": "徐震堮", "title": "与敬老、臞翁、季思共赋风雨龙吟楼诗，以“未知明年又在何处”分韵，得“未”字“又”字", "paragraphs": "身世老行縢，干戈戢犹未。岂期馆舍华，取足风雨蔽。窈窕西南峰，墙头露半髻。趺坐看夕阳，托想青霞际。山光落砚池，虫想出幽砌。阑干万里心，剩此孤吟地。草堂昔有诗，竹楼亦有记。适来岂无情，事往忽如寄。大书飞鸟堂，暂得宾主意。微雨溪上来，满楼松柏气。山中十日晴，水落溪身瘦。篱蔓坼红芳，风畦绿翻皱。岭色连远空，松阴转晴昼。翻思春夜时，雨脚床头漏。空际走波涛，梦里蛟龙斗。非无去国悲，幸免居夷陋。往者二三子，清景不可又。危楼百尺高，皂帽三年旧。狂言颇骇俗，心事终悠谬。欲刺东海船，去种南山豆。"}, {"author": "徐震堮", "title": "送臞翁入景宁山中，取简斋“微波喜摇人，久立待其定”二句分韵，得“波”字 “其”字", "paragraphs": "离堂暗风雨，客路纷干戈。翁今负戴去，发兴青林阿。薰风入高柳，菡萏已凌波。惜不数日留，共倾池上荷。文成读书处，飞瀑漱烟萝。回首竹间楼，秀句无人哦。白石聊可煮，紫芝谁当歌。陶公云忘世，慷慨咏荆轲。乾坤日凋瘵，多士留夸毗。平生悃款意，未敢隘伯夷。通介两龃龉，进退一然疑。朗朗百间屋，汪汪千顷陂。鸡鸣觏君子，谈笑何温其。白日不觉晚，青山相与期。梅风薰小阁，萝月照行衣。送君自崖返，悲来吟《式微》。"}, {"author": "徐震堮", "title": "再赋风雨龙吟楼诗", "paragraphs": "杜公去草堂，暂与豺虎避。展转复归来，有如锥入地。收京定何时，北望风尘曀。篱破井已堙，欲留故无计。柏庭风露寒，念我根与蒂。岁时阙蒸尝，有子亦如弃。涛声竹阁虚，缺月窥梦呓。剪烛抄旧诗，宵寒添半臂。小儿紫凤衣，门巷及春未？兀坐对江梅，乡愁入凝睇。松回溪上云，入我窗间岫。坐久日影移，饥鼠喧晴昼。岩居薇蕨荒，三年矧多又。一卷郊岛诗，旁人笑寒瘦。盍簪得石交，闻道吾已后。相忘寂寞滨，所安固无陋。幽寻蜡屐同，险韵尖叉斗。抱柱终不移，缨冠宁忘救。虚檐鳞甲飞，合眼风雨骤。百蛰会有苏，惊雷已其候。"}, {"author": "徐震堮", "title": "鹧鸪天 赠瞿禅", "paragraphs": "有客相从寂寞滨。书堂遥忆谢家邻。新词漫遣供惆怅，矮屋犹堪一欠伸。歌抑塞，酒逡巡。未妨高卧北山云。龙蛇影里钩帘坐，不染西风庾亮尘。几度春归在客先。不离西阁又经年。百金未买东屯宅，十亩曾无下噀田。愁瓠落，酒蝉连。扁舟心事堕风烟。松涛一枕城南路，著我高楼听雨眠。"}, {"author": "徐震堮", "title": "水调歌头", "paragraphs": "晚读人间世，不赋畔牢愁。渐近行年七十，自顾复何求。半世游身羿彀，不中岂非天幸，中即欲谁尤。人事有代谢，华屋变山丘。行忠信，虽蛮貊，可优游。莫道羊肠九折，路险不容辀。芟尽舌端矛戟，忘却胸中泾渭，莫莫复休休。我爱蒙庄子，妙喻泛虚舟。铭骨佩斯语，机事有机心。扰扰世间何物，哀乐苦相寻。道在稊稗瓦甓，身是鼠肝虫臂，悔作不祥金。瞻望邈难逮，水上有挐音。人已老，岁云暮，病相侵。馀日何堪把玩，万事付升沉。看尽鱼龙曼衍，等是鸡虫得失，弹指去来今。诗罢一长啸，酒熟可频斟。王老丈人行，和气挹春风。忆昨兵尘马足，萍合剑池东。时复芒鞋竹杖，步屧村村花柳，杯酒话从容。松影竹楼底，风雨一灯红。新来事，凭说与，两年中。闻道荒江老屋，忧患略相同。差喜童颜鹤发，依旧廉颇能饭，高唱气如虹。我愿不知老，相伴喌鸡翁。病作寒鸦噤，怀抱向谁开。闭门三日霖雨，落叶满空阶。怅望青山笋蕨，寂寞故人书札，闲却手中杯。日月老宾送，孤土自兴哀。岁寒事，虚作计，强安排。太息平生叔子，玉树已尘埋。万卷撑肠何用，万事到头是梦，天意苦难猜。弃置勿复道，窨酒待春回。"}, {"author": "徐震堮", "title": "金缕曲 哭王敬老", "paragraphs": "屡负携筇约，怪连旬馀寒犹凝，东风又恶。待得池塘生春草，已是阶翻红药。矧转眼黄垆邈若。从此停云无好句，闭东轩对影成孤酌。醒与醉，总非昨。百年可有藏舟壑。都一笑彭夭殇寿，孔忧颜乐。白石清泉今已矣，盼煞乌头马角。休指点山川城郭。身似淮王旧鸡犬，甚无端化作归来鹤。存殁感，付寥廓。不见墙东老，似成连刺船径去，水波浩渺。十丈珊瑚映天紫，下有任公坐钓。我亦欲东还海道。指点楼台云气外，奈船风引去无由到。为君鼓，水仙操。钧天一梦胡然觉。猛回头狖啼花落，山回云抱。独自跰?来鉴井，依旧胶胶扰扰。倘今夜月明瑶岛。俯视齐州烟九点，惹洪崖拍手灵妃笑。书一纸，寄青鸟。"}, {"author": "袁荣法", "title": "蝶恋花·偶读湘雨楼词，戏集集中句，得三解", "paragraphs": "飘荡我如杨柳树。直到而今，犹在长干住。南北东西离别路。送人一样斜阳暮。三尺碎琴沉断谱。刻意伤春，重续兰成赋。燕子不来春又去。流莺絮尽缠绵语。铁指频将花历数。悔也无端，只说良期误。此际故山啼杜宇。明知春色都迟暮。晓夜问春春不语。怅暖惆寒，春已匆匆去。整整斜斜青草渡。于今都是销魂处。商略琴边新乐府。事事都妨，此意难分付。信手琵琶弹旧谱。分明诉出伤心语。欲种相思千万树。说与伊知，莫被流尘误。亭短亭长芳草渡。愁风愁雨天涯路。"}, {"author": "袁荣法", "title": "蝶恋花·世父赋落花诗八章，一时和者甚众。番禺廖丈忏庵更拈六一词语为起句，成蝶恋花若干阕。世父属同作", "paragraphs": "庭院深深深几许。门掩黄昏，无计留春住。寂寞垂杨吹柳絮。红糁满地谁为主。转眼芳丛非旧侣。不恨东风，只恨清明雨。芳草萋萋迷别浦。天涯消受相思苦。庭院深深深几许。燕子来时，似说春将暮。雨雨风风花下路。芳悰损尽悲谁诉。休拟游丝和落絮。一样飘零，不被流尘污。广大虚空清净土。人天尽有安排处。庭院深深深几许。泊粉漂脂，宛转窥朱户。悽绝坠楼人不语。烟轻云薄伤情绪。妆点残春和泪觑。身世萍蓬，此意难分付。缓缓归来佳约误。丁宁莫再成辜负。庭院深深深几许。怕见屏山，芳草天涯路。此日逢君情更苦。春归不作从容住。已分倾城拚一顾。画地笺天，总是伤心句。夜夜五更听杜宇。泪珠溅处无乾土。庭院深深深几许。玉砌雕阑，一例悲迟暮。留得韶光教少驻。阴晴尽是无凭据。离恨千重莺乱语。便有新词，却向谁分付。临水持觞浇绿醑。漂流莫过前溪渡。庭院深深深几许。素手么弦，唱彻黄金缕。年少抛人容易去。閒阶萧索飘香雾。黯澹斜阳相尔汝。怨蝶憨蜂，忘却春归处。还向空枝商去住。那知门外风和雨。"}, {"author": "袁荣法", "title": "浣溪沙·前词意有未尽，更拈此调，得四解", "paragraphs": "廿四番风抵死催。乱红无主绣苍菭。夕阳帘幕旧亭台。真个有魂当入梦，可能无恨不成灰。华鬘尘劫迸千哀。辛苦春工费剪裁。为谁和恨谢灵胎。绣甍芳砌锦成堆。飘泊肯依虫网住，逡巡羞上燕巢来。轮囷心事独裴?。夜月啼鹃泣翠屏。晓风飞燕蹴红英。江南春色可怜人。积恨赴波终化泪，和愁到地总无声。不辞憔悴惜倾城。烟雨楼台不忍思。西风门巷更堪悲。断红无语向人痴。藉地倘成连理锦，回天难买吸华丝。清才销减到丘迟。"}, {"author": "袁荣法", "title": "浣溪沙·前词意有未尽，更成小令二章，示讱丈", "paragraphs": "洞庭应题翡翠龛。幡幢还染鹧鸪斑。蜃楼同托杳冥间。此外断无新世界，于中仍见旧衣冠。天留余地与回旋。镜吹微分测海功。绿章清磬自从容。置身端在蠡台中。倘使须弥真可纳，直疑天汉信能通。人间何世不虚空。"}, {"author": "顾学颉", "title": "蝶恋花四首", "paragraphs": "似水柔情深几许。九陌飞红，双燕呢喃语。欲说愁怀还又住。东风怕被青春误。悔却三生难与诉。时节清明，犹有相携处。昨夜梦魂风里絮。凄凉忘尽当年路。冉冉凌波花气透。一片青芜，舞困湖边柳。时袅幽香参豆蔻。情深无限浓如酒。屡把新荷遮素手。作意殷勤，总怕人回首。独对长河伤望久。斜阳记照端阳后。送冷重阳秋夜雨。孤馆灯寒，飘尽梧桐树。已喜深情心乍许。翻愁后约人偏误。故把娇羞嗔又诉。一片衷怀，不悔他人妒。尽日飞红留不住。纵留难寄相思去。菱镜怕看颜渐瘦。昨日书来，珍重情依旧。欲悔那堪人去后。流年似水蹉跎久。休说深心非我有。每觉游丝，处处萦杨柳。几度情伤拼中酒。空房只恐长时守。"}, {"author": "顾学颉", "title": "前调二首", "paragraphs": "目断飞红心乍许。纵是无言，默默魂萦住。纤手弄书寒意聚。欲休怕把回文误。何计凭传弦上语。闷倚栏杆，独向郊原去。喜得衷怀恣意吐。洛妃惊遇翩翩处。我是隔河银汉女。拣尽瑶宫，暂向人间住。羞说文章何去取。低头细问来时侣。昨日双鱼传极浦。憔悴伊人，来往无凭据。千里飘蓬难自主。斜阳冉冉徒延伫。"}, {"author": "顾学颉", "title": "浣溪沙二首·壬午新春，兰皋", "paragraphs": "曼衍鱼龙闹凤城。六街灯火最分明。避人犹自暂偎行。楼拥月圆双照脸，眸回意懒漫低声。明年元夜是何情。百计留春住亦难。香红何意惹人看。五更明月透窗寒。忆便是空犹可喜，见来强笑不成欢。丝无尽处缚春蚕。"}, {"author": "顾学颉", "title": "浣溪沙二首·题宋生谋玚《怀珠绮语》与沩汭", "paragraphs": "辟地惊鸿有隽人。从知缱绻结三生。无端风雨暗离亭。俯首姜张驱丽句，伤怀周柳赋深情。难忘一卷费丁宁。赤水探珠愿倘违。呢喃绮陌正当时。总怜相忆是天涯。泪眼将花花落后，低眉折柳柳初垂。春来何计不凄凄。"}, {"author": "顾学颉", "title": "鹧鸪天二首", "paragraphs": "招得东条魂又归。狞狰面目记依稀。屠刀再捉难成佛，武运重燃已死灰。家破碎，国支离。八年侵略史应提。炎黄儿女今非昨，寄语东邻好自为。文部东条一脉通。八纮一宇耀神风。三旬血染秦淮月，万户尸枯圣战功。惊往事，鉴前踪。休将魔鬼变花容。请看长广阴森地，夜夜冤魂哭海东。"}, {"author": "黄咏雩", "title": "梦江南·六首", "paragraphs": "流水外，花树几重重。一鸟绵蛮群鸟噪，小山合沓大山宫。山上又高峰。人世事，汝意欲何云。虚白空明犹水月，香红粲倩亦风尘。漂泊此花身。无可奈，风雨正凄迷。花絮已随春后尽，燕莺不住耳边啼。何计挽春䢜。挥别泪，翠袖浥珠痕。眼角横波还似笑，眉峰蹙黛又含颦。此际最销魂。分袂恨，倘亦有情痴。世上欢愉逢久别，人生滋味是相思。枉费断肠词。凭晚景，景物望中赊。绝献岚光悬返照，澄江绮彩浸流霞。树树有昏鸦。"}, {"author": "黄咏雩", "title": "望江南·甲辰游桂林八首。一九六四年", "paragraphs": "桂林好，风月浩无边。永夜香云丛桂湮，两泓寒渌一桥连。山在水中天。桂林好，蜡屐昔人同。怪石剩将酬米尉，老榕曾是识浯翁。今古梦悤悤。桂林好，万绿裹湖亭。杉树楼台诗里梦，芙蓉池馆画中行。何处棹歌声。桂林好，校梦忆词龛。北牖洞天群玉浸，南溪水月一奁涵。春蛰此沉酣。桂林好，绿野敞湖滨。黄虎旌旗开岛国，白龙池水起风云。人物一时新。桂林好，好是水云乡。待挽清漓膏漠野，更研瑞石合泥浆。沧海种红桑。桂林好，樽俎视湖山。方竹杖随人特立，三花酒慰我萧闲。词赋老犹顽。桂林好，山水冠神州。七子诗坛高桂岭，二湖烟月伴榕楼。天地锦囊收。"}, {"author": "黄松鹤", "title": "山居杂咏六首选四", "paragraphs": "因病多闲日，携家胜地临。一椽聊寄迹，百事欲忘心。长物馀书卷，行囊有襆衾。孤灯寒不寐，村犬吠宵深。山居宜早起，清听满荒浔。疏竹萧萧雨，流泉细细琴。暖儿黄日下，浴女碧溪阴。俯仰人间世，诗成太古吟。淩风一登眺，绝顶有高台。白雾挨身过，青山压面来。天低孤掌近，径曲九肠回。造化知无尽，人工亦壮哉。柴门望客至，数尽去来车。岁暮亲松竹，天涯隔雁鱼。午夜烟袅袅，夜雨梦蘧蘧。国事还须问，乡音久已疏。"}, {"author": "黄松鹤", "title": "日军事法院拘留所六首", "paragraphs": "雄图事发尽惊忧，缧绁传闻壮志酬。一死何奇为烈鬼，馀生有愧作诗囚。为关职责姑留命，岂效权奸尚惜头。就错冀能安大局，先纾朋党后君仇。悲天为抱热心肠，友累亲连却可伤。取义惟胡堪作则，偷生有某尚排场。傥教来日存家祭，不用虚名誉国殇。慷慨早归燕赵士，于今弩末尽羔羊。禁室幽囚晓复昏，伤怀到此欲无言。跏趺待罪排方式，解数防刑记步门。一裤单衣常袒露，三餐片肉半生吞。卧薪矢越还多事，抱膝宵寒自取温。相会难言暗地悲，此情惟是两心知。合欢未使愁眉展，离恨偏教苦泪垂。在腹有儿亲命字，断肠无客托投诗。人无隔绝空消息，应悔银河一面时。俗报仇雠总未迟，可怜稚子尚无知。寻常庭训期名立，惨澹天伦叹数奇。十载徒然虚母望，九原何以释爷思。头颅一掷遗孤寡，强是英雄亦泪垂。无计传言只蠖居，重樊八面困何如。偷将残药搀吟稿，暗向颓墙匿报书。不负生前交难末，还期劫后起灰馀。天心未必符人意，预恐遗笺食蠹鱼。"}, {"author": "黄松鹤", "title": "和铭诗感怀六首选四", "paragraphs": "检将书剑一囊收，橐笔浮家海上楼。宿命论难推物理，天机事岂在人谋。已凉花气应知趣，未雨云容若隐忧。处世尽馀心地阔，高台纵目瞰荒丘。一自移家鲛岛滨，几逢驿使到天垠。记从水国拈红豆，漫向沙洲采绿蘋。倚槛缓歌春酒浅，回灯不寐古诗醇。江头有客衣初典，蠹简藏鱼未是贫。满腔垒块望穹苍，楚水吴山泪几行。蝉唱三年怜复社，鸡鸣一旦忆莼乡。寒枝已惯连朝雨，傲骨能禁彻夜霜。留得怀沙诗命在，幽情寄与旧松篁。聚散真如水上萍，来鸿去雁总伶仃。琴言缥渺弹孤月，酒影惺忪乱众星。款曲深时唯翰墨，相思尽处是湖亭。花楼听雨江南客，梦断寒山数点青。"}, {"author": "黄松鹤", "title": "无题四首选二", "paragraphs": "最是难忘见面初，鮀江人去问何如。三年剩赚双行泪，万里空归一纸书。杜若洲边悬绛帐，桃花马上曳红裾。相从跨海长征日，记否参军笑语馀。金钱未卜已无家，漫向沧江问岁华。一自庄生迷蛱蝶，重教白傅感琵琶。野云渡岭疑归鹤，涧水流霞想落花。五百年前诗是谶，可堪良夜竟人遐。"}, {"author": "黄松鹤", "title": "题所藏明初王宗素墨梅册二首", "paragraphs": "几辈名流护碧纱，谩题缣素墨如鸦。六桥烟景空千树，四代梅花自一家。檐下暗香闻细细，雪中疏影认些些。等閒多少人间事，五百春光去已赊。虬枝长向卷中开，客邸幽探日数回。欲寄相思无驿使，偏教索笑有诗媒。薰风吹绿江南梦，香海留青劫后灰。旷代骚坛何寂寂，不辞献佛借花来。"}, {"author": "黄松鹤", "title": "和纫诗生朝六首选四", "paragraphs": "寒食欣逢初度辰，旧家香海记前身。万千感慨当良夕，百五芳菲记雾晨。未许来朝花误信，可堪回梦水流春。妆台半隶丹青外，绝代风华数此人。雨雨风风草木并，漫天兵气压江城。浮家瀛海知何世，去国云山问几程。蜀鸟啼频归不得，塞鸿望断意难平。悲歌岂限男儿事，千载犹闻子夜声。自来禽鸟不劳呼，爱听清音下绿芜。接地烟霞山作骨，浮天湖海水为肤。笺春旧曲情还在，泼墨新词笔未枯。笑看药栏花数片，随风咳唾总成珠。楼高已卜水云邻，况是龙城半隐身。拍岸涛声何碍梦，横窗树色正宜春。西风帘捲人逾瘦，南海诗传酒比醇。惆怅谢家青步障，称觞绮席见无因。"}, {"author": "黄松鹤", "title": "鹤巢小葺甫成，值戊戌初度，诸友即席题诗作画为祝，率 成四章，聊当自寿选二", "paragraphs": "小小园亭面面山，天开图画著身闲。帘前草色撩诗入，枕畔莺声聒梦还。有限乡心春不管，无多吟卷老来删。悲欢旧事何须问，我在黄花翠竹间。卖花深巷鹤巢居，野水闲云意自如。试砚绿浮茶气永，呼灯红入酒香初。初来有赋迷荒径，结习何心爱草庐。岁暮方知身是客，到门犹见故人车。"}, {"author": "黄松鹤", "title": "题纫诗集二首", "paragraphs": "飞楼百尺倚云居，蘸海磨崖自著书。一代宗风今莫属，千秋文采竟何如。清徽意在琴言外，挥洒心降笔力馀。似此才华宁澹泊，绛纱人比六朝初。消息东南万里行，招开画笥动吟旌。一时风月誇声价，几处江山识姓名。咏絮可曾推谢女，书空徒复笑殷生。殊方独念斯文在，缥帙涵青出洛城。"}, {"author": "黄松鹤", "title": "自题梅苑藏印二首", "paragraphs": "缀拾云霞入简编，摩挲六合姓名镌。花风有信浑如梦，文字忘情半悟禅。异代神模刀错落，幽居清供石方圆。何郎散雪残梅上，铸此相思五百年。花间片石接灵踪，一曲凉州海上逢。醉卧沙场呼酒伴，闲抛诗卷笑书佣。补天遗落三千界，压案飞来六十峰。砚北朝昏堪共语，悠悠心事紫泥封。"}, {"author": "黄松鹤", "title": "逸楼落成二首", "paragraphs": "小筑楼台俯野坰，经时又见稻畦青。因多水竹当书幌，自有云山敞画屏。菊影迷离三径月，灯光颠倒一天星。归来那比陶彭泽，也向田园养性灵。人境居然有洞天，不辞多费买山钱。临池叠石罗胸次，望树留云在鬓边。已过半生方学易，真无一事可参禅。堂成傥得如心愿，假我文章二十年。"}, {"author": "黄松鹤", "title": "和纫诗己酉生朝二首倒叠原韵", "paragraphs": "几番花信拂帘过，渡水迟迟奈若何。展约未应来日再，缄情惟觉此时多。为因礼失虔能补，却又诗成懒不磨。自拥白云吟丽句，也教人醉牡丹坡。敢将词赋动江关，拟向伊谁一解颜。具眼待看今雨至，齐眉遥羡古风还。楼收海气苍茫外，座接天香缥缈间。不合才华感迟暮，平生志业在名山。"}, {"author": "黄松鹤", "title": "感时二首", "paragraphs": "将军不战竖降旗，未忍南乡见乱离。花蕊诗遗千载后，教人无泪哭男儿。独向苍茫一黯然，花村历乱雨馀天。楼台处处迎新主，旧燕归来不肯前。"}, {"author": "黄松鹤", "title": "感事二首", "paragraphs": "收拾余情筑小居，春阴无复惜花初。偏从故纸残堆里，枨触群儿旧课书。门庭春去锁芳菲，十五年来一愿违。还是多情双白鸽，晨昏时绕屋檐飞。"}, {"author": "黄松鹤", "title": "集定庵四绝句赠拓之", "paragraphs": "不怨仙官识面迟，东南文献嗣者谁。只今绝学真成绝，伐鼓撞钟海内知。三生花草梦苏州，忍说挑灯为应酬。避席畏闻文字狱，人间无地署无愁。不是逢人苦誉君，胸中灵气欲成云。沈吟章草听钟漏，鹤背天风堕片言。强续狂游拭泪痕，此山不语看中原。气寒西北何人剑，江左晨星一炬存。"}, {"author": "黄松鹤", "title": "病中遣怀四首", "paragraphs": "药瓢昨夜引诗魔，柳岸花塘载酒过。莫怨东风吹梦渺，谁教红豆撷来多。人间天上两沈沈，想见云罗寂寞心。一自渔郎迷去路，花源虽远许重寻。何处天涯惜好春，征衫轻拂落花尘。回头休问东流水，还爱浮萍不属人。尚有离怀不可牢，天风砚海捲秋涛。十年只此情难断，宿燕窥灯落剪刀。"}, {"author": "黄松鹤", "title": "铭诗与纫诗逸楼漫吟继和十首选四", "paragraphs": "武陵旧事漫回头，有客来寻竹外楼。未是花津无问处，相逢何奈海棠秋。云水天涯自在身，江南犹忆一枝春。十年篱落横斜影，只此梅花似故人。鱼鸟留连渐识君，何当长伴博山云。吟窗我欲焚香拜，万朵丹霞灿夕曛。为乞春阴上玉台，绿章曾奏牡丹开。东风若解看花意，莫捲红尘匝地来。"}, {"author": "黄松鹤", "title": "和纫诗游沙泠岸八首选四", "paragraphs": "胜概东南向客骄，沙泠重到看云潮。湖山瞬息开生面，天半吹来碧玉箫。万顷松涛泛翠澜，花阴小坐午犹寒。山随云意为明减，掩映湖西几树丹。旧游山馆雾如尘，剩有孤村寂寂春。昨夜东风吹梦绿，湖波不负远来人。百辈词流未足豪，吟怀似海欲生涛。此游风物皆奇绝，自是名山不在高。"}, {"author": "黄松鹤", "title": "劫后柬逸楼诸友四首", "paragraphs": "明空白日掩风沙，市远还疑不到家。新怨一声何处笛，山城又听落梅花。寄傲南山此结庐，花源梦觉认秦馀。登堂国士多风雅，只剩横陈满架书。仙人掌上著词流，五月榴花一片秋。野鹤未应巢翡翠，白云回望旧时楼。谁家池馆费经营，片石无言亦有情。记否黄花堂上过，江南草长不飞莺。"}, {"author": "黄松鹤", "title": "乙巳春日怀人十二首", "paragraphs": "有清一辈风流在，刘字龚诗合二庵。尽日吟窝春浩荡，醉抛红豆遍东南。岩曲摹诗忆虎溪，归寻僧壁旧留题。云烟向晚思何处，万叠春波入杖藜。年时莫漫笑雕虫，花圃兰痴念此翁。家国情兼春兴发，扣舷酣唱大江东。笺传香草砚传家，幽径谁来数落花。最是多情旧词客，一春风雨共天涯。故人消息到吾庐，红药阶前问起居。买醉春风情未减，龙川何意卧相如。青鸟鸣春欲起予，归来不厌食无鱼。只今绝学君能说，况复藏修万卷书。花里相逢唤酒来，百年怀抱几回开。藤楼夜雨春灯畔，莫作寻常醉此杯。霜冷吴江缆客船，一杯芳草白鸥边。梅花早放游春梦，山水空閒二十年。花源不有武陵桃，半佛何因世外逃。白石红泥春未老，江山镂出几诗豪。风怀想见玉壶冰，缩地笺春怅未能。后夜谈诗传茗碗，一帘花雨下嘉陵。花外灯深得句初，能春笑问酒何如。陶然手擘蛮笺去，遗落尘间食蠹鱼。万丈诗魔欲舞天，香南砚北牡丹前。心降更奏迎春曲，寄此相思十二弦。"}, {"author": "黄松鹤", "title": "拓之以诗代柬作答四章兼寄纫诗", "paragraphs": "深村重叠北来书，万里谁能慰索居。闻道鹭洲春似海，声声杜宇正愁予。江湖白发问归期，身世同君那得知。斗转星回非昨夜，何人解识玉溪诗。百代诗风起浣花，曲江遗绪落天涯。重吟梁父终无谓，逐客怜他日暮鸦。南山坐对菊花残，犹是心惊五月寒。此去长安思蜀道，居知不易欲行难。"}, {"author": "黄松鹤", "title": "题衍碧楼残稿四首选二", "paragraphs": "衍碧楼头咽玉箫，平芜漫漫树迢迢。江山旧事犹能说，泪洒燕支染六朝。遥夜人怜独倚阑，危楼挂梦不禁寒。移灯细把无题读，忍作西昆一例看。"}, {"author": "黄松鹤", "title": "深夜整理黄花旧稿感寄草堂诸友四首选二", "paragraphs": "黄花留稿客边裁，剩与寒灯话劫灰。谁念倦游今杜牧，春桥南去不归来。醉醒未可自温存，空负声华累酒尊。明日东南成故事，短箫吹泪过吴门。"}, {"author": "黄松鹤", "title": "喜晤月儿四首选二", "paragraphs": "忽漫相逢在眼前，乡音乍听唤爷先。从头细认应非梦，慰我离怀十九年。慈亲难舍念儿心，远寄寒衣寸寸针。万里归来伤我老，晨昏依恋此情深。"}, {"author": "黄松鹤", "title": "北归草七绝廿五首选十五", "paragraphs": "袖得寒云入短篇，禦风飞越泰山颠。月光流地银蛇走，一带黄河尺五天。更向颐和认劫灰，江山无恙此楼台。昆明湖面冰初冻，香界春浮白玉堆。居庸关外拥旌旄，北鄙登临古垒高。万里蜿蜒城上下，较量筋力尚能豪。谁怜高冢卧麒麟，阅历风霜委棘榛。回首十三陵下路，两排翁仲送行人。百丈飞桥十里连，如虹匹练叹空前。长江自古为天堑，运用人工海可填。紫金山麓立高墩，建国功亏孰忍论。寂寞丰碑遗教在，夕阳无语看中原。当年王气已沈埋，石马嘶风草覆阶。记取梅村诗句好，换鱼江上孝陵柴。遐迹悠悠系我思，晶瑩小石遍山陂。雨花旧是听经处，冈阜新添烈士碑。秣陵旧事说金钗，未识江南恋客怀。呜咽长干桥下水，如何指点是秦淮。细雨轻尘宿蠡园，湖光山色正临轩。斑斓石笋皆奇绝，别有楼台欠酒尊。读画云林访旧踪，难摹偃蹇六朝松。枫桥月落知何处，静对寒山古寺钟。苏堤衰柳尽飘摇，舟舍三潭数六桥。惆怅岳坟坟外过，南屏塔影浙江潮。竹松幽翠野堂清，古径人来旋旋行。石室何年栖弈隐，西泠印社但遗枰。擘窠颜字动云根，此地曾经白虎蹲。霸业未成空试剑，生公台畔石犹存。半窗星斗夜吟寒，二十五弦聊自弹。东北西南程未遍，看花老续此游难。"}, {"author": "黄松鹤", "title": "北归草外四首选二", "paragraphs": "飞来峰下待僧归，恍若钟声隐翠微。独上冷泉亭外望，暮山红叶映禅扉。勾留三日欲焉如，花港投闲且驻车。一水游酣观自在，我非庄子不知鱼。"}, {"author": "黄松鹤", "title": "挽纫诗八首选四", "paragraphs": "香江二度我来时，不负多情识面迟。宛转闻声扶病起，梅花旧卷索题诗。白石新词仔细看，扬州一曲付谁弹。东南此日传消息，更上宜楼问牡丹。再无文字慰平生，夫婿拳拳替送行。从此春风三五夜，长洲明月若为情。手书何奈是归来，案上尘封未忍开。枨触山楼留客处，一星如梦只馀哀。"}, {"author": "黄松鹤", "title": "读王丈孟潇八十书怀十首，奉如前后四韵为寿", "paragraphs": "居然浊世见清躬，赖有微言得不空。何用放翁诗万首，天真我更爱莎翁。玉壶春暖醉新知，洒笔千秋记此时。谁为苍生怜学术，馀音弦外耐人思。未能趋献阻遐方，且借梅花一瓣香。却似灵犀两相印，手书甫寄可曾忘。"}, {"author": "喻蘅", "title": "临江仙·依蕙风簃步程子大八首韵", "paragraphs": "零露残蝉消溽暑，祓愁那得清尊。素衣难浣旧缁痕。华年空误掷，乡梦不成温。回首椿庭凋大树，风霜憔悴兰荪。吴鸿杳杳月黄昏。凄怀如碎锦，理乱待天孙。屡上崇楼舒远目，候他辽鹤归来。故园难认旧莓苔。虎伥盈闹市，蛇影入深杯。夜气如磐天不语，黄花委曲犹开。临春结绮委蒿莱。长歌空掩抑，耸笔记沉哀。金粉楼台留画稿，可怜芳序蹉跎。迷阳却曲乱愁多。离离星欲坠，惘惘夜闻歌。少壮不辞江海阔，拿云心事嵯峨。书生荒梦付洪波。举头问苍昊，忍泪对霜娥。瑟缩凉飔新雨后，迷灯点缀荒街。昨宵飞熛下蓬莱。三山犹忸怩，青鸟又徘徊。屈指斑骓归应早，陇头盼彻江梅。鹡鸰天外邈余怀。好诗经岁到，蜡炬未全灰。消息濠阳归一脉，西江浩淼扬舲。心事属我眼常青。奇音夸爨尾，清韵赏柯亭。镂月裁云都是幻，迷离几曲心屏。芳华茵溷太飘零。菁莪盈绛帐，风雨叩诗扃。苕霅风流依旧在，忍寒滋味谁知。传衣心事忆当时。砚池承雨露，桃李灿燕支。校勘铅丹酬语业，词肠宛转奚疑。兰成萧索益凄其。冰弦凝玉柱，疏蕊发琼枝。狂傲矜人才子气，不羁最是张生。翩翩公子放歌行。茜窗吟皓月，红豆意怜卿。卓子豪风芒砀客，可堪家国凋零。终风苦雨几时晴。铁函心史贮，说与后人听。冉冉东皋云水外，栖遑身世难论。回肠文字损灵根。论诗辞客慧，揽卷挹心源。愁不成欢欢亦苦，江山总是销魂。何凭剥复问乾坤。苍天终不聩，海岛正扬尘。"}, {"author": "喻蘅", "title": "蝶恋花·丁亥1947春，感时抚事，拟《云起轩词》格调", "paragraphs": "骀荡春光容易换。燕未归时，啼鴂声声乱。十万丹华辉别苑。东风虚送闲箫管。一水盈盈遥目倦。旧念萦怀，新恨还凄婉。何事负人情款款。云天飞撇相思券。薄晚森森南北路。一廓炊烟，四野笼轻雾。新月如眉愁不度。低颦却向垂杨树。风里桃花犹自舞。啼鸟忘情，流水无言去。恁地人天争劫数。华胥梦好无寻处。"}, {"author": "喻蘅", "title": "鹧鸪天·戊子1948冬赠荣远四首", "paragraphs": "绽面微霜月有棱。枯杨叶尽曳风轻。凭楼灯火迷黄浦，炫眼星华邈碧城。栏槛外，益凄清。最难脉脉体心声。未须着意矜离别，难得今宵月向盈。迢递长干去有津。谁期子亦怨缁尘。而今始识愁无价，一向难言梦是真。说后果，忆前因。浮沤身世有同辛。往怀剧辩真多事，了了灯华夜渐醇。憎命文章夙有知。君犹委婉惜华词。朅来冷月凄风夜，吟到回肠荡气时。今旧感，费沉思。论心往往又矜持。依违荐尔低声语，冷眼何曾圣得知。慧眼深深不可量。眉峰小语久低昂。徒留契阔崇心论，为恐流言慎礼防。曾几度，起悲凉。人间到处有周行。飘零已惯吾无憾，难得逢君意可伤。"}, {"author": "喻蘅", "title": "浣溪沙·戊戌1958春，樱花才放，倏尔将阑，独步校园，偶成两阕", "paragraphs": "似锦如荼雪满枝。八重浅澹绰冰姿。倾囊合贮冶春词。唾地缤纷经雨后，绣天绚烂放花时。芳心唯有峭寒知。染尽天香素茜衫。夭桃文杏色相参。绿云红雪夕阳昙。纵有仙缘传域外，其如芳讯遍江南。昨宵风雨傥能谙。"}, {"author": "喻蘅", "title": "浣溪沙·富春山依绿园杂咏", "paragraphs": "一槛飞花水镜东。如尘纤雨正濛濛。山光云影画图浓。春尽已消香雪海，人来空怅落花风。漫山葱翠有无中。曲径云栖绰筱枝。筛烟拥绿近亭池。小园春尽惜芳时。冥色催诗仍默默，山容孕雨尚迟迟。杜鹃声老晚风痴。"}, {"author": "喻蘅", "title": "临江仙·再和石窗词长《米寿放歌》原韵", "paragraphs": "八秩今朝初度也，欣看斥卤生桑。无端落齿罢称觞。朵颐难大快，口腹两相妨。金粟香残秋已老，玖园禁得炎凉。可堪昨日是重阳。登高欺病足，无计慰思乡。盛会欣逢爱彼客，迎宾冠盖成排。琼花瑶草笑书呆。鱼龙看曼衍，吟咏属朋侪。灿灿银屏歌舞夜，九霄凤哕鸾喈。漫天彩焰洒金埃。丽谯辉眩目，蜃市幻形骸。退老驰书题帖砚，吟怀遥系鹅池。云鸿绛豆伴蛟螭。安亭多雅韵，末学夙钦之。前代词人宗两浙，四明更擅华辞。永嘉春草祀崇祠。彊村吾未识，愧受道场词。我亦耽书成雅客，含毫逸兴无边。每因吟赏废宵眠。草求曲水趣，楷学洛神妍。书苑新葩如簇锦，纷纷过眼云烟。飘零墨海有余欢。流行抛白纻，守分坐青毡。画笔何尝贻误我，心神相守平生。诗书入画拓功能。题诗驰意马，品艺用心兵。近读遨公论画句，时空超越吾曾。纵横捭阖御风行。古今中外理，畴识重和轻。杂感纷纭来枕上，睡魔不敌诗魔。人生难补是蹉跎。临江空趁韵，推枕欲狂歌。子女侄甥齐献颂，亲情似涌江波。九如三祝乐如何。层糕如斗大，茗碗继肴锅。"}, {"author": "喻蘅", "title": "浣溪沙·二阕，和常州王鉴风先生题魏新河《蕉窗填词图》", "paragraphs": "万叶含风曳翠凉。夹山清爽灿秋阳。词心默默接遐荒。得句喜书蕉叶遍，放怀满引菊杯长。麝煤鼠颖共疏狂。几阕新词兴未收。阳湖景色倍清幽。雁沉溆浦月当楼。累代灵源成巨脉，百年文运竟弥留。不辞辛苦作吟囚。"}, {"author": "喻蘅", "title": "浣溪沙·二阕，为缦庵同门兄作《猗兰图》并题", "paragraphs": "沅芷湘兰久寂寥。孤芳空谷抚灵苗。香分九畹梦迢迢。亘古兰操堪自守，而今缦叟树清标。词心浩荡峡中潮。百首诗中悟夙因。依稀楚泽遇灵均。只容心里贮秾春。自是冰心怜玉质，何惮赤口灼孀门。先生毕竟是先生。"}, {"author": "喻蘅", "title": "浣溪沙·二阕，题石迅生仿宋院画《春随人意图》。庚辰", "paragraphs": "竹露晶晶耀旭阳。水仙文杏共凝妆。春风着意送莺簧。播弄风情怜造化，依前春恨误年芳。可堪世纪又沧桑。莫道随人意可怜。春来啼鴂损华年。穿花蛱蝶梦如烟。犹是子西留粉本，宛从天水得真传。签题合署瘦金签。"}, {"author": "喻蘅", "title": "卜算子·二首，题郑君量德涵同门兄遗作《廑庐词剩甲稿》，庚辰2000春", "paragraphs": "乍读廑庐词，如入山阴路。骇绿纷红总是愁，多少风和雨。苕霅寄深情，诗画联鸳侣。雁柱时闻变徵声，化作天风去。重读廑庐词，剩稿凝珠泪。仿佛残英伴雨丝，片片飘香砌。苕上又春回，词馆人何寄。底事丙丁只字无，欲问双溪水。"}, {"author": "缪钺", "title": "送培德中学第二班诸生卒业1929", "paragraphs": "国运悲花落，横流嗟水深。危舟期共济，世网莫同沈。洛下治安策，隆中梁甫吟。高踪怀二子，勖尔百年心。贞节思元亮，清狂叹牧之。千秋空自许，四载愧人师。论学忆寒夜，含情伤路歧。勉持敦厚教，长与古人期。"}, {"author": "缪钺", "title": "苏联火箭到达月球，喜赋二首", "paragraphs": "火箭乘风去，长空任漫游。嫦娥迎远客，樽酒话清秋。已悔偷灵药，争禁碧海愁。人间方大庆，同驾返神州。织女居何处，传闻银汉旁。愿来学机杼，非仅乞瑶浆。云洗罗衣薄，风生翠带长。支机石畔坐，仔细说耕桑。"}, {"author": "缪钺", "title": "夜读蓝穆伊黎亚集二首LAMB’S ESSAYS OF ELIA", "paragraphs": "蟹篆旁行绝妙辞，意含言外耐寻思。彦和隐秀谁能解，仿佛灯前一遇之。幽默为文世所珍，几看风趣出清新。居然绰约如姑射，始信西方有美人。"}, {"author": "缪钺", "title": "偶成1940", "paragraphs": "隔院依稀听玉笙，银缸遮雾梦难成。西园碧树禁风雨，多少羁禽此夜惊。南来不见柳吹绵，曾记清波照影妍。梁燕未知人意嫩，殷勤犹为说春前。偶闻剥啄叩门深，延客中堂话素心。隐几醉醒原异趣，晚风吹雨过桐阴。野鸟飞飞去复回，荆花一树映窗开。奇怀经乱归平淡，犹喜西山爽气来。"}, {"author": "缪钺", "title": "题茅于美《海贝词》", "paragraphs": "能从旧体发新思，此是人间绝妙辞。格调不论南北宋，芙蓉出水即清姿。卅年磨炼见真淳，写出神州面貌新。漱玉才情犹局限，积薪何必逊前人。"}]