[{"author": "Henri Michaux", "title": "Le grand combatIl l'emparouille et l'endosque contre terre", "paragraphs": ["Il le rague et le roupète jusqu'à son drâle", "Il le pratèle et le libucque et lui barufle les ouillais", "Il le tocarde et le marmine,", "Le manage rape à ri et ripe à ra.", "Enfin il l'écorcobalisse.L'autre hésite, s'espudrine, se défaisse, se torse et se ruine.", "C'en sera bientôt fini de lui", "Il se reprise et s'emmargine... mais en vain", "Le cerceau tombe qui a tant roulé.", "Abrah! Abrah! Abrah!", "Le pied a failli!", "Le bras a cassé!", "Le sang a coulé!", "Fouille, fouille, fouille,", "Dans la marmite de son ventre est un grand secret", "Mégères alentours qui pleurez dans vos mouchoirs", "On s'étonne, on s'étonne, on s'étonne", "Et on vous regarde", "On cherche aussi, nous autres, le Grand Secret."], "id": "8c8eba63-eb08-354c-b6cb-15397f45fc09"}, {"author": "Henri Michaux", "title": "L'avenirQuand les mah,", "paragraphs": ["Quand les mah,", "Les marécages,", "Les malédictions,", "Quand les mahahahahas,", "Les mahahaborras,", "Les mahahamaladihahas,", "Les matratrimatratrihahas,", "Les hondregordegarderies,", "Les honcucarachoncus,", "Les hordanoplopais de puru paru puru,", "Les immoncéphales glossés,", "Les poids, les pestes, les putréfactions,", "Les nécroses, les carnages, les engloutissements,", "Les visqueux, les éteints, les infects,", "Quand le miel devenu pierreux,", "Les banquises perdant du sang,", "Les Juifs affolés rachetant le Christ précipitamment,,", "L'Acropole, les casernes changées en choux,", "Les regards en chauves-souris, ou bien barbelés, en boîte à clous,", "De nouvelles mains en raz de marée,", "D'autres vertèbres faites de moulins à vent,", "Le jus de la joie se changeant en brûlure,", "Les caresses en ravages lancinants, les organes du corps les mieux unis en duelsau sabre,", "Le sable à la caresse rousse se retournant en plomb sur tous les amateurs deplage,", "Les langues tièdes, promeneuses passionnées, se changeant soit en couteaux,soit en durs cailloux,", "Le bruit exquis des rivières qui coulent se changeant en forêts de perroquetset de marteaux-pilons,", "Quand l'Épouvantable-Implacable se débondant enfin,", "Assoira ses mille fesses infectes sur ce Monde fermé, centré, et comme penduau clou,", "Tournant, tournant sur lui-même sans jamais arriver à s'échapper,", "Quand, dernier rameau de l'Etre, la souffrance, pointe atroce, survivra seule,croissant en délicatesse,", "De plus en plus aiguë et intolérable... et le Néant têtu tout autour quirecule comme la panique...", "Oh! Malheur! Malheur!", "Oh! Dernier souvenir, petite vie de chaque homme, petite vie de chaque animal,petites vies punctiformes", "Plus jamais.", "Oh! Vide!", "Oh! Espace! Espace non stratifié... Oh! Espace, Espace!"], "id": "8c8eba63-eb08-354c-b6cb-15397f45fc09"}, {"author": "Henri Michaux", "title": "Papa, fais tousser la baleine« Papa, fais tousser la baleine », dit l'enfant confiant.", "paragraphs": ["Le tibétain, sans répondre, sortit sa trompe à appeler", "L'orage et nous fûmes copieusement mouillés sous de grands éclairs.", "Si la feuille chantait, elle tromperait l'oiseau."], "id": "8c8eba63-eb08-354c-b6cb-15397f45fc09"}]