[{"author": "Rene Char", "title": "Donnerbac MuhleHiver 1939", "paragraphs": ["Novembre de brumes, entends sous le bois la cloche du dernier sentier franchirle soir et disparaître", "le vÏu lointain du vent séparer le retour dans les fers del'absence qui passe.", "Saison d'animaux pacifiques, de filles sans méchanceté, vous détenezdes pouvoirs que mon pouvoir contredit  vous avez les yeux de mon nom, ce nomqu'on me demande d'oublier.", "Glas d'un monde trop aimé, j'entends les monstres qui piétinentsur une terre sans sourire. Ma sÏur vermeille est en sueur. Ma sÏur furieuseappelle aux armes.", "La lune du lac prend pied sur la plage où le doux feu végétal del'été descend à la vague qui l'entraîne vers un lit de profondes cendres.", "Tracée par le canon,", "- vivre, limite immense -", "la maison dans la forêt s'est allumée :", "Tonnerre, ruisseau, moulin."]}, {"author": "Rene Char", "title": "Le visage nuptialÀ présent disparais, mon escorte, debout dans la distance", "paragraphs": ["La douceur du nombre vient de se détruire.", "Congé à vous, mes alliés, mes violents, mes indices.", "Tout vous entraîne, tristesse obséquieuse.", "J'aime.", "L'eau est lourde à un jour de la source.", "La parcelle vermeille franchit ses lentes branches à ton front, dimensionrassurée.", "Et moi semblable à toi,", "Avec la paille en fleur au bord du ciel criant ton nom,", "J'abats les vestiges,", "Atteint, sain de clarté.", "Ceinture de vapeur, multitude assouplie, diviseurs de la crainte, touchez marenaissance.", "Parois de ma durée, je renonce à l'assistance de ma largeur vénielle", "Je boise l'expédient du gîte, j'entrave la primeur des survies.", "Embrasé de solitude foraine,", "J'évoque la nage sur l'ombre de sa Présence.", "Le corps désert, hostile à son mélange, hier, était revenu parlant noir.", "Déclin, ne te ravise pas, tombe ta massue de transes, aigre sommeil.", "Le décolleté diminue les ossements de ton exil, de ton escrime", "Tu rends fraîche la servitude qui se dévore le dos", "Risée de la nuit, arrête ce charroi lugubre", "De voix vitreuses, de départs lapidés.", "Tôt soustrait au flux des lésions inventives", "(La pioche de l'aigle lance haut le sang évasé)", "Sur un destin présent j'ai mené mes franchises", "Vers l'azur multivalve, la granitique dissidence.", "Ô voûte d'effusion sur la couronne de son ventre,", "Murmure de dot noire !", "Ô mouvement tari de sa diction !", "Nativité, guidez les insoumis, qu'ils découvrent leur base,", "L'amande croyable au lendemain neuf.", "Le soir a fermé sa plaie de corsaire où voyageaient les fusées vagues parmila peur soutenue des chiens.", "Au passé les micas du deuil sur ton visage.", "Vitre inextinguible : mon souffle affleurait déjà l'amitié de ta blessure,", "Armait ta royauté inapparente.", "Et des lèvres du brouillard descendit notre plaisir au seuil de dune, au toitd'acier.", "La conscience augmentait l'appareil frémissant deta permanence", "La simplicité fidèle s'étendit partout.", "Timbre de la devise matinale, morte saison de l'étoile précoce,", "Je cours au terme de mon cintre, colisée fossoyé.", "Assez baisé le crin nubile des céréales :", "La cardeuse, l'opiniâtre, nos confins la soumettent.", "Assez maudit le havre des simulacres nuptiaux :", "Je touche le fond d'un retour compact.", "Ruisseaux, neume des morts anfractueux,", "Vous qui suivez le ciel aride,", "Mêlez votre acheminement aux orages de qui sut guérir de la désertion,", "Donnant contre vos études salubres.", "Au sein du toit le pain suffoque à porter c&#r et lueur.", "Prends, ma Pensée, la fleur de ma main pénétrable,", "Sens s'éveiller l'obscure plantation.", "Je ne verrai pas tes flancs, ces essaims de faim, se dessécher, s'emplir deronces", "Je ne verrai pas l'empuse te succéder dans ta serre", "Je ne verrai pas l'approche des baladins inquiéter le jour renaissant", "Je ne verrai pas la race de notre liberté servilement se suffire.", "Chimères, nous sommes montés au plateau.", "Le silex frissonnait sous les sarments de l'espace", "La parole, lasse de défoncer, buvait au débarcadère angélique.", "Nulle farouche survivance :", "L'horizon des routes jusqu'à l'afflux de rosée,", "L'intime dénouement de l'irréparable.", "Voici le sable mort, voici le corps sauvé :", "La Femme respire, l'Homme se tient debout."]}]