[{"author": "Rosemonde Gerard", "title": "L'éternelle chanson", "paragraphs": ["Lorsque tu seras vieux et que je serai vieille,", "Lorsque mes cheveux blonds seront des cheveux blancs,", "Au mois de mai, dans le jardin qui s'ensoleille,", "Nous irons réchauffer nos vieux membres tremblants.", "Comme le renouveau mettra nos coeurs en fête,", "Nous nous croirons encor de jeunes amoureux", "Et je te sourirai tout en branlant la tête,", "Et nous ferons un couple adorable de vieux.", "Nous nous regarderons, assis sous notre treille,", "Avec de petits yeux attendris et brillants,", "Lorsque tu seras vieux et que je serai vieille,", "Lorsque mes cheveux blonds seront des cheveux blancs.", "Sur notre banc ami, tout verdâtre de mousse,", "Sur le banc d'autrefois nous reviendrons causer.", "Nous aurons une joie attendrie et trÚs douce,", "La phrase finissant souvent par un baiser.", "Combien de fois jadis j'ai pu dire : \"Je t'aime !\"", "Alors avec grand soin nous le recompterons :", "Nous nous ressouviendrons de mille choses, même", "De petits riens exquis dont nous radoterons.", "Un rayon descendra, d'une caresse douce,", "Parmi nos cheveux blancs, tout rose se poser,", "Quand sur notre vieux banc, tout verdâtre de mousse,", "Sur le banc d'autrefois nous reviendrons causer.", "Et comme chaque jour je t'aime davantage,", "Aujourd'hui plus qu'hier et bien moins que demain,", "Qu'importeront alors les rides du visage ?", "Mon amour se fera plus grave et plus serein.", "Songe que tous les jours des souvenirs s'entassent", "Mes souvenirs à moi seront aussi les tiens :", "Ces communs souvenirs toujours plus nous enlacent", "Et sans cesse entre nous tissent d'autres liens.", "C'est vrai, nous serons vieux, trÚs vieux, faiblis par l'âge,", "Mais plus fort chaque jour je serrerai ta main,", "Car vois-tu, chaque jour je t'aime davantage,", "Aujourd'hui plus qu'hier et bien moins que demain.", "Et de ce cher amour qui passe comme un rêve", "Je veux tout conserver dans le fond de mon coeur", "Retenir, s'il se peut, l'impression trop brÚve", "Pour la ressavourer plus tard avec lenteur.", "J'enfouis tout ce qui vient de lui comme un avare,", "Thésaurisant avec ardeur pour mes vieux jours", "Je serai riche alors d'une richesse rare :", "J'aurai gardé tout l'or de mes jeunes amours !", "Ainsi de ce passé de bonheur qui s'achÚve", "Ma mémoire parfois me rendra la douceur", "Et de ce cher amour qui passe comme un rêve", "J'aurai tout conservé dans le fond de mon coeur.", "Lorsque tu seras vieux et que je serai vieille,", "Lorsque mes cheveux blonds seront des cheveux blancs,", "Au mois de mai, dans le jardin qui s'ensoleille,", "Nous irons réchauffer nos vieux membres tremblants.", "Comme le renouveau mettra nos coeurs en fête,", "Nous nous croirons encore aux jours heureux d'antan,", "Et je te sourirai tout en branlant la tête,", "Et tu me parleras d'amour en chevrotant.", "Nous nous regarderons, assis nous notre treille,", "Avec de petits yeux attendris et brillants,", "Lorsque tu seras vieux et que je serai vieille,", "Lorsque mes cheveux blonds seront des cheveux blancs."], "id": "9010acbd-62de-3e2c-b2e8-1af1383c9dba"}, {"author": "Rosemonde Gerard", "title": "Mars", "paragraphs": ["Mars de tout est capable", "Même de tuer les bêtes à l'étable.", "Mars sec et beau remplit huches et tonneaux.", "Soit au commencement, soit à la fin", "Mars nous montrera son venin.", "Mars, de ses doigts de soleil pâle,", "Jette des grêlons aux lilas."], "id": "9010acbd-62de-3e2c-b2e8-1af1383c9dba"}, {"author": "Rosemonde Gerard", "title": "Bonne année", "paragraphs": ["Bonne année à toutes les choses :", "Au monde ! A la mer ! Aux forêts !", "Bonne année à toutes les roses", "Que l'hiver prépare en secret.", "Bonne année à tous ceux qui m'aiment", "Et qui m'entendent ici-bas ...", "Et bonne année aussi , quand même ,", "A tous ceux qui ne m'aiment pas."], "id": "9010acbd-62de-3e2c-b2e8-1af1383c9dba"}]