[{
	"author": "乔大壮",
	"title": "千秋岁引 其二",
	"paragraphs": "玉笛飞声，朱楼送客。独卧清秋袷衣白。当时放娇紫凤佩，经年怅望青骢陌。水东流，斗西没，宛形迹。明镜照人朝又夕。无计柰他关山隔，粉落啼多减容色。尊前内家何满子，归来汉女胡笳拍。燕梁空，彩云散，长相忆。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "安公子",
	"paragraphs": "满院黄花冷。冷香暗入当窗镜。漉罢床头桑落酒，折茱萸谁赠。叹抵死、西风卷去南鸿影。衣带宽，早晚厌厌病。向画阑扶醉，怀古伤高无定。沈恨。谁人省。眼前惟有寥天迥。望断山长兼水远，尽浮云催暝。话幕府、前游落帽羞重整。归去来，咫尺柴桑境。柰五柳萧疏，就荒别时三径。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "木兰花 其一",
	"paragraphs": "少年往往江南醉。商略歌声酬酒意。镜中不信去来潮，楼下君看深浅水。相思说与长干里。有限芳尊无限事。东归燕羽北归鸿，妾食猩唇郎食鲤。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "木兰花 其二",
	"paragraphs": "倚楼人倦游丝起。手把去年书一纸。酒痕全透镜边衣，花露半垂巾上穟。拥衾重试残春睡。检点旧欢除梦里。斜阳不是不多情，移过玉窗三十二。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "望海潮    九江",
	"paragraphs": "蠡湖珠月，鄱阳风信，连天九派东流。前浦射蛟，孤亭送客，高城自古江洲。挥手四弦秋。怕夜深商妇，移近空舟。万里之官，千山遮断望京楼。依然楚尾吴头。惹寻常倦旅，满目閒愁。残照乱鸦，一春梦雨，何人举酒相酬。烟水助清游。向戍笳声里，随分夷犹。从此机心尽矣，人事问沙鸥。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "离别难",
	"paragraphs": "云散雨收一霎，催花外分张。倚阑干、倦客神伤。水西楼、高处阅斜阳。记初见、绣陌前头，盈盈无语，攀折垂杨。暮春初、冶蝶游蜂来去，时世巧梳妆。歌宛转，赋荒唐。梦罗巾、锦带成双。待千红万绿都尽，画屏风、天远水流长。命小饮，倒盏垂莲，微波心事，迅羽年光。柰此际、宝马钿车不见，镫火旧平康。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "虞美人",
	"paragraphs": "三年好在江心水。旧泪和新泪。吴山过尽楚山来。来日布帆休去郁孤台。白头料被匡君怪。多少风波债。流光如此不还家。人世更凭何物换年华。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "采桑子 其一",
	"paragraphs": "晚来雨过云开处，凉月如钩。罗袂清秋。定子当筵荐酒筹。三更唱罢登车去，烛泪难收。从此西楼。十二回阑四面愁。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "采桑子 其二",
	"paragraphs": "天教人伴衡阳雁，岁岁南征。病羽孤程。冷宿沙洲夜五更。眼前若遇琵琶手，写入新声。雁过人行。弹与天涯掩泪听。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "采桑子 其三 白门遇燕雏都讲避兵南来却赠",
	"paragraphs": "青溪十里閒明镜，小妹祠边。雾鬓风鬟。词女经过感易安。邮亭直北人来路，金鼓关山。客里哀弹。濩索声声日未残。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "新雁过妆楼    题春华倚醉图用彊村韵",
	"paragraphs": "柳市尘黄。深杯畔、匆匆过客流光。试镫风起，飘散艾纳都梁。玉女来时三里雾，绛仙去后五更霜。遍春场。兔葵燕麦，谁念閒郎。山庭吟猿怨鹤，为倦游赋笔，老去迷阳。醉归甚处，依旧石径荒凉。音书乍通又绝，任天末飞鸿千万行。扶头醒，对故家图画，难割柔肠。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "小梅花",
	"paragraphs": "边庭雪。关山月。长城连绵古无缺。候烽明。控弦惊。一朝汉家东北烟尘生。牙旗惨澹收歌舞。胡骑凭陵杂风雨。五将军。士如云。三岁甘泉不见捷书闻。七国散。南交远。地下终成亚夫反。右银刀。左珠韬。八屯卫尉历诋五都豪。连营十郡良家子。呜咽声中陇头水。弄仙筹。献金瓯。桂观飞廉万岁复千秋。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "拜星月慢    秦淮秋夕和清真",
	"paragraphs": "桂楫乘潮，罗衣凝露，咫尺波明烛暗。笛里飞声，落银屏深院。醉醒未，可惜、庭花入破初谱，水叶题诗红烂。往事前朝，有何人亲见。镜奁中、画出新妆面。蘋风起、又过青溪畔。漫恋左界斜河，把双星惊散。被清商、占却閒亭馆。回舟去、竟夕闻长叹。似梦遇、玉手箜篌，拨朱弦欲断。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "满江红    九日集清凉山得必字",
	"paragraphs": "秋禊携壶，周遭处、山围故国。开笑口，重阳簪佩、六朝裙屐。阑外黄花香有信，眼中白雁飞无迹。叹髯参、短簿共桓公，风流寂。人来去，今又昔。佳丽地，清凉域。念明年谁健，此欢难得。快剪须裁东逝水，长绳好系西趖日。对牛山、风景泪沾衣，君何必。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "摸鱼儿",
	"paragraphs": "遍江南冷烟衰草，碧云千里迟暮。饯春筵畔商飙起，摇落今年芳树。经过处。明月送、无情淮水西流去。乱山谁主。算雁碛枯蓬，龙沙堆雪，此恨忍终古。东山客，豪竹哀丝如故。新亭回首南渡。流人费尽神州泪，赢得丽谯笳鼓。惊倦旅。行馆外、荒鸡膈膊催天曙。昏镫梦语。道破镜飞天，旄头落地，春满柳城戍。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "倾杯 其一",
	"paragraphs": "玉笛吹花，翠楼藏柳，春寒二月犹恶。病旅建邺，久别故国，怯晚来杯酌。流莺不管兴亡事，道六朝如昨。千门万户，斜照里、隔叶閒关相约。醉托繁弦急管，等閒陶写，翻被东风觉。数旧曲经过，风流何处，有丹青图貌。锦瑟尘生，铜壶更断，一霎思量著。画阑角。看月上、女墙旋落。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "瑞龙吟    乙亥白下送春喜柳溪至又言别和清真",
	"paragraphs": "金陵路。依旧细草侵堤，乱鸦争树。匆匆寒食清明，昼长夜短，春归甚处。晚延伫。双燕旧巢新扫，画帘朱户。垂杨广陌三条，玳梁暗换，衔泥对语。千度旗亭相唤，梦中游冶，花前飞舞。残酒四更醒来，人异今故。谁家画壁，能唱黄河句。烟尘满、围棋谢隐，胡床桓步。泪与东流去。为君点检，危肠病绪。玄鬒成丝缕。吟望里，沈沈吴天风雨。后期漫托，一江萍絮。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "还京乐",
	"paragraphs": "谢堂里，昨夜银屏画烛春应浅。放绣帘垂地，误伊隔晚，归飞双燕。任候风吹遍。蓬飘絮泊游丝转。旷望久，除是暮雨，朝云曾见。甚流波远。送轻帆过尽，江东病客，惊心投老世换。寻常巷陌重来，近高楼、乍听歌管。几阴晴、催丽日都长，良宵又短。顷刻花如雪，林莺休恁悽怨。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "换巢鸾凤    送曹纕蘅丈之贵阳",
	"paragraphs": "三月蘅皋。试连钱怒马，窦锦征袍。祖筵慵命酒，后约罢登高。都亭杨柳镇劳劳。柰何许闻天风海涛。移情久，向此际、故园飞到。青草。思远道。如梦我旁，依旧朱颜好。太白人豪。夜郎沦转，千万匡山归早。书信来时月中看，半轮心素交相保。花前人，被江南、别赋催老。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "南歌子",
	"paragraphs": "野水丁沽路，平沙八里台。材官战马避春雷。幕府清秋零露上衣来。独宿江城冷，临风蜡炬灰。中天月照阵云开。荒埭暗鸡声里钿车回。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "玉蝴蝶",
	"paragraphs": "四面采菱歌起，镜中倒影，七二鸳鸯。远渚青荷，看取尽日凝妆。水沈销、罗衣褪粉，石黛浅、宫额添黄。野风凉。露浓烟重，谁倚沙棠。花房。无言有恨，五更斜月，万柄新霜。楚客心惊，去年秋信满银塘。乱蝉噪、重经古岸，晚雁归、凭涉空江。杜兰香。驾还西浦，不待仙郎。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "泛清波摘遍",
	"paragraphs": "金盘綵小。玉琯灰残，荆楚岁时依旧好。曙烟晴雪，几点青回谢塘草。屏山道。孤帆远水，征马长安，归计未成身顿老。四叠阳关，太息尊前故人少。琐窗窈。芳信数番昼迟，锦字半行天杳。回首东京梦华，醉忘昏晓。俊游早。萧寺屡卓画轮，秦楼每题花貌。此际停弦罢酌，断肠江表。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "绕佛阁    海南七夕和清真",
	"paragraphs": "桂旗稍敛。桥外喜鹊，飞报珠馆。良夜何短。梦回对影，闻声倚虚幔。绛河涨满。回望大庾，人共天远。星会幽婉。世閒海水，如山渡无岸。故国上弦月，照尽金针穿綵线。料理翠尊，红鳞生酒面。任逝水年光，催下更箭。此情谁见。正露悄烟收，潮退风乱。锦书缄、背镫重展。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "法曲献仙音",
	"paragraphs": "明烛楼台，暗尘帘幕，寸刻千金难换。露脚斜飞，桂轮高揭，江风度来丝管。任起舞伊州变。罗裙藕丝浅。彩云散。镇分明、大罗天上，残酒在、回首众仙去远。打鼓叠渔阳，改宫商、料理并剪。四尺屏风，画图前、红豆拈遍。感黄粱一枕，梦里踏歌新怨。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "碧牡丹",
	"paragraphs": "翠盖迎风舞。水陌远，春归路。欸乃声中，梦落湖云祠树。晕色涂妆，拥髻看人处。鸳鸯残，瓦飞去。岁华暮。无计留教住。垂杨系船如故。黛蹙遥山，凭阑后约轻误。脆笛波心，引洞庭龙女。晚来烟，晓来雨。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "秋宵吟    九月望夕不寐闻笛作",
	"paragraphs": "锦屏虚，绛帘皎。凤管声来云表。谁人手、恁换羽移宫，画梁飞绕。倚高楼，俯大道。望极千门人悄。徘徊处、尽漏滴频催，睡香孤袅。露冷衣单，听第一、霓裳变了。梦阑湘水，泪落山阳，晚岁恨多少。吹彻梅花小。树色难分，鸡唱又早。度长风、万里天山，明月如雪雁阵杳。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "霜叶飞    和清真",
	"paragraphs": "暮烟秋草。沙场外，征鞍催去江表。就人燐火自然青，向夜阑更悄。渐落落、参辰耿晓。清淮东注彭城小。伴雁绳飞过，又路人、衡阳旧戍，一带斜照。蕉萃故宅江山，荒台云雨，宋玉何意重到。绣馀雄剑尚龙鸣，对远游孤抱。写蜀魄、新声未了。琵琶无此伤心调。纵永夕、瞢腾醉，惊起荒鸡，梦来时少。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "八六子    和樊川",
	"paragraphs": "夜屏深。丽谯笳断，消息银箭沈沈。障绣户剪烛梳妆，诃子斜飞宝镜，檀香换熏翠衾。辽西远惊残梦，凤带真珠，宫样罗衣。刬地尘侵。画帘前、曈昽渐悬鸡树，露桃开后，战篦风冷，时见、寄信孤鸿去远，衔泥乳燕来临。正思量，重城又连暮阴。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "安平乐慢    和龙云",
	"paragraphs": "燕语危梁，马嘶古巷，荏苒时序如烟。香衾未整，玉镜初圆，垂杨四挂秋千。楼角飞花，几熏炉雨外，水调风前。扶醉借留仙。枕函知、邈若山川。大江流当归，甚处对画障，苦凝盼云边。暗记不堪重，寻荷囊、细字蚕眠。一舸何缘。访虾菜、人入吴天。新愁似、苍茫海水，精卫恐也难填。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "戚氏    夏口作",
	"paragraphs": "楚江边。独客无语舣归船。水驿镫明，市桥人散雨连天。流连。念乡关。西来迤逦隔平川。风流太白何苦，过此犹指彩云閒。炬火南郡，胡床军府，漫论五渚身閒。付辞条败叶，无主芳草，长占湖山。何满泪落君前。人世暗换，野老话当年。凭谁问，数声羌管，几尺鱼竿。射堂宽。夜舞到晓，香车接轸，骏马争先。翠帘画阁，锦陌铜街，缥缈平地游仙。镜槛尘昏，久嗟双鬓白，自正危冠。四野夷歌暗起，最高楼、未忍望长安。一时会上题襟，梦中解佩，惟恐金尊浅。薜荔墙、依旧通银汉。回首认、朱户应难。去路迟、布袜青缠。待明发、挂席听啼鹃。恨东风乱，行鱼逝水，道里三千。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "曲玉管    宜昌",
	"paragraphs": "楚雨连天，秦灰入市，夷陵草木荒凉久。昨夜何人横笛，吹动龙愁。倚江楼。锦鲤东征，青禽西上，谪居过此空搔首。晻霭层云，早晚遮断神州。泪难收。万顷烟波，指三五、斜帆明处，羽书两岸飞来，教人慷槩中流。几时休。近黄昏镫火，杜宇深山啼罢，白蘋风冷，水墨屏前，一片沧洲。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "八声甘州    和东坡",
	"paragraphs": "好江山笑我乱离来，依然末成归。对巫云千尺，吴船万里，终古残晖。二十年前乡梦，人老事全非。除是寥天一，谁悟先机。客问鱼蚕何处，付鹧鸪唤雨，朝暮霏霏。自东坡仙去，回首赋才稀。不堪看、孤亭风景，信转蓬踪迹与心违。苍茫里，忍神州泪，莫洒征衣。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "芳草渡",
	"paragraphs": "客舍悄，渐暝失回帆，乱挝津鼓。看蜀江重送，龙骧万里楼橹。无限玄豹侣。藏南山深雾。世事改，望断孤城，八阵何处。终古。鲤程在水，雁影迷空来又去。镜屏里、林幽涧冷，猿啼怨人苦。酒醒此夜，怕惹起、少年离绪。剪画烛，听尽西窗细雨。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "踏莎行",
	"paragraphs": "马足关河，莺啼院宇。旧经行地无寻处。无情惟有纸鸢风，年年吹绿台城树。三月桃花，一汀芳杜。柳绵如雪飞还住。夕阳西下水东流，兰舟好载春愁去。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "吴音子    和东山",
	"paragraphs": "月子初弦，小舟似箭穿银浦。千顷白浪来时，飘摇听邪许。驷马题桥，雒阳行贾。意气钱刀，风卷细语。锦江路。花发处。丛祠远，木末沈箫鼓。群山连岸，子规声里片时雨。酒澹更深，剪镫裁句。水墨罗巾，何计赠与。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "蝶恋花 其一",
	"paragraphs": "头上玉绳西北转。一叶随波、冲破烟如练。海水自加前度浅。月华终让今宵满。舶趠风轻吹酒面。阑外鱼龙、待与然犀看。孤剑十年游已倦。人间不了閒恩怨。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "蝶恋花 其三",
	"paragraphs": "旧解雕鞍芳草渡。渡口红桥、千万垂杨树。不定东风吹雪絮。流莺宛转啼难住。远岸高楼相识否。六曲阑干、过尽斜帆暮。人在青衣江上路。青山回首无重数。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "征部乐    和耆卿",
	"paragraphs": "柳枝桃树，黄金肯惜当筵掷。数年少、天涯浪迹。人影对、妆镜连夕。秦楼事，难重觅。瘦削宝钗莲的。伴暮雨、水阁银箫，昨梦江南醒成忆。吴山乍隐，吴波不动，仙去舞裙留得。雁过也、书来无准，几行云里、离绪谁能识。澹卧屏秋色。画舸渺、鲤鱼风息。想甚时、与采夫容，趁月明新拆。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "石州引    和东山  依星凤阁传斠本",
	"paragraphs": "尺五层霄，襟带二江，星澹波阔。长堤冷落垂杨，谱入笛中难折。金风起处，夜夜捣尽寒砧，征衣休洗胡天雪。频岁玉关前，属谁家芳节。临发。画堂回首，双燕丁宁，恁悲生别。剪纸相招，楚只声声垂绝。不知何处，妙手可解连环，眉间一点心头结。照我拍阑干，有秦时明月。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "过秦楼    和清真",
	"paragraphs": "锦陌秋生，玉京凉至，向夕水沈飘断。鸣蛩暗井，坠叶重扃，此际赋成纨扇。回首醉里画楼，愁叠金衣，滴残银箭。问山川不语，来时期左，去时天远。閒梦落、塞北风沙，江南烟树，酒醒鬓霜浓染。天河未没，镫火犹明，隔舍紫箫悽变。经岁无书，到来云想孤颦，花猜双倩。仗东流滚滚，将寄罗巾泪点。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "绿头鸭    和闲斋",
	"paragraphs": "满江风，镜奁绿皱颇黎。桂华边、山河倒影，彩笔从写清辉。画阑长、教收步障，艇子远、闻奏参差。烛映千家，阴晴万里，别来何苦少圆时。看斗转、参横无定，灵鹊背巢飞。琼楼里，金尊正暖，玉漏偏迟。谢郎情、而今不断，赋后重有寻思。应新占、彗斿四扫，换旧躔、银浦南移。后夕清商，来年俊赏，霜娥凝涕未曾知。任襟袖、凉侵白露，投老失前期。人间世，南冠乱葆，行处愁随。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "凤皇台上忆吹箫    和晁学士",
	"paragraphs": "秋水生波，暮云离岫，驹光逝矣无还。笑此去、娵隅俊语，枉带诸蛮。逆旅貂裘也敝，襟袖染、烛泪斓斑。松楸畔，上冢路阻，满眼家山。如何燕巢无定，却过海经江，苦托梁閒。旧游恁、风吹梦醒，月照花残。毕竟柴门闭好，人世事、输与长閒。中宵起，空籁万壑天寒。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "黄鹂绕碧树    寄怀旭生和清真",
	"paragraphs": "天末凉风到，违山十里，蟪蛄朝暮。短梦惊回，又凝霜鬓绿，涴尘衣素。倚楼望久，近书渺、时牵羁绪。琴调改、妙手师涓为我，重招春煦。槛角秋英稍吐。酒盈尊、劝收危虑。九州大、看河崩自塞，金贱如土。镜里岁华再少，共小筑、墙东住。消摇旧隐溪云，画屏烟树。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "生查子",
	"paragraphs": "舵楼东逝波，鹢首西沈月。何似一心人，自此无期别。犯雾剪江来，打鼓淩晨发。君去骨成尘，我住头如雪。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "千秋岁引    赠尹默",
	"paragraphs": "萐莆微凉，红巾半蹙。隔座螺杯酌仙醁。新声偏传井水处，高名自映吴兴录。九天风，五湖雨，远穷目。明镜照人双鬓绿。归梦未阑更筹速。甚日经帷理丝竹。床头练裙斜草满，班中袖简霜台肃。和香方，养生论，花前续。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "三部乐    和清真",
	"paragraphs": "巫峡秋来，遍近渚远滩，去樯过绝。雾浓烟澹，圆晕偏随眉月。听寒女、刀尺催人，甚镜尘未扫，笥锁嫞发。暗虫不语，乍坠还飞梧叶。天边自归晚雁，有素书到否，此时难说。临风几声急管，千茎华发。可怜宵、露珠泫睫。流水样、年光怨切。昨梦钿閤，红烛照、香篆初结。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "解语花    上元翌夕和清真",
	"paragraphs": "江梅暗落，爆竹余喧，星火攒空射。露凝鸳瓦。仙娥瘦，卷起绣帘不下。新妆素雅。看小影、霞杯入把。丝管阑，人堕他州，枕障昏煤麝。街漏渐催禁夜。纵银花千树，长照妖冶。坠鞭遗帕。相思地、过尽少年车马。烧镫近也。禁几度、闹蛾飞谢。风信边，鸿去鹃啼，刚紫姑占罢。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "木兰花",
	"paragraphs": "东风起处啼鹃急。新树乱云随意碧。漫天飞絮有风流，到地残花无气力。雕阑绕遍秋千拆。照影池波头更白。而今秪怕醉无乡，自古相传春是客。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "胜胜慢",
	"paragraphs": "龙宫马鬣，骠国蓬科，梦魂飞度天山。酒半谁抽长剑，击破连环。肠断名姬道没，三万里、八骏追还。绮窗外，黯重围月子，北斗阑干。鸡声此夜漫漫。人起舞、檐花落处镫前。明镜无愁，新来换却朱颜。羊裙系伊雁足，怕匆匆、易堕空弦。画角响，犯戟门、成阵曙寒。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "清平乐",
	"paragraphs": "画帘钩重。惊起孤衾梦。二月初头桐花冻。人似绿毛么凤。日日苦雾巴江。岁岁江波路长。楼上熏衣对镜，楼外芳草斜阳。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "倦寻芳    乙酉清明前夕雨和王元泽",
	"paragraphs": "少年系马，寒食人家，买醉芳昼。絮乱花狂，随步地衣谁绣。冷淘残饧箫断，五侯宅许轻烟透。卸吴绵，又鸣鸠误了，阴晴风候。梦中向、天涯海角，浅水深山，云际招手。步障垂垂，是处瓦飘鸳斗。百六韶华催去后。绿阴亭沼无交旧。上镫初，罢清尊，拥衾春瘦。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "江城子",
	"paragraphs": "江干黄竹女儿箱。郁金香。嫁时装。酒后花前、于此变沧桑。鸟爪仙人君不见，天似海，月如霜。孤坟夜夜短松冈。梦还乡。醒回肠。自古钗盟、钿约好相忘。向晓镫花红乍谢，衾百叠，字千行。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "鹧鸪天    四首 其一",
	"paragraphs": "小别朱阑梦一场。相逢旧谶礼东皇。桃花红雨梨花雪，各媚番风各自香。春又半，夜偏长。白头何计赚年芳。十年幽誓无人省，忍访名园聘海棠。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "鹧鸪天    四首 其二",
	"paragraphs": "百亩芳园火作丛。元宵独树水无踪。红英落向燕支井，粉絮飞随舶趠风。长命女，白头翁。人閒何苦与人同。楼台后日曾霄际，枕障前生细雨中。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "鹧鸪天    四首 其三",
	"paragraphs": "玉宇银河自古今。钿分钗擘早沈吟。巫山西去无多路，沧海东来几嗣音。连理树，覆巢禽。当时閒事换伤心。郁金堂上镫明灭，婴武杯中酒浅深。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "鹧鸪天    四首 其四",
	"paragraphs": "楚制新成借女工。唐沟故事委流红。杏花飘后天无雨，燕子归时地有风。春黯黯，话匆匆。长眠人与不眠同。迎神已办千场醉，破梦谁能一笑逢。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "调笑",
	"paragraphs": "南陌。南陌。何处凤靴行迹。钿车碾尽香尘。试望平原暮春。春暮。春暮。细雨濛濛如雾。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "小重山",
	"paragraphs": "江树成阴岸草齐。楝花开未半，杜鹃啼。伯劳东去燕西飞。相逢梦更远，更依依。杨柳笛中吹。小红亭子外，雨如丝。一天寒色冶春归。黄昏后，人影度帘衣。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "齐天乐   四首 其二",
	"paragraphs": "碧云如水愔愔地，枝头护花铃簸。夜雨菭钱，朝阳菜甲，寒食清明新火。葳蕤暗锁。任阶药香翻，禁樱红堕。梦断吴天，乱莺啼处翠衾裹。妆成回照镜里，笑人憔悴，甚头上钗朵。病酒今年，伤离去日，油壁惊逢道左。通词未可。对录曲阑干，绮疏青琐。送了春归，渡江招画舸。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "齐天乐 其四 重到秣陵次韵答倦鹤",
	"paragraphs": "绿杨千尺台城路，新翻洞箫凄异。画省香炉，沙场箭镞，西北高楼同倚。胡尘乍洗。看初日曾阴，暮霞迟霁。赋后江南，晕蛾依旧数峰翠。都亭前度唤酒，故人谁健在，沈恨天地。暗井双桐，轻舟片石，今日竛竮身世。来风去水。送仙鹤馀音，冷猿清泪。鬓点匆匆，赚将明镜里。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "蓦山溪",
	"paragraphs": "玉楼天半，袖手重来倚。临镜拥烟鬟，六朝山、依然画里。井桐不见，前日总持家，金粉地。斜阳外。阵阵秋风起。青袍到处，染就寻常泪。回首定新巢，说兴亡、穿帘燕子。吴姬压酒，劝客早尝看，离别意。三千里。楼下东流水。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "定风波",
	"paragraphs": "一叶飘然万里来。梦中不锁望仙台。杨柳新声飞玉琯。筵畔。蒲桃初酦映金杯。白雁随阳成阵去。秋暮。红鹃带血亚枝开。日落西川何处认。休问。江投东海几时回。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "苏幕遮    和谷音",
	"paragraphs": "暖风吹，寒雨滴。白发花前，前路从头觅。昨夜铜龙鸣太急。窗外鱼天，一派鲸涛碧。酒鳞生，帘影隔。明日阴晴，未敢寻消息。床上四弦曾裂帛。拨也无声，断也无人惜。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "胡先骕",
	"title": "莺啼序   咏荷用梦窗韵",
	"paragraphs": "平湖练空蘸影，灿红云映水。惯娇并、嫩叶田田，艳绝初绽琼蕊。露华重、微凉沁骨，烟波浩渺繁星坠。棹扁舟、惊散栖鸳，倍饶幽思。碧月涵虚，把盏对景，唱新声定子。弄菱荇、休折疏花，怕拓羁恨偷至。簸吟魂、歌筵舞席，忍轻负、缑笙纤指。早侵寻、酒入诗肠，顿添秋意。燕云旧迹，照眼晴霞，最解寤寐。春梦远、麦曲澜飞涨，漫省前事。去国铜仙，几倾铅泪。翩鸿缓步，沈鱼羞靥，宫黄飘粉瑶房冷，被西风、一夕吹憔悴。驹光过隙，蹉跎浪说华年，暗惊众芳丛里。狂蜂怨蝶，倦觅枯香，叹堕红败翠。算只剩、横塘擎雨，坏井鸣风，屡和疏桐，共牵愁起。银珰绣羽，离恨欢唾，情萦丝藕心更苦，付鸾箫、凄调能重倚。从教象管如椽，断阕残词，累书凤纸。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "喜迁莺   题王简庵镂尘词",
	"paragraphs": "苧衫茸帽，惯马足关河，霜寒风晓。谯角鸣秋，边尘警戍，消得庾郎怀抱。天涯凭阑心事，都入无端啼笑。只秀句付鸾笺象笔，而今能道。愁悄。应记省燕市冶春，绿鬓双年少，刹海浮舟，江亭按拍，几度夕阳归骤。吟情劫馀渐懒，怕听怨歌凄调。明月夜，待重翻旧谱，银箫低奏。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "大酺  舟中呈周癸叔先生",
	"paragraphs": "溯古蚕从，江山好，灵气蔚生人杰。相如词笔冷，剩茂陵遗事，至今能说。秀句镂云，孤怀比月，应是坡仙心骨。穷荒供游赏，奈桩歌蛮舞，坐催华发。念愁入红棉，梦回春草，旧情何极。扁舟还作客，只当日、豪气浑犹昔。任负却、吴钩如练，投老依人，尚奇勋、笑谈堪立。戢我培风翼。从解了、落机吟屐。更休惜，闲风日。新谱同按，相和垂虹箫笛。此意倘君会得。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "莺啼序  中秋夜赋用梦窗均",
	"paragraphs": "良霄桂华浸瓦，映晶帘绣户，嫩源峭、星斗空明，雁程迢递催暮。暝色暗、天低野阔，秋风乱起金银树，渐更阑、零露如珠，断云堆絮。十里红楼，近远笑语，沸歌尘酒雾。慨人世、佳节无多，绮怀慵寄缣素。但丁宁、华年自惜，更休惜、春衣金缕。待扁舟、迎载桃根，共盟鸥鹭。兰亭已矣，梓泽邱墟，此生本寄旅。能对酒、月圆几度。过眼欢事，摧尽繁花，惯饶风雨。香飘桂殿，光摇银海，觚棱遥指仙宫阙，问瀛寰、可得枯槎渡。吹箫散发，翻思控鹤冥游，定消素襟尘土。鸣蛩絮切，败叶萧骚，早茜衫换苧。漫省念、灯前屏底，浅妒轻颦，凤履传杯，玳盘教舞。分瓜片藕，搴芳攀翠，喁喁儿女恩怨语，付柔荑、弹入筝弦柱。行看检点羊裙，泪墨留题，尚馀恨否。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其一 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "东皇著意酿妍春，一夕倡条舞曲尘。从此莺花回上苑，大堤争看踏青人。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其二 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "因风眠起怨风吹，露叶凝烟故故垂。莫道凤城频点染，惹人终古恨成丝。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其三 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "舜死尧囚旧话残，旗亭岁岁绾雕鞍。行人错说春光好，如此柔条莫浪攀。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其四 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "雨骤风狂困昼眠，灵和春色忆当年。凤靴人远钿车逝，空向离亭泣暮烟。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其五 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "袅袅春风响佩环，顿惊莺语度重关。几番花信年光老，错觅衔泥旧燕还。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其六 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "软舞差差过一生，家山破碎总心惊。新莺不管兴亡恨，飞上柔条故弄声。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其七 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "飘尽秾春桃李妆，剩将螺黛换宫黄。春风十里江南路，禁得游人暗断肠。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其八 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "婀娜烟丝覆画堤，坠欢如梦鸟空啼。春城依旧繁笙管，催送斜阳过水西。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其九 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "九十春光逗嫩寒，几番风雨百花残。桃源路杳渔郎逝，休作东南好景看。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其十 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "烟眉露眼最堪怜，中有临风蜕骨蝉。一自彩云南去后，至今遗恨会金钿。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其十一 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "哀丝豪竹杳歌尘，飘尽杨花了却春。金谷繁华久消歇，明珠空换坠楼人。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其十二 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "休蹙宫眉莫弄颦，楼头寄语断肠人。等閒花事年年在，开遍嫣红又是春。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其十三 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "飞絮无端化作萍，莫嗟随水任飘零。枯杨尚有新稊在，凭藉东风眼又青。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其十四 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "易醒好梦竟魂销，流水空还廿四桥。狼藉千红春事了，定教愁损沈郎腰。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "杨柳枝十五首  其十五 和癸叔蓟门春柳词，仍借比竹馀音均",
	"paragraphs": "年来断梦已成尘，欲溯仙源试问津。眼底虫沙供一笑，避秦行逐武陵人。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "秋霁   和简庵赠癸叔之作，仍次梅溪均，律则从草窗",
	"paragraphs": "天漾微云，早醉锦江枫，暗老秋色。海燕衔巢，渚鸿横阵，消他送寒风力。劳生暂息，坐看泼黛山眉碧。念旧国。千里，梦魂依黯系羁客。莲房坠粉，桂窟飘香，眼底风光，助人凄寂，叹年时、关河马足，频经丧乱鬓添白。双桨画船从办得。浅斟低唱，任教流迹江湖，酹盟鸥鹭，水村烟驿。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "解连环  甘棠湖秋泛",
	"paragraphs": "嫩凉天色，泛明湖棹入，练空无极。指画里、烟水危亭，映环翠香炉，岫岚如滴。冷袭罗襟，渐惊觉、肃秋风力。看衔山夕照，半掩暮霞，半皴浓墨。愁听断鸿怨抑，和霜天画角，凄动寒碧。任几度、梦逐波沈，恐江草江花，乱人愁臆。搅起离情，最厌煞、高楼哀笛。待归来，翠衾自拥，坠欢暗忆。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "宝鼎现  双十节湓城箫鼓甚盛感赋",
	"paragraphs": "飙轮云骑，漏刻初转，光回灯市。听一派、秋城箫鼓，远近飞扬歌浪起。残月夜，看繁星千点，照得家家扶醉。笑语和、天风四坠，缭绕软红尘里。记否前度伤心地，剩斜阳、沈寂如睡。笳鼓怨、旌旗鲜丽。转眼青磷闻鬼语，待把酒、酹黄花冈底，掩泪招魂剪纸。最痛绝、血痕殷紫，换得神州破碎。依旧舞扇歌纨，算暂赏、年时欢事。只惊心野哭千家，绕湘云楚水。画烛暗、拥衾无寐，旧话能酸鼻。奈撩梦、人影车声，摇兀宵来恨思。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "解连环  半塘老人与彊村世丈均赋有秋词，甚工。亦效颦一解",
	"paragraphs": "暮春池阁，飏垂杨万叠，暗遮红索。斗倩影、羞赌身轻，怕花外玉骢，傍墙依约。俊赏年光，尽消得、凤飘鸾泊。自香车去后，剩粉褪香，怨蜂狂扑。寻芳素盟误却。叹娟红瘦绿，都付零落。看絮语、雏燕娇痴，便欲诉相思，锦字难托。画板双双，任镇午、西园低络。向更阑，飐残泪烛，旧欢念著。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "满江红   读半塘词",
	"paragraphs": "抗疏功名，恁落得，蛮荒投老。几负却，吟边壮志，酒边孤抱。桂海关山萦旧梦，燕台冰雪添悲啸。最凄然，穿冢傍要离，心如捣。词赋笔、声名噪。家国恨、凭谁道。剩名山珍贮，茂陵遗稿。弹泪西风猿鹤怨，销春南国莺花闹。算都归，萧瑟白杨风，斜阳照。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "惜秋华   读二窗词",
	"paragraphs": "锦字银笺，叹凋年、苦说芳华惊换。曲底泪痕，消他倦游心眼。匆匆梦冷春明，只赢得、天涯肠断。难重问，邛池桂海，烟波鸥伴。千里梦魂远，剩当筵赋笔，纫愁缄怨。迅羽逝，裘葛易、几番寒暖。临拜倒啼鹃，赋八哀、杜陵伤乱。谁管，寄閒情、舞衫歌串。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "忆旧游  金风薄人，缅怀江亭旧游，和癸叔丙辰重九之作",
	"paragraphs": "叹缁尘浣素，碎锦裁秋，尊酒飘零。回首东华路，记高台选胜，香冢寻铭。藓墙暗忆题句，谁与说湘卿。只佛殿尘栖，僧寮草长，一桁江亭。凄清，黯凝伫、对无语西山，黛锁眉青。事影随流水，任风欹败苇，波荡寒萤。去天尺五韦杜，飞泪洒觚棱。又满地江湖，行吟倦客羁恨生。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "忆旧游   效梦窗均再和癸叔",
	"paragraphs": "锦枫霜彩绚，是赏秋微吟度年涯。雁程惊寒远，带平林暝色，返照昏鸦。井梧断叶飘砌，千里振惊沙。更坏堞笳哀，荒亭酒冷，恨到黄花。无心恣凭眺，怕败柳萧疏，枯苇欹斜。王谢今何在，问年时燕子，飞向谁家。画船怨笛休弄，听曲有龙蛇。任倚遍阑干，平芜望极羁思赊。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "月下笛  用玉田均和彊村",
	"paragraphs": "绣幄围春，湘帘卷月，旧儃徊处。笼烟暗柳，犹认东风肠断路。楼头遮绝天涯远，最憎煞、如丝细雨。剩香消永昼，残红坠蕊，伴人无语。羁绪，年芳暮。待怨曲重招，旧时鸥鹭。伤春倦旅，近来词句凄苦。花前懒弄闲箫笛，问此意、啼鹃会否。漫诉与，识愁心，惟有含情碧树。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "陌上花   用蜕岩均和彊村",
	"paragraphs": "流莺渐老，蔷薇初绽，锦屏春晚。廿四番风，都付絮花池馆，银笺解说相思恨，红叶宫沟飘断。叹西园秉烛，坠欢重忆，酒人星散。苦销沈，镜里朱颜暗损，辜负年光将半。省识天涯，几换嫩寒轻暖。寻常撷翠搴芳意，慵托碧天辽雁。只凭他为说，庾郎词笔，近来差懒。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "江城子慢  和癸叔滕王阁晚眺均",
	"paragraphs": "远鸿影明灭。迷暗渚、芦花乱晴雪。练波阔，烟岚拥，画出西山重叠。听鸣咽。江水滔滔流恨去，秋涛涌、林端摇淡月。古今剩付危楼，经兴废，记离别。凄清霜枫战叶。沐衔山夕照，红似鹃血。几消歇，词仙渺、赋笔凭教争说，笑华发。轻换悲欢人易老，惊弹指、风花千万劫。望穷天际归舟，总心如结。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "木兰花慢    重九日作",
	"paragraphs": "倩横空雁影，写难尽，此时情。正病菊飘香，丹枫焕彩，霜岫浮青。寒江榜歌送晚，迸疏砧、怨笛入秋声。休说龙山落帽，近来欢事飘零。金尊，看取玉山倾，醉了莫教醒。算艳冶当年，如今尽付，眢井沈瓶。登高漫穷望眼，怕西风、吹泪满江城。消得题糕锦字，词仙知属何人。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "齐天乐   丁巳季秋，于故纸中觅得先外王父郑晓涵先生手书，自辑《晚翠轩词》残稿一卷，先外王父曾自刊《晚学斋集》，流传亦稀，仅存硕果，览物怆怀，赋此一解",
	"paragraphs": "老仙归后江山换，丛残更谁珍护。汗简馀香，银箫旧曲，禁得兰成愁赋。寒蛩絮语。似频说当年，按歌徵舞。剩有天涯，半编手翰付蟫蠹。黄山云海卅六，黯林梢淡日，斜照邱墓。泪洒西风，灯明画阁，空忆吟边词句。飞踪暂驻。应目笑题笺，世间儿女。怆我情怀，夜窗飘暗雨。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "齐天乐  鸦",
	"paragraphs": "暮秋如荠苍烟淡，翩翾万鸦飞舞。画堞笳哀，连营马动，极目荒寒如许。枝头对语，似惯说兴亡，坐观今古。塔影沈沈，半山残照又西去。中原劫灰见否。认隋堤怨柳，飘尽风絮。老柏鸣鸱，颓垣噪鹊，迸入乱离情绪。天涯倦羽。恐遍绕南枝，定巢无处。只羡冥鸿，五湖堪寄旅。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "庆春宫  同癸叔赋丁巳旧腊祀灶日立戊午春",
	"paragraphs": "琼管灰飞，斜街灯烂，夜城叠鼓催更。浮蚁醅香，胶牙饧软，与君共倒银罂。载途冰雪，问此去、瑶京几程。中原金革，闾里疮痍，凭达天听。辛盘待迓霓旌，杯泛屠苏，香溢鱼羹。吹面东风，迎年笑语，最怜箫凤声清。柳丝梅朵，渐点染、韶华二分。神庥遥赖，处处桑麻，春满郊坰。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "飞雪满群山   冬闺用蔡友古均",
	"paragraphs": "枝噤昏鸦，烟沈金鸭，冻笳凄断谯门。霰珠飘瓦，霜风砭骨，暮天低压重云。晚来寒意骤，惯惊散、璿闺梦痕。脸霞红褪，螺鬟翠减，衔恨倚笼熏。凭省念、官梅春事烂，奈打窗斜雨，催送黄昏。泪花偷飏，孤欢细忆，那时宝钿同分。撩人情绪恶，几愁损、眉山怨颦。天南天北，金钱暗掷禁断魂。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "春从天上来   和癸叔再叠祀灶赋立春均",
	"paragraphs": "雨雪严城，渐画角清笳，吹飏春声。眼底梅柳，芳意不胜，光滟鲁酒浮罂。待扶头卯饮，槐封梦、蚁穴通灵。更当筵，杂繁弦急管，牛炙鲭羹。徐行。冶春巷陌，问太乙东皇，可发云程。羯鼓鳌灯，钅义期镜听，歌吹遍满神京。算欢时难再，飘花泪、激荡心旌。宿酲醒，便敲棋永日，休论输赢。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "高阳台  周氏园本曾宾谷先生故宅。丘壑有致，花木便娟，今沦为学校，抚今感昔，为赋此解",
	"paragraphs": "曲径通幽，斜桥约水，流莺啼近残春。燕去巢空，画堂暗簌梁尘。东风催送韶光老，蹙海棠、敛怨含颦，掩重门，花落花开，几度朝昏。当年胜迹应能数，记杯传凤舄，指冷鸾笙。梦醒黄粱，荒磷低映秋坟。阶前立尽苔痕碧，暮鸦鸣、啄影墙根。动愁魂，楼外垂杨，帘外斜曛。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "高阳台  吊大鹤词人郑叔问，用集中待月溪堂均",
	"paragraphs": "吹笛梅边，维舟柳外，歌声飞越云峦。鹤怨虫凄，秋风暗换苍颜。携家投老江湖去，感时心、剩付凭阑。恁无端，清响销沈，月冷渔竿。小城烟景应如旧，对樵风溪馆，花竹幽閒。画里沧波，而今倍觉荒寒。吟魂夜度枫林黑，听鲍家、鬼唱千山。最凄然、啼煞残鹃，难唤春还。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "三姝媚   忆加州",
	"paragraphs": "酒醒残月夜，念清时孤欢，泪铅偷泻。几度番风，便匆匆换却，锦春无价。负尽西园，空省忆、挑灯情话。落尽千红，无那亲愁，彩笺难写。楼外花枝低亚。是去后刘郎，梦魂栖藉。瘴草蛮云，记玉骢金勒，大堤狂冶。美景良辰，逐渐水、滔滔东下。剩有遗钿尘袜，经年恨惹。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "木兰花慢  偕耿庵辟疆简庵然父石君泛湖有作即赠耿庵旋里",
	"paragraphs": "万荷香泛处，箫鼓涨，木兰舟。看柳线藏鸦，菱丝匿蝶，翠湿烟浮。风飘，满湖笑语，更何人、隔水度清讴。一棹银波荡暝，几家琼月当楼。休休，待数前游。哀乐话，总牵愁。记俊赏年光，雪鸿影事，都付东流，幽忧，等閒漫理，算今宵、短景许淹留。莫唱阳关怨曲，沧江容约盟鸥。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "渡江云三犯   净社拈题，得雨意限第八部均，赓癸叔作即寄",
	"paragraphs": "千山岚翠合，湿云过处，暝叶响萧萧。野鹃啼已近，半亩芳塘，三两小萍浮。蔫红瘦尽，剩成阴、新绿如潮，禁几度，嫩寒轻暖，暗损沈郎腰。无憀。芳醪买醉，画舫徵歌，都不成欢笑。空省念、湖山旧约，闲却兰桡。东风竟日吹飞絮，又暗惊、春尽今朝。无语际，由他酒冷香消。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "锁窗寒   和癸叔宵寒无寐均",
	"paragraphs": "鸭冷烟沈，灯残烬落，拥衾情绪。更长梦短，恨煞一宵寒雨。念匆匆、年华顿阑，故园倍忆联床语。叹天涯倦客，鸾笺象管，旅愁空赋。筝柱，休轻数。总似水韶华，惯将人误。燕莺渐老，分已风光无主。听枝头、啼鸟数声，乱红尽逐飞絮舞。最伤情、绽了蔷薇，尚约东风住。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "木兰花慢   柏庐入京过宁偕登北极阁感赋",
	"paragraphs": "天涯携手乍，悦情话，此登楼。记烧烛联床，飞觞索句，胜事今休。相看漫惊鬓影，总关河、遥落涕难收。渐对小山丛桂，故园何日盟鸥。清秋，强与事清游，岁月渐淹留，听暗壁鸣蛩，高天过雁，都是閒愁。凭阑远凝望处，又败荷、衰苇满汀洲。明日征车去也，暮云千里悠悠。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "水调歌头  天问",
	"paragraphs": "能聚是为质，质散乃为能。阴阳交互翕辟，即此衍坤乾。至大极于无外，至少入于无间，穷理竟茫然。未始作何状，搔首问苍天。恒沙劫，千百万，计光年。宇宙兴光沤灭，遑问几桑田。宏观微观等量，凭我智珠在握，法界任控元。一念摄万有，弹指现华严。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "浪淘沙    和莎菲夫人",
	"paragraphs": "澄澈是吾衷，神健形慵。嚣烦世网任重重。几历沧桑看换世，蚁国槐封。活水响淙淙，藻荇明空。灵源只在此腔中。各有霞情人不识，云梦心胸。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "高阳台  和卢慎之",
	"paragraphs": "鲁殿灵光，天遗一老，壮怀健笔堪誇。业就藏山，馀情遥托诗葩。小楼阅尽人间世，叹纷纷、猿鹤虫沙。幸于今，国运重隆，粲若朝霞。津门旧日盘桓地，任青梅煮酒，雪蕊烹茶。竞仰宗风，名篇传遍天涯。放翁杜老应难比，饮黄龙、夙愿非赊。祇祝翁，黄发期颐，啖枣如瓜。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "金缕曲  自寿兼柬卢慎之",
	"paragraphs": "七十三年矣。自甲午、至于丙午，流光似水。屡阅沧桑到今日，旧雨剩馀有几。漫自省、昨今非是，华发萧斋笺草木，叹平生、志业如斯耳。邯郸梦，差堪比。唯公岳岳仍嵩峙。已写就、藏山巨著，霞情犹寄。杜老放翁兼白傅，异代词坛媲美。看海内、景行行止。休说文章供覆瓿，富雄篇、灿烂称诗史。数酬唱，能予起。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "暗香  潭秋寄超山观梅诗，报以此什，用白石韵",
	"paragraphs": "练湖月色，听霜风送远，高楼羌笛。照水横斜，尽有梅枝任攀折。超山玉龙夭矫，倍邀得、诗人吟笔。总叹绝、雪蕊冰花，香雾袭茵席。南国，感岑寂。记旧梦前情，恨逐年积。揾衫暗泣，哀乐无端但追忆。何日重倾酒盏，待细说、琼红瑶碧。祇老大，多疾疢，料难见得。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "莺啼序",
	"paragraphs": "巍峨绛楼绀宇，拥千门万户。满眼现、岩壑亭台，卉竹葱茏朝暮。擅幽胜、粉涵黛滀，烟波掩映群花树。恁匆匆，红药吹英，柳绵飞絮。百顷湖光，画舫漾影，荡香尘麝雾。揽荷芰、深入赪云，内装多样纨素。媚君王、芳春四阁，竞欢夕、高歌金缕。剩于今，野水荒陂，久栖鸥鹭。离宫旧馆，双鹤犹完，翠华数寄旅。劫后访、白头宫监，忍话天宝，尽历沧桑，几禁风雨。铜仙铅泪，铜驼荆棘，龙舟灯彩浑如梦，亘银河、不见星槎渡。颓垣败壁，依稀结绮连昌，艳魄久化黄土。兴亡自昔，折戟摩挲，叹泪沾衫苧。溯肃慎、辽疆鹘起，蚕食鲸吞，禹域沈沦，八旗骞舞。遗黎饮恨，扬州嘉定，乘除否泰应似此，付追怀、渔唱铿弦柱。欣看赤帜飘扬，汉业重光，尚馀恨否？",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "高阳台  寄胡献雅",
	"paragraphs": "野寺寻诗，瓷都教画，吾宗别样风流。千里传笺，殷勤佳句相酬。郑虔三绝应难匹，记秋荷、凫雁生绡。更老梅，霜鹘精神，誉满他洲。廿年不见添华发，叹伤离念远，楚尾吴头。久滞燕云，何时重返园邱。相逢一醉倾肝膈，话沧桑、泪洒西州。约群贤，结社匡山，招鹤盟鸥。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "高阳台   题吕碧城晓珠词，碧城笄年办女学，词宗北宋，后旅游海外，风骨益峻，李易安为之俯首",
	"paragraphs": "慕聂怀荆，引杯看剑，千春第一词人。瀛海乘桴，幽忧遗世心情。雪山照影真姑射，羡天生、冰雪聪明。早吟笺，传遍遐陬，价重鸡林。令威华表空嗟叹，叹故园城郭，烽燧纵横。恸哭西台，唾壶敲缺谁听。饿夫抗节追文谢，吊国殇、楚些招魂。更堪伤，研骨成尘，从付波臣。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "沁园春    步晓湘见赠元韵即以奉答",
	"paragraphs": "极目南云，雁影凄迷，沉沉故乡。数深宵独立，露沾罗袜，侵晨微步，寒薄绡裳。夙日牢愁，者番别绪，乱后重逢今倍尝。伤怀甚，对朝歌麦秀，同话苍茫。年年碌碌如常，却儒雅温文愧沈郎。叹风花历劫，茫茫天地，思量往事，无限沧桑。旧恨绵缠，韶光驹逝，自是人生幽怨长。更何处，探奇揽秀，诗酒倘佯。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "长亭怨慢    怀啸迟用白石韵",
	"paragraphs": "已飘尽春风残絮，夏绿沈沈，远迎朱户。杜宇声哀，天涯游子竟何许。别经年矣，最触目，青榆树。树底共徘徊，记去岁、朝朝如此。昏暮。看残星入海，海国浪花无数。飞来海鹤，急将者、锦函交付。切嘱是、莫滞归期，任花鸟、飘零无主。极目望潇湘，拂尽泪痕如缕。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "翠楼吟  劫后重来，山河易色，抚今思昔，百感横生。适仲通索影，即赠一帧，赘以此阕",
	"paragraphs": "劫后归来，衣衫落拓，羞将瘦影相赠。别来才几月，已沧海、更番清浅。牢愁难遣。又落尽槐黄，南风轻暖。看雏燕，啄残花蕊，坠红成片。蹭蹬。虚掷韶华，祇秃毫残楮，尽催年箭。旧时歌舞地，已全易、桃花人面。无边幽恨。抚琴剑苍凉，羁怀如茧。应难免，沈腰今日，带围宽缓。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "夜半乐   马缨盛开有感而作",
	"paragraphs": "夕阳倏又西堕，绮霞绚彩，遥照天涯路。渐暑气全消，暮林微舞。半钩碧月，枝头渐露。更看宫柳笼烟，画楼凝雾。掩映著，红樱两三树。望中暝色四合，落尽梅英，笛声凄苦。愁未已，黄昏危楼凝伫。碧烟宵凝，红魂夜媚，对兹美景名花，越增离绪。念游子，凭阑怅无语。到此因念，聚合分携，了无凭据。尚未若、花期可轮数。锦韶光，轻易竟任空辜负。凝泪眼，望断鸿飞路，暮云明灭迷烟渚。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "台城路  言志",
	"paragraphs": "古云否泰相消长，神州岂真沦坠。半属天心，半关人事，莫丧元龙豪气。勤修道艺。想重整河山，莫非吾辈。未是誇言，冥心孤往自能济。他年果能如志，一帆当载酒，长揖而逝。三楚天山，五湖烟月，啸傲了兹馀岁。二三心契。便日日称尊，寻芳买醉。想此孤心，他年当尽慰。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "上林春  春情",
	"paragraphs": "垂杨楼外晴烟静，瘦红明靓。搴帘无语看游蜂，乍把閒情勾引。春昼教人慵困，春眠未稳。惺忪自起品新茶，添宝鸭，秾香凝。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "转应曲",
	"paragraphs": "明月、明月，几度照人愁绝。更深香烬无温，千里江南梦魂。魂梦、魂梦，端是将人调弄。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "一枝春  西国椒香树枝叶纷馥，柯干婆娑似垂杨，较增妩媚。秋冬结实，朱颗累累，尤为可爱。拈此解赋之，即用草窗元韵",
	"paragraphs": "依约笼烟，看仙姿窈窕，红酣春雨。番风暗数，又是去年情绪。新黄浅黛，早添得、远山眉妩。较垂杨、别具风流，婀娜芳华凝聚。婆娑细腰低处。过东风袅袅，游丝成缕。蜂营蝶舞，叶底鸟翻新谱。春情漫赋，应恐怕、燕娇莺妒。深院悄，帘影沈沈，敛魂欲语。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "海国春  岁月如驶，冬尽春还，蒹葭飞动，新绿齐茁。异乡远客，春色愁人，乃自度此曲，聊舒心曲，辞之工拙不计也",
	"paragraphs": "海国春还，帘外青山如笑。东风吹细雨，听鹊声凄紧，莺声赓调。细草如茵，明花似锦，早蜂蝶、纷纷恣闹。绿展希奎，碧添槠槭，春光一刹煊耀。堪念异国蹉跎，故乡万里，归梦何时能到。张俭无家，梁鸿入海，骨肉东西燕劳。破浪乘风浮槎梦，几时醒了。翩然去也，故园松菊堪傲。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "天香   海仙花略似水仙花，具五色幽香，清艳绝伦。洵名芳也，倚此赋之",
	"paragraphs": "浅绛迎风，嫣红展靥，麝尘玉杵谁捣。碧叶参差，弱枝颤袅，玉露断烟迷晓。黄蜂紫燕，争看煞、飞琼娇小。廿四番风数遍，占尽一春芳候。环佩珊珊月下，度花阴、冷香幽窈。一缕断魂，几许旧愁萦绕。淩波步袅，奈远隔、蓬山梦难到。望极潇湘，云天浩渺。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "高阳台  和晓湘见赠即步元韵",
	"paragraphs": "目断流云，心随征鸟，海天盼煞飞鸿。锦鲤迢迢，眉开喜捧瑶封。荒林落叶成凄黯，更休题、故国秋容。指银河，光亘长天，何处仙宫。梦魂不度蓬山远，想抛残红豆，两地应同。万里相思，一年又遇西风。江关萧瑟庾郎苦，看斑斑、铅泪都红。更难听。夜雨潇潇，滴尽疏桐。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "高阳台  答瘦湘",
	"paragraphs": "蕉萃江湖，飘摇海国，无端浪掷华年。三载孤心，几回微托啼鹃，高飙异地增萧索，望天涯、何处中原。念翩翩，洛下机云，一晌情牵。通眉长爪嶷头角，想三郎丰度，玉树风前。锦字奚囊，早应题遍山川。开缄有分聆珠玉，恨识荆、今日缘悭。待春光，重伴蔷薇，把盏花间。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "烛影摇红  春雨",
	"paragraphs": "云暗天低，琵琶帘外廉纤雨。暮山烟雾罨遥青，依约千松树。斜倚银箫黯伫。又无端、风铃乱语，冷冷淅淅，落尽檐花，良宵虚度。芳草芊芊，天涯绿遍无归路。孤灯夜拥听残更，鹃语声声苦。廿四番风漫数，花深心期又误。年华逝水，春事蹉跎，羁愁如絮。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "声声慢   月夜金合欢盛开感赋",
	"paragraphs": "黄金炫彩，璎珞垂珠，麝尘浮动春宵。细叶笼烟，横斜几茁倡条。蛮熏暗沾襟袖，度花阴、新月如钩。闲伫立，听响沈万籁，更漏迢迢。人世沧桑易换，尽华年惨绿，轻付春潮。红豆抛残，寸心宛转红蕉。孤灯夜窗无语，想茂陵、病骨能销。情绪恶，便迷离、梦也无聊。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "买陂塘   咏雁",
	"paragraphs": "听丹枫、飕飕乱飐，晚风天际凄紧。横斜飞度沧浪远，岸柳洲芦萧冷。还自省。算菰米、生涯饮啄应无定。潇湘路梗。待海国归来，年华换也，旧迹可能认。霜华重，夜月湖光千顷，流云轮展成晕。几回欲下还飞起，渡口渔灯遥映。眠莫稳。怕网罟、重重弋者弓弦劲。星河渐隐。便高举冥冥，淩风振翼，碧落见孤影。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "齐天乐   馥丽蕤花产南非洲好望角，移植园亭已久，姿态楚楚。花白略似晚香玉，芬馥袭人。瓶供一枝，香盈满室，名芳也。倚此赋之",
	"paragraphs": "冰姿素骨春姽婳，亭亭一枝凝雾。巧靥笼烟，琼肌映月，妆点流光如许。离魂怨伫。黯好望风涛，暮天何处。断梦依稀，满腔幽恨为谁诉。茫茫海云万里，尽啼残谢豹，归思无据。凤蝶翩跹，红蕉宛转，前度心期重误。筝琶漫语。算烂锦年华，几番空负。落日西沉，瘴云迷晚渚。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其一 仿温助教体",
	"paragraphs": "珠帘宝鸭秾香重，鬓云斜亸金垒凤。妆竟几多时，画堂春日迟。垂杨楼外影，楼里春人困。漫展绣衾单，微闻浓麝残。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其二 仿温助教体",
	"paragraphs": "画阑干外莺声急，天涯芳草无情碧。何处是辽西，屏山遮梦低。愁深眠未稳，香暖鸳鸯锦。负煞好春光，闺中空断肠。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其三 仿温助教体",
	"paragraphs": "篆烟漠漠金炉歇，梦云如絮明还灭。应是玉关西，广原闻马嘶。玉骢嘶正紧，垂柳因风定。何处卖花声，惊残春梦新。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其四 仿温助教体",
	"paragraphs": "垂杨委地东风软，续来残梦如云暖。天际识归帆，陆郎今日还。离情衔泪咽，反觉无言说。偎倚画窗前，泪痕相对乾。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其五 仿温助教体",
	"paragraphs": "禁城漏转初更过，梦回半响晴无那。街鼓又鼕鼕，一灯如豆红。柳枝笼夜色，初上蛾眉月。眉月有时圆，坠欢重拾难。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其六 仿温助教体",
	"paragraphs": "当年月比人儿小，如今人比黄花瘦。新月似蛾眉，画眉人不归。锦屏金六曲，绮席烧华烛。往事莫思维，思维空泪垂。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其七 仿温助教体",
	"paragraphs": "夜来月色临窗静，离愁历乱如花影。旧约指蔷薇，蔷薇开几回。更阑春袖冷，独自沈沈等。缕缕篆烟长，烧残心字香。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其八 仿温助教体",
	"paragraphs": "月斜天半闻飞雁，曙光远□平林黯。香烬漏声残，绿窗人未眠。临妆开晓镜，翠钿簪双鬓。镜里貌如花，陆郎应念家。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其九 仿温助教体",
	"paragraphs": "陌头十里垂杨道，于今处处生芳草。芳草碧如烟，一年春又残。小桃添绿叶，叶底双飞蝶。蝴蝶总双飞，人生多别离。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "胡先骕",
	"title": "菩萨蛮十首  其十 仿温助教体",
	"paragraphs": "绣帏宝匣开妆镜，昔时欢意今重省。加意画双眉，陆郎珍艳姿。芳心终皎洁，素骨如冰雪。秋扇纵长捐，旧恩铭未能。",
	"id": "b2a17b87-afb9-3ec3-873c-ce35f610fb61"
}, {
	"author": "刘凤梧",
	"title": "浣溪沙 秋景将阑，菊花萧瑟，客中相对，倍觉凄然",
	"paragraphs": "日暮园中玉露深，有人相对自沉吟。朔风吹瘦一篱金。明月凄凉形吊影，病蛩呜咽泪沾襟。只凭归雁诉秋心。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "望海潮 菱湖公园菊花展览会，偕友往观，赋成此解",
	"paragraphs": "龙山烟淡，皖江潮咽，荒园荟萃名流。桔柚正香，芙蓉怯冷，梧桐溅泪谁收？枫叶堕寒沟。怅斜阳不语，残碣难求。碧水苍天，一轮新月满湖秋。孤亭槛外横舟。看平沙划雁，红蓼藏鸥。西苑镂金，东篱缀玉，有人乍啭珠喉。豪客剑光浮。上小楼望远，帘卷银钩。无那西风，冷凝香艳忆扬州。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "蝶恋花  探梅",
	"paragraphs": "近郭初睛初雪后。晓梦方醒，曙色侵窗牖。蓦地窥帘影透，一枝宛若宫人瘦。客邸消魂凭菊酒。醉后寻芳，悄试冲寒手。刚近朱颜香袭袖，隔年风味还依旧。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "菩萨蛮",
	"paragraphs": "频年作客消眉绿，画工难写人心曲。何事动归情，月明闻笛声。梅花催早发，晓起飘香雪。疏影隔帘看，红妆可奈寒？",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "高阳台 旧历年本拟归家，忽被风雪所阻，江城淹滞，赋此写怀，窗外梅花，休偏笑我",
	"paragraphs": "远岫笼烟，浓云泼墨，狂飞匝地吴绵。作客江城，谁怜冷度残年？朝朝伫盼征鸿过，念旧情、凭寄鸾笺。又争知，两字平安，不到君边。高楼不倚重门掩，任风声猎猎。拥被孤眠。遮莫归期，思量总在春前。无情雪拥蓝关道，阻青骢、漫著归鞭。看窗前，满树梅花，红泪潸然。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "临江仙   春夜不寐",
	"paragraphs": "啼笑无端春色老，镜中销尽朱颜。笛声幽咽若为传。思乡明月里，归梦落花前。风雨不情欺久客，梦归难越关山。倚楼遥忆彩云边。泪浇红杏颊，肠断绿杨烟。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "浣溪沙  其一 春兴",
	"paragraphs": "杨柳栉风莺梦锁，桃花梳雨蝶魂消。隔江春景武陵饶。空有痴情怜碧玉，已无消息向红绡。倚楼何处一声箫？",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "浣溪沙  其二 春兴",
	"paragraphs": "指冷琵琶恨有馀，漫将心事诉檀奴。临风脉脉怅莓芜。一片绿波新霁候，半窗红日晓妆初。卷帘明镜借重湖。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "木兰花慢   杨花",
	"paragraphs": "忆章台系马，曾几度，致缠绵。怅二月江南，重来旅燕，复听啼鹃。华年，纵如云锦，叹一年春事易阑珊。无赖东风作剧，可怜香雪飘残。此身沦落复何言，铺径枉成毡。任别馆离亭，烟笼碧树，泪湿青衫。望穿两眸人远，问流莺花片可曾衔？正向陌头凝恨，可堪帘外重看。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "探春慢  桃花",
	"paragraphs": "红雨斜飘，绿波正暖，一霎武陵春晚。之子于归，王姬远嫁，泪洒罗襟如霰。才别却芳园，已减了朱颜一半。况教远隔蓬山，刘郎何处重见？寂寞帘栊深院。可记得门中，去年人面？梦冷天台，情深潭水，愁对画梁双燕。镇日无言笑，粉墙外、蜂嗔蝶怨。漫媚东风，为伊魂断歌扇。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "水调歌头  其一 春日游龙山",
	"paragraphs": "龙山鸟语静，绿竹影沉沉。悠然别有天地，都不许尘侵。客岁记曾游处，犹忆十分秋色，落叶下疏林。寺入龙珠里，倚杖发狂吟。青罗袜，乌丝帽，绿弦琴。此生惜几两屐，谁识壮游心？准拟入山采药，悄向天台停躅，潭水浣尘襟。洞口桃花约，知否许重寻？",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "水调歌头  其二 春日游龙山",
	"paragraphs": "春风玉勒骋，踏碎九皋烟。杨枝柳枝生绿，点缀集贤关。日映龙山半面，花发杜鹃千朵，向我十分妍。遥忆山之麓，尤必有幽兰。卸雕鞍，著蜡屐，蹑龙肩。看他八皖春色，明媚笑龙眠。我欲呼龙飞起，只怕天阍难叩，银汉怅漫漫。云气缓日落，乘兴采兰还。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "高阳台  秋兴",
	"paragraphs": "黛减双眉，红销两靥，枫林霜叶偏妍。独倚高楼，谁怜庾信心酸？烽烟叠向乡关起，料故园、松柏俱芟。又争知，老圃黄花，不被摧残？湘帘不卷西风冷，任青鸾尘掩，绛蜡膏煎。屡盼佳期，沉沉枉卜金钱。飞鸿不寄江南信，负伊人泣望归船。最难堪，无赖灯花，亦笑孤眠。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "高阳台  秋柳",
	"paragraphs": "汉苑添愁，灞桥惊梦，梧桐一叶飞时。少妇登楼，怜他瘦损腰肢。寒蝉到处鸣声惨，系斑骓、难得青丝。唱阳关，三叠骊歌，万种相思。逢人莫诉飘零苦，纵柔肠百转，陌路谁知？殿号灵和，昔时人物俱非。征鸿作客天涯返，更应嗟、燕子将归。怨西风，吹老芳魂，吹老芳姿。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "清平乐  中秋",
	"paragraphs": "目看烽火，忍看霓裳舞。举首龙山峰缺处，一片光腾玉宇。琼楼玉臂生寒，客中辜负婵娟。今夜月明如昼，何人同倚阑干？",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "解连环  月中闻雁",
	"paragraphs": "菊花开晚。怅燕云绝塞，战云弥漫。自结伴欲作南旋，奈霜露方滋，羽毛未满。飞不成行，反遇著西风拆散。听哀鸣剩了，孤身瘦骨，寸心枯眼。谁怜岁华荏苒？任音沉信杳，梦悲魂怨。想旧侣犹伫江干，也曾望天涯，夕阳帆转。织女相思，恨隔断银河难见。忍看他，明月孤圆，冷云四卷。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "念奴娇 春暮再游龙山，桃花狼藉，因而有感",
	"paragraphs": "天台当日，记相逢仙侣，曾證鸳谱。共立苍苔忘夜永，露湿云鬟香雾。倩影花扶，芳魂月伴，底事寻归路？仙源重到，刘郎空省前度。那便梦隔蓬山，春深花事，零落今如许！莫谓垂杨容易老，尚有柔条千缕。人面难逢，珠帘不卷，鸲鹆东风语。何年泛棹，武陵重醉烟雨。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "声声慢 闻东北警报，感而赋此",
	"paragraphs": "秋魂欲断，午梦将回，兵声似动扶桑。衅起干戈，强敌屡寇边墙。龙庭渐增战垒，问何时、驱退欃枪？明月里，怅铜驼荆棘，无处佯狂。轻割燕云何忍，任东夷膻种，看舞霓裳。酒薄难浇垒块，且罢瑶觞。书空独怜雁影，想惊魂、曾过渔阳。愿伴我、住江南，安梦故乡。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "渡江云 秋夜阅报，怆怀不寐",
	"paragraphs": "霜凝天色晚，绕阑踯躅，新月照庭除。隔帘听燕语，软语商量，北返共将雏。芙蓉渐老，怨归帆、不渡重湖。犹记得，来时春柳，丝缕系香车。愁余，烟云陡起，雾霭沉昏，障家山何处？空太息书随雁杳，镜怯鸾孤。当年蝶向花丛醉，甚近来、香梦俱无？秋风起，今宵应瘦蘼芜。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "绮罗香  归雁",
	"paragraphs": "冰雪初融，玉梅半绽，记得长征时候。薄著春衫，同看玉关烟柳。青冢畔，明月思乡；黄沙外，芦花为幕。渐惊他，秋老蒹葭，寒蛩衰草断肠诉。归装须待自检，羁客天涯，梦冷重寻征侣。塞北江南，总是惯愁风雨。方信阻，万里关河；又怎禁，三边风雨？一声声，泣过南楼，有人情更苦！",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "沁园春",
	"paragraphs": "遥听辽东，忽鸣锋镝，声惊梦残。怅琵琶音辍，泣抛红豆；胭脂山失，休饰朱颜。胡骑自来，长城谁坏，冠盖纷驰戎马间。伤心事，是年年金鼓，处处烽烟。背城一战非难，算来必中朝甘晏安。愤长蛇荐食，风寒易水；黄龙直捣，箭定天山。兵贵出奇，敌骄可破，更掣横磨双剑看。匈奴灭，岂从戎仗策，不是儒冠？",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "水龙吟",
	"paragraphs": "须知如锦年华，一般易共沧江暮。宜城晚别，画船人去，锦帆风骤。独寄他乡，相怜孤鹜，此情良苦。对掀天白浪，滔滔远逝，惊胡虏，争南渡。方念勾留不住，便添了新愁无数。一轮素月，几行酸泪，雁归云路。竹叶浮香，菊花同梦，知君团聚。正秋深、作客天涯，忍忆家山红树。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "声声慢",
	"paragraphs": "金瓯渐缺，玉麈犹挥，谁同泣倚新亭？寇陷燕云，尚频浇酒长星。风铃似摇九子，怕春明、草染袍青。空太息，甚英雄骏骨，老负青萍？还剩东南半壁，趁斜阳整顿，休仗同盟。听胡笳齐动，暗答边声。台城漫愁病柳，算疏条、烟雨曾经。还怅惘、睡铜驼，酣梦未醒。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "木兰花慢",
	"paragraphs": "泊雷阳雨霁，又箫鼓，送归船。正火耀渔灯，星明织女，野色笼烟。湖边画桡乱点，怅波心月影忒孤圆。击楫凌波晚渡，伤心桃叶歌残。相逢萍水意绵绵，斗酒藉联欢。看对峙梁山，千年牛渚，难障狂澜。墨云更垂渤海，任长鲸吹沫自盘旋。一夕朱楼梦醒，倚栏犹怯征帆。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "汉宫春",
	"paragraphs": "初学宫妆，似寿阳公主，额贴花黄。群葩难与竟艳，宠失东皇。无情冻雨，勒南枝不放檀香。赖幸有、玄髯老叟，园营寒翠娇藏。一别孤山无梦，怕盈盈欲忆，前度林郎。伤心故人去远，冷落孤芳。绿蓑冲雪，怅荒江烟水茫茫。休再弄，桓伊玉笛，声声欲断人肠。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "双双燕",
	"paragraphs": "红愁绿怨，记春到梅梢，乍逢鸳侣。几番凝睇，各蕴情丝万缕。曾向妆楼问讯，对浅碧眉峰私语。可堪曲唱阳关，泪似绵绵春雨。南浦，分襟犹苦！料不定重来，两怀酸楚。画船兰桨，载了绮情人去。可惜长堤绿柳，更难系征帆停住。何时梦到江南，化作催归杜宇？",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "锁阳台  校园赏菊",
	"paragraphs": "山色苍茫，湖光暗淡，荒园微剩馀香。蛾眉见嫉，酸泪溅斜阳。渐识风霜况味，东篱畔、亦觉神伤。今宵里，三分新月，鸣雁九回肠。伊人何处去，天涯飘泊，愁引离觞。怕无限相思，过久都忘。梦亦尚知是客，如何向、秋老寻芳？凝眸处，钗斜粉褪，疏影卸残妆。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "减兰   秋夜月下芙蓉",
	"paragraphs": "碧窗摇影，冷艳疏枝幽梦醒。露湿花房，玉笛声凄夜色凉。伤怀寂寞，此夕秋江人负约。憔悴芳容，血泪盈盈眼角红。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "减兰   观菊有怀",
	"paragraphs": "旧盟无据，梦里刚逢旋又去。血尽心枯，望断征鸿一纸书。江城秋老，赖有菊花相伴早。反觉消魂，花亦相思有泪痕。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "满庭芳   雪里红梅",
	"paragraphs": "天布彤云，山铺玉屑，策蹇先过柴门。暂蒙茸帽，踏雪向前村。多少贫家碧玉，低垂首、红泪纷纷。寒衣薄，珊珊倩影，寂寞怨黄昏。情根，悲早断，罗浮梦醒，纸帐香分。漫留得、林逋眷属名存。此日临风悄立，回冻脸、犹带啼痕。伤神处，西园今夕，风雪葬芳魂。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "蝶恋花  木芙蓉",
	"paragraphs": "唐苑明妆添几许？艳粉寒香，庭畔无人语。丁度重来应有主，相逢细诉相思苦。露重霜浓天色暮。影堕秋江，宝剑光腾处。夜雨摧花花片舞，湿红飞过东邻去。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "木兰花慢   秋夜",
	"paragraphs": "一年今夕好，正月朗、晚晴时。睹银汉流辉，玉绳吐彩，桂蕊荣枝。依稀素娥耐冷，笑人间红粉泪双垂。客子离乡更苦，天涯有梦难归。低徊，更静漏声迟，悄立没人知。怕苍苔露湿，渐侵罗袜，上溅征衣。相思，芙蓉变色，怅江干箫鼓画船稀。争奈西风起也，忍看鸿雁南飞。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "清平乐",
	"paragraphs": "飘鸾泊凤，千里相思共。窗外雪添村树重，冷压梅花无梦。天涯静忆朱门，有人私怅黄昏。闲却半床鸳被，雪狸空伴温存。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "玉烛新  早梅",
	"paragraphs": "江城新雪后，见数朵寒英，粉墙低首。疾风凛冽朱颜变，惧把春心吹漏。故园昨夜，想皎月三分依旧。东阁外，愁抱青琴，无人泪沾襟袖。岭头悄对寒枝，问别后情怀，梦魂知否？晓霜冷透。偏不管、倩影客中消瘦。新妆漫斗。怕惹得寿阳眉皱。须记取、冰雪丰姿，孤芳独秀。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "减兰",
	"paragraphs": "山横暮色，久客难为江上别。残月三更，入梦依然泣别人。杨花满地，多是离人衣上泪。空极横波，比到春潮泪更多。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "望江南",
	"paragraphs": "春欲雨，朝起怯新寒。文杏花嫣红欲涴，柔桑叶大绿成团。慵自卷帘看。人渐远，相见梦中难。照我花枝容易减，怪他银烛泪无乾。心事见眉端。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "清平乐",
	"paragraphs": "工愁善病，心绪浑无定。曾记那回双颊赧，却比胭脂红晕。秋风雁集平沙，旧欢人渺天涯。弹指小阳春至，归期欲问梅花。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "水调歌头",
	"paragraphs": "夜午闻刁斗，拭眼望乡关。雁声嘹唳天际，恨不报平安。人若水潮弥漫，我怯秋风萧瑟，烽火遍尘寰。手揽菱镜照，一夜减朱颜。对银灯，听漏箭，五更残。迩来心力俱瘁，难得白云闲。翠袖貂裘已敝，椒醑菊花同醉，范叔自怜寒。伏枕寻归梦，戎马阻关山。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "丑奴儿令  重九辰即景",
	"paragraphs": "重阳悄忆南归雁，飞度寒云，写带愁痕。一片芦花不是春。湖滨剩有芳园在，月冷烟横，莫掩柴门。恐有花阴送酒人。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "踏莎行 其一",
	"paragraphs": "杏嫁东风，魂消南浦，别离情味莲心苦。梦中相见正依依，无端一阵廉纤雨。睍睆莺声，呢喃燕语，听来都是痴情侣。柳丝欲借系香车，梨花落尽春无主。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "踏莎行 其二",
	"paragraphs": "往事如烟，浓香似雾，梦中犹作哽咽语。醒时池畔看鸳鸯，双栖曾记侬和汝。豆蔻香残，酴醾春暮。当年人面无寻处。桃花有意笑东风，重来往事悲红雨。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "庆宫春  感时",
	"paragraphs": "羽檄传边，霓旌指敌，鼓声直逼燕云。胡虏腥膻，故宫禾黍，废池乔木无春。战云新布，叹鹓雏、仓皇嚣尘。金戈夜起，满地荒榛，弥望青磷。何堪踏水浔，敌马方鸣，野鹤先惊。将伯难呼，深怜武穆，孤军犹作长城。晏安南渡，剩冠盖、纷驰弭兵。请缨心壮，直捣扶桑，痛饮东瀛。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "水龙吟  民国廿九年冬别皖七临中诸同学",
	"paragraphs": "半年翰墨生涯，凄风苦雨声中过。客怀难遣，新愁又起，伤心还我。雪色盈山。霜华照槛，归思无那。怅催人羌笛，饯行绿蚁，安排在，木兰舸。还记初来淮左。看芙蓉、嫣红千朵。绿波深处，而今何有，夕阳烟锁。落木声凄，抚弦韵苦，不听犹可！怕归鸿月夜，阑干有泪，向西风堕。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "满江红  春雨之夕",
	"paragraphs": "独坐黄昏，听风雨、不堪愁绝。惊又是、铜壶漏响，银釭光灭。孤枕未成蝴蝶梦，横塘转觉鸳鸯怯。怕明朝闲步意芳园，花狼藉。碧桃看，红杏摘；徒想像，增呜咽。怎花不长开，月偏长缺？欲趁东风归唁汝，恨无双翼生侬腋。却惟馀，凄绝断肠声，鹃啼血！",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "满江红   读武穆词有感",
	"paragraphs": "热泪沾襟，徘徊处、斜阳树隔。刚侧耳，征雁离群，杜鹃泣血。廿载糟糠同甘苦，一庭花萼悲残缺。莫淹迟纵了虎狼心，凭猖獗！会稽耻，犹思雪；匈奴敌，能无灭？请长缨直捣，黄龙宫阙。生子当如李亚子，重光应望天边月。愿东风输信到梅花，增春色。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "望海潮  民国卅四年客南岳中学感怀赋此",
	"paragraphs": "水丽潜溪，山巍南岳，杏桃遍植宫墙。叶甫成阴，花初含蕊，东风吹作红妆。萼破发微香。怕清明雨骤，上巳风狂。压线生涯，忍听雏燕话雕梁。客中夜更凄凉。怅星回北极，月转西廊。纵心有灵犀，身同彩凤。梦回仍在他乡。晓起看鸳鸯。任双栖浅渚，稳睡南塘。拼把鹔鹴沽酒，沉醉倚斜阳。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "高阳台 过寒翠园怀李啸楼师",
	"paragraphs": "望重龙门，经传马帐，李桃争喜春融。久滞宜城，乡心常恋峨峰。墨云渐压江头重，倚危阑、目送归鸿。忍徘徊，百子桥边，寒翠楼东。重来已是伊人杳，怅缥缃尽毁，衡宇全空。旧日芳园，几曾剩有芙蓉？伤情怕到荒城畔，盼夕阳、偏作嫣红。动愁怀，鸦噪寒烟，鹤唳西风。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天 其一",
	"paragraphs": "栗陆风尘兴已差，黑貂将敝始悬车。踯躅马足关河贱，消瘦鸢肩鬓发华。甘寂寞，怕喧哗，桃符新换几人家？屡惊夜雨摧蕉叶，休盼东风嫁杏花。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天 其二",
	"paragraphs": "节序匆匆岁又除，一家团聚共围炉。已抛万里平戎策，且读东郊种秫书。怀旧梦，觉今吾，春光颇称白髭须。嬉随竹马骑孺子，高卧茅龙让老夫。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天 其三",
	"paragraphs": "风急云寒雁过哀，迟迟春信费疑猜。已闻葭管曾嘘暖，底事梅花尚未胎？三径敞，一樽开，欢迎春色过江来。为沽村店新醅酒，特典荆妻旧凤钗。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天 其四",
	"paragraphs": "细雨溟濛夜色昏，更愁急雪打柴门。乌须捻断余吟兴，红烛烧残剩泪痕。横木槊，对金樽，冰结心头酒不温。十年鹤去无踪影，万里人归祇梦魂。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天 其一 族孙友水新屋落成，题以补壁",
	"paragraphs": "乡村多是野人居，筑得新庐傍旧庐。园种梅花兼种竹，室藏农器半藏书。瓜满架，豆盈车，菜根风味胜鲈鱼。为看南陌莺花丽，却喜东篱麂眼疏。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天 其二 族孙友水新屋落成，题以补壁",
	"paragraphs": "前对横塘后倚山，结茅端在水云间。漫思春暖观鱼乐，却爱秋高放鹤闲。悬纸帐，挂芦帘，特修东阁贮朱颜。水光铺白开妆镜，山色浮青上晓鬟。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天  其一 辛丑除夕",
	"paragraphs": "声震邻村腊鼓挝，深山今又易年华。围炉共向棚柴火，守岁聊烹谷雨茶。羞画虎，漫涂鸦，桃符新换几人家。竹因雪重多垂首，梅怯春寒未著花。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天  其二 辛丑除夕",
	"paragraphs": "爆竹声中一岁残，合家儿女喜团圞。屠苏酒饮浑忘醉，险韵诗成恐未安。憎世网，误儒冠，归田买犊学耕难。梦醒蕉鹿应含笑，裘敝金貂可奈寒。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天  癸卯除夕",
	"paragraphs": "腊鼓蓬蓬岁又阑，漫天风雪一家寒。衣馀敝絮悲难补，柴是青松湿未乾。酬令节，荐辛盘，高烧红烛照团圞。儿斟柏酒陪爷饮，女折梅花送母看。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "南乡子",
	"paragraphs": "廿载别乡园，乱后归来古木残。垂老怎知春有意，楼边，数朵梅花向我妍。啼笑总无端，但觉孤衾梦不安。谁分跌伤成废疾，凄然，僵卧危楼已二年。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "南乡子 乙巳夫人生辰作",
	"paragraphs": "薄命是糟糠，卅载辛劳遍体创。年近知非勤不倦，堪伤！骨瘦嶙峋两鬓苍。鸿案喜相庄，人道贤良比孟光。诗颂笄珈宜醉月，称觞，酒与梅花一样香。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "浣溪沙",
	"paragraphs": "连日东风酿泞阴，通宵不寐强偎衾。病躯争奈晓寒侵。服药未能疗痼疾，看花宁复动芳心？雨情云意两暝沉。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "人月圆 怀李啸楼师",
	"paragraphs": "青衫渍满伤离泪，陪杖忆当年。红菱湖外，白花亭畔，百子桥边。月沉月缺，人归人渺，此恨绵绵。平泉花木，翠楼书卷，剩有寒烟。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "临江仙",
	"paragraphs": "忆昔小园西畔坐，夜阑只共云英。银河流水去无声，红薇花影下，罗扇扑流萤。四十余年如一梦，枕边白发堪惊。闲翻遗像看真真，画中人不语，明月又三更。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "思佳客 其一 乡居杂感",
	"paragraphs": "万感残年不自由，难呼莺燕与为俦。新愁旧病羁绳榻，细雨残灯闭小楼。诗欲赋，酒难篘，祇怜飞絮扑帘钩。呼儿试看樱桃树，今岁花开似旧不？",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "思佳客 其二 乡居杂感",
	"paragraphs": "岁月蹉跎意气隳，风霜凌厉鬓毛衰。朱颜已怅随花谢，明月何曾入梦来？书莫上，刺空怀，黑貂都敝负荆钗。宝刀欲试冯唐老，玉笛频吹向秀哀。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "山花子",
	"paragraphs": "消逝春光病枕中，小炉氤氲药烟浓。一夜樱花经骤雨，剩残红。最怕莺啼幽谷冷，可堪燕去画楼空。惟有河堤新绿柳，媚东风。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天  其一 乙巳除夕",
	"paragraphs": "雪后园林忒地寒，家贫草草荐辛盘。童孙骑竹争儿戏，幼女簪花昵母看。因遣兴，强为欢，起扶藜杖倚阑干。山中岁毕真容易，海外人归尔许难？",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天  其二 乙巳除夕",
	"paragraphs": "尘海翻新又一年，频年卧病药炉边。恰当烧烛留宾夜，正是飞花布雪天。磨淡墨，写新联，手僵笔秃不成妍。欲寻旧梦归双枕，谁把春愁荷一肩。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "思佳客  其一 病中写怀",
	"paragraphs": "玉宇沉沉月色凉，千回百转是柔肠。应刘俱是魂皆断，元白相离梦不忘。山寂寂，水苍苍，年年红树惹神伤。知他遥夜灯初灺，忆我秋波泪几行。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "思佳客  其二 病中写怀",
	"paragraphs": "不望生儿似仲谋，却怜娇女比云柔。为他设帨添红粉，对我簪花慰白头。牛马走，凤鸾囚，一身漂泊仳虚舟。忧怀如系千钧石，蹇足难登百尺楼。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "摸鱼儿  春感步稼轩韵",
	"paragraphs": "剧愁予，连朝风雨，催春春遽归去。杜鹃苦唤浑无那，惆怅哀音无数。春暂住！此去是茫茫苍野烟芜路。春归无语。想出塞征鸿，入关旅燕，相逢怨飞絮。同归计，早订白头未误，婵娟相见休妒。病中剩有孤灯伴，耿耿幽怀谁诉？蝴蝶舞，哪管得韩凭坟上空陈土！离情最苦！怕碧落黄泉，痴魂缥缈，声寂杳寻处。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "满庭芳  怀旧用淮海韵",
	"paragraphs": "山幂彤云，川溶皓雪，桂楫声近柴门。笑迎莲舫，聊为启芳樽。久别江城往事，空回首、香雾缤纷。危楼外，斜阳一抺，红影落红村。惊魂，当午夜，乌啼梦醒，月坠襟分。枉留得银屏肖像空存。此别何时会也，眉黛上、长带愁痕。伤神处，轻帆远举，渔火隔江昏。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "八声甘州  仿柳耆卿意写怀",
	"paragraphs": "怅濛濛细雨湿花梢，霎时现晴霄。渐霜侵鸳浦，风摇雁溆，月坠虹桥。是处荷残柳瘁，隐隐乱红飘。惟有门前水，东去迢迢。不忍登高极目，望皖江城郭，烽火频烧。念曩时亲侣，争奈苦飘摇？想征人、天涯羁旅，恨年来、风雨阻归桡。争知我，画楼思妇，忍弄银箫？",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "高阳台",
	"paragraphs": "疏柳鸣蝉，高梧泣凤，远山凝黛成图。驹谷谁来，羊求旧友都疏。暮烟渐起斜阳外，触新愁、午梦醒馀。自沉吟，能几风雨。病老相如。悲秋不在妆台畔，在香残菊圃，月冷茅庐。怕倚疏篱，红萸可奈清癯？乘槎偶过熙湖畔，涌碧澜、弗见双鱼。漫徘徊，露湿苍苔，泪满罗襦。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "金缕曲  寄 其一 友",
	"paragraphs": "旧雨仍安否？忆当年佛狸压境，匆匆分手。各跨征鞍难并辔，路远山遥云阻。禁不住泪沾双袖。世道炎凉应见惯，怎怨他说是谈非口？松与菊，堪要久。归裘悉被霜侵透。数家庭、依然团聚，几人能够？比似梁鸿多窘迫，更不如君还有。只故里、饥寒难受。廿载荒山悲寂寞，昐清风明月常相候。书此意，寄吾友。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "金缕曲  寄 其二 友",
	"paragraphs": "我亦伤怀久！廿年来沧桑变幻，白云苍狗。夙昔亲朋都死散，剩下荆妻蓬首。殊不异黔娄穷瘦。挟瑟常怜同调少，听啼鹃夜午凄凉否？盈腔恨，无从剖。余生甲午君丁酒。别多时、光阴荏苒，颜衰蒲柳。文字从今须辍笔，留取精神相守。但愿得冈陵同寿。闲日急删囊内稿，把诗词校定传身后。心何向？在君右。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "郁达夫",
	"title": "望仙门",
	"paragraphs": "昨夜相思梦未成，过三更。今朝两眼不分明，漠难醒。莫问愁多少，量来叠叠层层。恨他樊素忒无情。与春行。剩我苦零丁。",
	"id": "a86d5047-a4fc-3bc1-bcbb-b0ca31088d5a"
}, {
	"author": "郁达夫",
	"title": "蝶恋花 赠前年冬相识之女友",
	"paragraphs": "客里相思浑似水。似水相思，也带辛酸味。我本逢场聊作戏，可怜误了多情你。此去长安千万里。地北天南，后会无期矣。忍泪劝君君切记，等閒莫负雏年纪。",
	"id": "a86d5047-a4fc-3bc1-bcbb-b0ca31088d5a"
}, {
	"author": "郁达夫",
	"title": "金缕曲 寄北京丁巽甫杨金甫仿顾梁汾寄吴季子",
	"paragraphs": "兄等平安否。记离时，都门击筑，汉皋赌酒。别后光阴驹过隙，又是一年将旧。怕说与、新来病瘦。我自无能甘命薄，最伤心，母老妻儿幼。身后事，赖良友。半生积贮风双袖。悔当初，千金买笑，量珠论斗。往日牢骚今懒发，发了还愁丢丑。且莫问、文章可有。即使续成秋柳稿，语荒唐，要被万人咒。言不尽，弟顿首。",
	"id": "a86d5047-a4fc-3bc1-bcbb-b0ca31088d5a"
}, {
	"author": "郁达夫",
	"title": "贺新郎",
	"paragraphs": "忧患馀生矣。纵齐倾，钱塘湖水，奇羞难洗。欲返江东无面目，曳尾涂中当死。耻说与，衡门墙茨。亲见桑中遗芍药，学青盲，假作痴聋耳。姑忍辱，毋多事。匈奴未灭家何恃。且由他、莺莺燕燕，私欢弥子。留取吴钩拚大敌，宝剑岂能轻试。歼小丑，自然容易。别有戴天仇恨在，国倘亡，妻妾宁非妓。先逐寇，再驱雉。",
	"id": "a86d5047-a4fc-3bc1-bcbb-b0ca31088d5a"
}, {
	"author": "郁达夫",
	"title": "风流子 三十初度",
	"paragraphs": "小丑又登场。大家起，为我举离觞。想此夕清樽，千金难买，他年回忆，未免神伤。最好是题诗各一首，写字两三行。踏雪鸿踪，印成指爪，落花水面，留住文章。明朝三十一，数从前事业，羞煞潘郎。只几篇小说，两鬓清霜。谅今后生涯，也长碌碌，老奴故态，不敢佯狂。君等若来劝酒，醉死无妨。",
	"id": "a86d5047-a4fc-3bc1-bcbb-b0ca31088d5a"
}, {
	"author": "郁达夫",
	"title": "扬州慢 寄映霞",
	"paragraphs": "客里光阴，黄梅天气，孤灯照断深宵。记春游当日，尽湖上逍遥。自车向离亭别后，冷吟闲醉，多少无聊。况此际，征帆待发，大海船招。相思已苦，更愁予、身世萧条。恨司马家贫，江郎才尽，李广难朝。却喜君心坚洁，情深处，够我魂销。叫真真画里，商量供幅生绡。",
	"id": "a86d5047-a4fc-3bc1-bcbb-b0ca31088d5a"
}, {
	"author": "郁达夫",
	"title": "采桑子 和蘅子",
	"paragraphs": "当年同是天涯客，故里来逢，奇事成重。乍见真疑在梦中。谱翻白石清新句，爱说飘蓬，意淡情浓。可惜今宵没小红。",
	"id": "a86d5047-a4fc-3bc1-bcbb-b0ca31088d5a"
}, {
	"author": "郁达夫",
	"title": "减字木兰花 寄刘大杰",
	"paragraphs": "秋风老矣，正是江州司马泪。病酒伤时，休诵当时感事诗。纷纷人世，我爱陶潜天下士。旧梦如烟，潦倒西湖一钓船。",
	"id": "a86d5047-a4fc-3bc1-bcbb-b0ca31088d5a"
}, {
	"author": "郁达夫",
	"title": "西江月 白话词一首贺救济院举办之集团结婚",
	"paragraphs": "昔日章台弱柳，今日南国佳人。鸳鸯乱点谱翻新，太守名乔姓沈。红烛两行几对，春宵一刻千金。婚姻何必定条陈，缛礼繁文好省。",
	"id": "a86d5047-a4fc-3bc1-bcbb-b0ca31088d5a"
}, {
	"author": "溥儒",
	"title": "秋波媚 乙丑春日",
	"paragraphs": "雕梁燕语怨东风。小径坠残红。万点飞花，半帘香雨，飘去无踪。牵愁杨叶浑难定，春恨竟谁同。黄莺啼断，海棠如梦，回首成空。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "误佳期 清嫂夫人归宁天津",
	"paragraphs": "梅雨暗穿帘幕。柳沼菱塘萧索。篱边红豆已相思，莫负花时约。锦字望佳期，怨煞南风恶。天津朝暮起秋声，翠袖应愁薄。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "荆州亭  秋日登土城",
	"paragraphs": "不尽燕山万里。惨淡边秋无际。何处吊残军，一片荒城废水。此是当年幽蓟。白草萧萧故垒。古戍几人还，牧马黄埃空起。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "浣溪沙  和李生《琴思图》",
	"paragraphs": "琴断犹馀韵绕梁，摧花折柳惜春芳。不曾识面似琴伤。火树星桥看系马，锦屏歌扇忆循廊。几番回首恨难忘。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "临江仙",
	"paragraphs": "飞尽落花池上雨，斜阳剪破新晴。碧波摇影不成明。倚栏多少恨，伤略系离情。千转绕花无一语，与阶仿佛寒生。溪烟淡淡柳青青。六畦春不管，流怨满芜城。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "醉花阴  秋夜怀浙中刘腴深遗民",
	"paragraphs": "片月横窗明似水，薛荔风还起。湘浦叶除飞，南国相思，清怨凭谁寄。今宵玉露寒如此，破碎山河里。秋来不见一封书，风雨鸡鸣，珍重怀君子。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "菩萨蛮   惜春",
	"paragraphs": "上林依旧莺声早。离离浅碧池塘草。桃叶奈愁何，春风吹又多。暗渡芳菲节，零落燕支雪。流水送春行，杨花无限情。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "鹧鸪天  癸酉九日登高和周士韵",
	"paragraphs": "一雁惊秋破晚空。登临遥望暮云中。苑边衰草飘零碧，宫里残花坠地红。山远近，水西东。铜盘滴泪恨无穷。当年入破家山曲，散作长门断续风。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "减字木兰花 送弟出关",
	"paragraphs": "落花随水，费尽东风吹不起。送罢王孙，又是平芜绿到门。踌躇无语，仗剑孤行辽海去。变作残秋，冷雁边云满客愁。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "遐方怨 怀弟未归",
	"paragraphs": "辞故国，向边关，匹马孤征千万山。秦城辽海暮云闲。计君东去日，几时还。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "御街行  送春",
	"paragraphs": "谁家玉笛吹芳树，容易春归去。漫将新恨语流莺，借问天涯何处。繁华过眼，春风吹梦，流水浑难住。青山断续芜城路，应是愁无数。楼台消尽客怜春，不信当年歌舞。乱云千叠，夕阳一片，散作黄昏雨。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "玉楼春 晚眺",
	"paragraphs": "黄沙连海边关色，夕照横空云路隔。莺花一散不成春，草满天涯迷旧陌。苍茫愁望秦城北，携恨登临怀故国。玉门羌笛锁春风，处处青山行不得。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "点绛唇  极乐寺",
	"paragraphs": "乱木孤城，可怜一片销魂土。江山无主，佳愁风雨。烟水池台，风景还如故。伤心处，荒村客路，不见斜阳渡。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "踏莎行  黑龙潭",
	"paragraphs": "浅水横塘，斜阳板屋。荒祠破落依山木。灵弦风笛总无声，凄凉不唱迎神曲。栋宇齐梁，江山巴蜀。萧条异代悲陵谷。暮烟芳草遍天涯，离离一片无情绿。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "浣溪沙  湖干集香居小饮",
	"paragraphs": "曲院荷风动晚香，寥花垂影照横塘。孤城一片暮苍苍。雁下芦洲云路远，鸥眠蒲叶故亭荒。登楼容易送斜阳。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "蝶恋花  乙亥暮春夜雨初晴",
	"paragraphs": "十二阑干春已半。柳絮杨花，落尽无人管。雁宿平沙云路断，琐窗零雨生清怨。芳径玉阶吟欲遍。绿树成阴，处处韶光乱。帘外月华寻不见，清光又照谁家苑。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "虞美人  送章一山左丞南归",
	"paragraphs": "城南旧是芙蓉苑。芦折惊秋雁。送君归去赠君诗，恰似离亭风笛叶飞时。斜阳芳草迟行迹，留得伤心碧。故园从此见花残，莫向暮云天外倚栏干。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "踏莎行 前词未尽复寄",
	"paragraphs": "边塞秋声，蓬瀛海浅，兴亡有恨无人见。已将南浦叶飞时，不堪风笛离亭晚。乱木横空，青山壹线。孤帆挂雨尊前远。津门处处短长亭，柳条攀尽谁人管。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "御街行  寄刘腴深浙中",
	"paragraphs": "芙蓉小苑凋芳树。曾送春归去。树行新雁过潇湘，不见衡门何处。屋梁落月，凉风天末，此意浑难住。片时枕上江南路。残梦何时续。凭君莫问汉宫秋，满目销魂，焦土洞庭，木叶苍梧，愁色尽入黄昏雨。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "念奴娇  乙亥暮秋陶然亭题壁",
	"paragraphs": "梵王高阁，对春山一线，秋光斜景。三十年来陵谷变，极目苍葭千顷。大泽云飞，荒涂龙战，边塞西风迥。沧浪回首，夕阳何处孤艇。愁见背郭遥村，崩沙断路，无限登临兴。旧苑凄凉来牧马，天地都成悲境。辽海鸦沉，榆关雁度，落叶樽前冷。横云衰草，满城残照烟瞑。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "诉衷情  寄苍虬侍郎",
	"paragraphs": "鸥波亭外小池塘，寒食好风光。望中连天芳草，云路雁声长。桃欲绽，柳才黄，莫相忘。新诗远寄，十二楼中，一片斜阳。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "柳梢青  净业湖望西涯故居",
	"paragraphs": "野鹜惊沙，满城杨柳，齐受风斜。古堞横云，荒田分水，隔岸谁家。行人莫问西涯，暮烟外，空林乱鸦。凭吊凄然，半轮明月，一树梨花。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "金明池  春日观花",
	"paragraphs": "雨过柴门，风催雁字，两岸垂杨压路。门外晚晴芳草地，又吹散一天凉雨。小桃花发出墙头，浑不管，花下行人回顾。只玉殿琼楼，朱门青琐，转眼空怜焦土。如此莺花谁为主。对官柳长堤，斜阳遥渡。园中乱开花似雪，湖上愿望云和雾。问春来何处销魂，叹剩水残山，桑乾如故。恐蕙帐尘生，猿惊鹤怨，会地扁舟归去。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "洞天春  春游园中",
	"paragraphs": "雀梅摇影春晓。满地缤纷未扫。闲步中庭踏芳草，得诗情多少。相逢花落啼鸟，尚觉东风寒峭。怕近黄昏，白云无际，林亭残照。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "绮罗香  暮春旸台山大觉寺",
	"paragraphs": "寂寞宫花，参天黛色，前度刘郎重到。依旧东风吹绿，寺门芳草。孤松下半亩方塘，暮云外数峰残照。经香虚隔久生尘，高僧尽向尘中老。前朝清水旧院，听画楼莺转，不堪登眺。一片荒亭，瘦石枯藤萦绕。吟玉树，尚忆嘉陵，题壁客已无崔颢。问兴废，禅院凄凉，月明空碧沼。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "何满子 丁丑暮春送苍虬出关",
	"paragraphs": "客路残春暮景，长城画角馀音。马首向东从此去，远山远水登临。送别新词清苦，低吟亦苦沾襟。渍雁惊沙正起，关云欲雪常阴。楚客伤心头更白，春愁暗暗难禁。冷落故园松竹，归来何日相寻。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "玉楼春  西山卧佛寺行宫",
	"paragraphs": "霓旌凤辇长河路，转眼浮云迷故处。离宫玉殿碧天秋，旧苑碑亭黄叶雨。湖光树色多清苦，照尽垂杨千万缕。当年何监已无人，只有春山朝复暮。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "踏莎行 昆明湖瞻望",
	"paragraphs": "白玉楼台，碧云津渡，当年歌舞欢无数。江山一夜变沧桑，蓬莱水浅烟波路。金阙依然，千门如故，鼎湖弓箭归何处。不堪东望望春宫，望春今日春光去。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "巫山一段云  昆明湖秋荷",
	"paragraphs": "水殿云光净，萧条太液风。镜中愁绝采芙蓉，冷落怨秋红。翠盖摇明月，馀香散碧空。宫娥无复卷帘栊，玉露滴梧桐。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "唐多令 玉泉山下泛舟",
	"paragraphs": "杨柳绕芳洲，寒沙带月流，到江南楚尾吴头。多少楼台明镜里，浑不似，汉宫秋。懒上木兰舟，烟花异旧游。对湖山处处堪愁。满目新亭无限恨，东去水，几时休。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "渔家傲 颐和园瞻望",
	"paragraphs": "雨敛虹垂开晚霁，亭皋野下惊波起。太液芙蓉烟色里。愁望际，高台不掩葱笼气。露低梧桐飘玉砌，冥冥碧落云千里。破碎珠帘冰簟脆，鸳井闭，银瓶便断悲秋水。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "拂霓裳 昆明湖月夜",
	"paragraphs": "暮秋天，石坛松影碧光圆。空际外，几声新雁破孤烟。落霞明镜里，华月彩云边。故宫前，庆唐绕，犹忆太平年。琼楼缥渺，天上此夜清寒。惊岁晚客中，容易损朱颜。筝销金粟柱，露破水晶盘。正凄然，送清波，依遍玉阑干。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "踏莎行 咏河西柳",
	"paragraphs": "冷月湖天，碧云津渡，秋光乱点愁无数。欲将攀折向西风，别离那管人归去。倚镜残妆，淩波微步，年年颜色娇如故。龙舟凤舸不重来，为谁绿遍河西路。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "八声甘州  秋日怀苍虬侍郎",
	"paragraphs": "望幽燕暮色对残秋，前峰送斜阳。正萧萧木叶，沈沈边塞，滚滚长江。已是登临恨晚，谁共赋沧浪。衰草连天碧，故垒空黄。尚有梁园修竹，胜青山愁绪，云路悲凉。似猿啼三峡，烟桌下瞿塘。更何堪，江山异色，怨黍离，转眼变沧桑。伤心处，远天鸣雁，声断潇湘。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "菩萨蛮 暮春闲咏",
	"paragraphs": "琐窗风暖花如织，断桥流水无情碧。高树杜鹃声，卷帘深处听。小园人独立，露重衣裳湿。冷月破云来，清光落镜台。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "踏莎美人 金陵怀古",
	"paragraphs": "依旧江山，无边云树，六朝陈迹归何处。荒亭古木正栖鸦，犹似台城烟柳夕阳斜。玳瑁梁空，郁金香冷，白杨黄土萧萧影。玉人无复倚阑干，一片清溪，明月水光寒。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "好女儿 怀归",
	"paragraphs": "春水平地，杜鹃啼时。正花飞，一阵风兼雨。绾离愁几许。参红外万点，碧柳千丝。故园悠悠乡路，蓬山渺渺，佳期更何年。再望西楼月，只秋霜生鬓，天涯路断，永夜相思。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "点绛唇 别情",
	"paragraphs": "片水孤云，别时尽是伤心处。半湾红树，惨淡斜阳渡。秋月春花，离绪应如故。终难住，天涯客路，梦里空归处。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "踏莎美人 乙未中秋海上",
	"paragraphs": "玉宇澄空，冰轮秋水，茫茫依旧山河影。山河弹指散如烟，一片青天，碧海镜中悬。银汉无声，蟾光如故，朱楼歌舞知何处。西风吹尽可怜宵，只有征人，归梦逐寒潮。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "浪淘沙令  夜",
	"paragraphs": "往事如烟，锦瑟华年，三更风叶五更蝉。多少新愁无处寄，瘴雨蛮天。高挂水晶帘，别恨频添。烛摇窗影不成圆。枕上片时归梦里，故国幽燕。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "鹧鸪天 春恨",
	"paragraphs": "瘴雨和烟柳不青，暮笳都作断肠声。才知往事真成梦，又著新愁梦不成。山万叠，水千程，王孙芳草碧无情。杨花片片随风雨，飞遍长亭更短亭。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "踏莎美人 赠别",
	"paragraphs": "万叠青山，千条垂柳，离情别绪君知否。深闺翠袖怯春寒，莫向斜阳，天外倚阑干。珍重前期叮咛，歌扇蓬莱，碧海终相见。三年回忆赠君词，恰似春风花雨燕来时。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "江城子 有忆",
	"paragraphs": "秋空飞雁隔层霄，海天高，路迢迢。我欲淩虚，随月渡星桥。恐话因缘缘已尽，寻凤侣，听吹箫。此时空恨碧云遥。意难消，梦魂劳。刻骨相思，惊破五更潮。怕见春光春又至，新柳色，小梅梢。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "清平乐 忆湖山",
	"paragraphs": "湖山如绣，胜地难回首。一缕秋情应记否，裂帛西风垂柳。今宵如此楼台，只教旅客伤怀。惆怅玉人何处，旧时明月重来。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "思越人 七夕",
	"paragraphs": "望银河悬碧落，彩云隔断星桥。最是凄凉前夜雨，斜风剪破芭蕉。数年不见南飞雁，新愁漠漠无限。冷月空烟菱叶渡，江山故国何处。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "枕屏儿 感旧",
	"paragraphs": "忆晌黄昏，天际彩云不驻。桂留香风弄影，秋情几许。云屏净，罗帷掩，一灯寒雨。长相思，锦园碧树。远梦湖山天际，画楼如故。眼中人，花前酒，翻成万古。绿云鬓，青玉案，旧欢无数变离恨，朝朝暮暮。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "梅弄影 日月潭",
	"paragraphs": "远波如镜，荡碎流霞影，满院风花不定。乱舞芭蕉，碧烟秋色冷。鸟啼山晚，水落平沙净。列岫斜阳相映。缥缈潭云，长留圆桥顶。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "三登乐 秋望",
	"paragraphs": "碧海茫茫，愁不见天涯吴楚。望长空，晚峰无数。远依山，横背岸，水村烟树。衡阳路断，雁沈南浦。倚阑干，烽火外，中原何处。变风云，几翻朝暮。听秋声，鸣落叶，满天连雨。淘尽兴亡，飞鸦古渡。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "浪淘沙 雪夜观梅",
	"paragraphs": "香雾夕漫漫，无限轻寒。天涯漂泊见花难。何处笙箫闻碧落，鹤在云端。半树倚阑干，绿萼珠圆。瑶华千点雪中看。苦忆旧时明月色，梦里湖山。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "散天花 春怨",
	"paragraphs": "风散庭花满地香。芳园人独立，对斜阳。平池流水绕空廊。夭桃吹欲尽，减红妆。愁损峨眉几许长。离亭闻折柳，泪千行。悲欢历历在心房。去来无限事，恨茫茫。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "菩萨蛮 海上",
	"paragraphs": "茫茫田野天连海，兴亡今古人何在。北望是中原，暮云秋雨繁。片时杨柳月，又过黄花节。莫漫倚阑干，可怜山复山。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "减字木兰花 春怀",
	"paragraphs": "空亭日晚，谢尽桃花春不管。怕见垂杨，暮雨朝云总断肠。夕阳无语，远近青山青几许。莫问归期，寒食东风杜宇啼。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "临江仙 春游",
	"paragraphs": "沧海之东疆场，中原以外山河。年年春色等闲过，杜鹃繁似锦，无奈客愁何！啼鸟半窗花影，彩云别院笙歌。青天明月此宵多。家乡千万里，归梦绕烟萝。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "清平乐 忆故园",
	"paragraphs": "当年玉殿，锦绣芙蓉苑。天半笙箫犹未断，卷地东风吹散。疏红又点梅梢，客中愁绪无聊。怅望青天碧海，朝来暮去春潮。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "蝶恋花 望海",
	"paragraphs": "苍海茫茫天际远，北去中原，万里云遮断。云外片帆山一线，殊方莫望衡阳雁。天上管弦无限恨，板荡神州，龙去蓬莱浅。杨柳千条愁不绾，乾坤依旧冰轮满。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "鹧鸪天  月夜泛舟",
	"paragraphs": "雪点芦花起白鸥，片帆一叶画中游。王孙芳草伤心色，散作江南处处秋。天上月，水边楼，露凉云淡挂帘钩。空濛不见山河影，望见山河影更愁。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "点绛唇 进萝客舍",
	"paragraphs": "海外蛮邦，天涯孤客浑难渡。千里云树，家国知何处。烟水茫茫，不见来时路。人非故，新愁无数，谁得朱颜驻。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "清平乐 前题",
	"paragraphs": "画梁依旧，双燕重来否。蕙帐尘生人去久，馀得夕阳残柳。浮云片片南行，却教隔断归程。朝暮湄河碧水，东流不系离情。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "鹊桥仙 辛丑七悼罗夫人作",
	"paragraphs": "风风雨雨，茫茫银汉，岁岁朝朝暮暮。双星此夜片时闲，难遣却，离愁无数。梅花帐冷，纷飞鸾凤，肠断玉人何处。千重烟水万重山，望不见，湖云苑树。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "清平乐 青门渡",
	"paragraphs": "青门津渡，雁断衡阳路。水面秋声云破处，不见故乡烟树。风风雨雨年华，茫茫浩浩平沙。万里江山家国，不堪回首天涯。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "浪淘沙 秋怀",
	"paragraphs": "霜满碧江头，无限消秋。片时难遣几多愁。苦忆圣湖明月色，水殿龙舟。容易弃金瓯，板荡神州。不堪重上酒家楼。破碎山河观不尽，浩浩东流。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "溥儒",
	"title": "西江月 春日",
	"paragraphs": "绿萼梅边明月，碧纱窗外青山。澄波无影复无烟，不见天涯归雁。画意诗怀几许，离情别绪千般。春光花柳片时闲，愁满落红庭院。",
	"id": "b89cf9df-5790-3224-87f4-2b8676bf6ef3"
}, {
	"author": "谢觐虞",
	"title": "陌上花",
	"paragraphs": "红桑枯后，青山犹护，贞魂凝处。埋血年年，闻有土花堪据。丛铃碎佩风前泪，吹下绀尘如雨。是人天不了、烦冤心事，鹤归愁诉。诗篇谁解惜，江陵肠断，一样木兰歌句。寒蝶荒燐，可抵铜驼尘土。虫沙浩劫今番又，算也空王难度。写椒浆还乞、庄严永閟，青溪祠宇。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "烛影摇红",
	"paragraphs": "拆绣园林，轻阴酿得寒如许。杨丝无力绾春晴，绿暗蘅皋暮。池上乱红谁主。漾帘旌、风还如虎。莺痴鸠醉，断送韶华，一声杜宇。憔悴扁舟，寻芳也悔来迟误。兔葵燕麦几人禁，泪湿刘郎句。我自讳言离绪，算争瞒、锦屏儿女。浮云西北，思量愁凭，画阑高处。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "甘州 戏咏紫玉簪",
	"paragraphs": "又西风雁背晚霜浓，轻寒暮霞边。恰瑶阶小立，相逢一笑，移傍雕奁。寂寞贫家椎髻，来借一枝妍。只恐低敲处，人隔江天。原称吴宫小字，奈要他长命，休易成烟。褪蝶衣瘦粉，谁与诉华年。忍错认零钿剩钏，拥秋心剑气共矜严。枕函堕、荐轻罗护，灯照无眠。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "木兰花慢 珊儿弥月，赋怀素君",
	"paragraphs": "喜一天晓色，曾画否、翠眉峰。想经月恹恹，者番梳洗，环佩犹慵。相携纵添雏鹤，怕梅花不似旧时红。指点晴暄庭院，也应说著征鸿。蓝桥郑重乞相逢，往事记重重。怎未到封侯，一般轻别，著此惺忪。剧怜报伊何计，况万千翻累慰飘蓬。私检客中腰带，新宽说与卿同。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "疏影 甲子上元后八日，吴门金松岑丈招饮虎邱冷香阁观梅。松丈有诗，赋此奉和，并寄吹万丈闲闲山庄",
	"paragraphs": "荆榛堂宇，问何人弹指、幻成金碧。竹外岩前，一笑相逢，春光暗逗瑶席。分明姑射神仙侣，更著个羽衣清绝。待夜深唤起凉蟾，可要一枝横笛。还溯舒王铁云仲瞿前度，风流百许载，此意谁惜。物换星移，终古吴山，看过几番香雪。梅花小寿应千岁，只多事麻姑休说。漫矜夸何逊扬州，一样惊人词笔。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "解语花",
	"paragraphs": "别来几日，园林又见，春光如此。海样离愁，也被花枝勾起。花间况有如弓月，可似那人眉子。只多愁多病，料应不似，那般憔悴。算流光弹指，争都难记，竹马青梅情味。安得春风，吹转十年年纪。分明翠墨银钩手，换了寒灯盐米。待几时有愿，凌云赋就，吐闺中气。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "疏影 秋月在壁，索梦不成。有怀冷香春游，赋寄鹤望、吹万两丈",
	"paragraphs": "一番蛩语。又梧廊秋到，曲阑深处。月炫烟红，如水鼍更，禁得幽修如许。罗襟未浣年时酒，争已老看花前度。判相思、翠羽金樽，都付露阶灯户。也儗系船重到，俯波高阁外，几层秋树。云散题襟，轩槛西风，疥壁可留吟句。江天不碍吹横竹，怕容易清商换谱。恨无情、绾梦杨丝，几绾芳尘得住。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "垂杨",
	"paragraphs": "春愁无际，算登临迟我、一舟烟水。翠萼瑶林，悤悤不信都憔悴。华鬘世界鱼龙地，问谁令树犹如此。剩招魂万顷湖云冷，夜深环佩。画阁几时来倚。怕玉笛伤心，铜仙垂泪。半壁沧桑，夕烽满目犹残垒。貔貅小队黄金辔，抵多少探春游骑。生怜万叠湖波愁不洗。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "蝶恋花 其一",
	"paragraphs": "烟霭春城寒恻恻。斗草湔裙，偏又芳菲节。柳陌人归天未夕。罗屏刚上桃花月。梦境昨宵谁记说。红索鞦韆，燕子曾相识。一笑翠螺双扫叶。眼波消得三生渴。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "蝶恋花 其二",
	"paragraphs": "门巷流莺藏碧树。草色裙腰，旧是经行处。修禊亭台天尺五。水边何事闻箫鼓。有分扁舟湖海住。小扇杨花，奈换年时绪。袖底遗钿衫上雨。酒醒明日春无主。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "临江仙 其一",
	"paragraphs": "门外新凉无计避，单衾熨梦依依。渐移银浦井栏西。起看蟾魄堕，偏值雁行低。闻说蘅芜新院迥，云罗锦字凄迷。帘栊早晚好添衣。为郎双翠萼，弥惜镜中窥。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "临江仙 其二",
	"paragraphs": "未卷龙须初锦褥，新凉薄似人情。懒云无赖动微阴。觥船思斗虎，筝柱罢调莺。鸡黍故山虚后约，天涯谁续题襟。寒莎丛桂漫心惊。分明三语掾，轻换五噫声。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "南楼令",
	"paragraphs": "虬箭响初残。归桡惊夜阑。理残妆、还启屏山。纵道有情春样暖，也凉了、藕花衫。薄晕起涡圆。偎肩恣意看。更关心、泥问加餐。指点天边蟾月说，今日可、放眉弯。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "绿意 春暮送客",
	"paragraphs": "晴皋又碧，对峰螺压镜，年年凄绝。燕剪心情，几日斜阳，瘦了春衫颜色。柳阴小立浑如梦，算甚处曾闻鶗鴂。剩相逢、水畔杨花，旧舞玉钩帘额。依约故人鸡黍，清游怨不再，钿车油壁。残客天涯，世味凉纱，催去驮铃何急。山河尽有闲风雨，付猿鹤、牢愁自说。记溪头、荠菜齐花，隔浦红兰应撷。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "龙吟曲 箧中得恽七宏庐病榻见怀词若干首，泫然赋此，时距其死已六阅月矣",
	"paragraphs": "黄垆醉后华年，几番弹泪斜阳里。平芜山掩，墓门草宿，王孙归未。指点庭槐，断肠旧谶，婆娑生意。判沉吟千万，隔江杜宇，声声唤、骚魂起。还说乌衣身世，苦呕心何尝是计。摩诃池上，慵愁祗有，病梨能记。太息流莺，朱门怕又，春光满地。只重来安得、当筵才调，击珊瑚碎。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "甘州",
	"paragraphs": "又一番桑海酒楼宽，风吹聚春星。对绿波樽影，斜阳柳色，戍角催沉。言买貂裘远去，谁是少年心。一样坐中侣，换了旗亭。避地不堪重记，付念家山里，几许春声。纵燕归能说，残劫尚惊人。也漫问龙蟠虎踞，黯江南王气久无灵。离云冷，掩银灯处，怕各沾巾。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮 其一",
	"paragraphs": "摇天星斗鱼龙戏。烧灯子夜春城沸。不见汝南鸡。空夸坛上啼。高楼荡子妇。独宿霜华苦。一笑寤遥烽。曲阑肠断红。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮 其二",
	"paragraphs": "翠翘金雀双鸂鶒。博山鹊尾沉香烈。斜柱抱云和。熏笼长夜何。开帘惊鹖旦。起视明星烂。多露割眸酸。云车风马喧。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮 其三",
	"paragraphs": "兽环鱼钥庄严地。锦茵却任乌龙睡。银汉又星辰。春风摇梦痕。雁高鱼在水。写破红笺字。何处燕飞斜。应非王谢家。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮 其四",
	"paragraphs": "舞鸾颠倒屏风上。女龙雌凤皆惆怅。春色早成尘，休劳妒尹邢。长干伤别坠。惊见遗钿翠。楼下报花残。楼中曲可阑。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮 其五",
	"paragraphs": "红墙不隔天千尺。海风夜裂湘灵瑟。槎路指狼星。青蛇匣底鸣。高丘伤睇视。佻狡鸣鸠喜。安得起潜龙。银湾回怒淙。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮 其六",
	"paragraphs": "南园满地风和絮。晓莺残月知谁主。龋齿更愁眉。背人祗自啼。金铃珠络索。可奈浮云恶。弱柳不胜风。无端惹乱红。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮 其七",
	"paragraphs": "愁红恨紫无消歇。翠幢谁放东风入。晓枕讶相呼。恼人青鹧鸪。房栊金屈戌。整顿罗襦立。敛手谢东邻。弹棋亦自能。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮 其八",
	"paragraphs": "盘龙宝带空箱叠。闹妆犹斗长安陌。翠额本清妍。君心自不怜。试裁明月扇。倘念寒灰怨。日暮卖珠回。尘奁掩泪开。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮 其九",
	"paragraphs": "斜阳不暖寒鸦色。玉颜净洗残脂白。一夜井梧风。叶飘辞汉宫。瑶池悲穆满。黄竹歌声短。漫信海天宽。枯桑尘土乾。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "烛影摇红 小西湖晚眺。湖在永嘉城南",
	"paragraphs": "老柳寒云，荒堤谁送轻鸥到。乱峰无语涌秋魂，红叶喧残照。独倚西风侧帽，鼓霓裳水仙梦绕。家山何处。付与黄昏，断鸿声杳。憔悴征衫，有人刚念凉生早。泪痕针线證微波，不信湖名小。何日兰舟同棹。伴参差、月残风晓。凄凉奈又、时节悤悤，篱花黄了。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "南浦 丙寅仲夏临发永嘉，赋示诸生",
	"paragraphs": "一雨落桐花，掩斜晖、心事顿成秋院。易急采菱歌，青嶂晚、云涌暝潮初转。啼鹃犹唤，江山未觉风流远。回首池塘青遍处，一夜离情都满。何时社燕还逢，说赚人词赋，长卿应倦。鸥讯堕鱼天，梦痕在、旧谱蘋洲东畔。鼓鼙不管，鹿车安顿眉颦暖。只恐明朝桃李艳，又惹看花肠断。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "过秦楼 题秋英会同人合作春花中堂，为英宾兄赋",
	"paragraphs": "月洗秋清，灯围星亚，点笔乍看春展。梦中花片，屏上芳洲，草草东风吹满。评量芍砌棠栏，何处相逢，旧家池馆。镇烟丝狂舞，殢人娇鸟，和蜂俱乱。应想见、南园灵辰，采兰人去，未隔瑶台天半。解佩低闻，匀脂浅笑，陌上歌声刚缓。便付朱堂留春、碧海终尘，黄金难换。更好天良夜，领取金樽休浅。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "水龙吟 允甫出示所绘安石榴大桢，属为倚声",
	"paragraphs": "晚烟吹散闲庭，轻红帘薄因人启。明珠百琲，朱嫣翠裹，十分纨绮。沈醉仙源，灵槎归路，当年应记。只高楼西北，海波休舞，更不用、鲛人泪。羡说徐郎才地，染丹青天池清丽。梦中彩笔，分明笺叶，朝云曾寄。金谷瑶情，几番浅笑，春风又起。便谢阶我亦、题诗惭愧，要罗囊系。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "清平乐 其一 题画蔷薇",
	"paragraphs": "暖云十丈。醉里相偎傍。水样流年花锦样。绊住东风休放。罗窗几日阴晴。悤悤后约消沉。原恨黄金笑靥，当年不识街尘。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "清平乐 其二 题画菊",
	"paragraphs": "鬓边香逗。影叠屏山绣。霜饱花腴人病酒。依约华灯时候。题糕俊约谁提。遥烽雁字都稀。笑语相逢江海，可能盈袖同归。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "浣溪沙 题画雁来红、拒霜、秋葵",
	"paragraphs": "沉醉西风倚绿幢。砑罗慵试道家装。几时来伴水仙王。鸭脚已遮云外路，雁书新递叶边霜。芙蓉江上是斜阳。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "点绛唇 题画雁来红、葵",
	"paragraphs": "金井秋梧，啼枯络纬檀心冷。罗衫犹凭。只觉眉黄褪。酒畔当年，谁把珊瑚赠。多应省。雁边芳讯。归约全无准。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "水龙吟 题曼青画柳蓼吟蝉直幅，为微波阁主赋",
	"paragraphs": "仙云吹散芳洲，梦痕又逐杨丝起。阑干几处，斜阳未褪，晚蝉犹沸。舞后眉颦，尊前亲见，归舟何未。只一般疏俊，十分延伫，秋已占、珠帘底。漫忆水晶双枕，换鸠高遥岑凝睇。隔江听雨，芙蓉开到，无人寻地。纵有天涯，也应悔不、相思恣意。况浅波一抹，镇催寒蓼，作离人泪。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "忆萝月 题画玉簪、牵牛",
	"paragraphs": "微风开了。墙角花丛小。露净霜嫣秋正好。庭院几人曾到。薄蝉云鬓珑玲。水晶双枕纵横。卧看天阶夜色，何如昨夜星辰。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "忆秦娥 题画兰、玉簪",
	"paragraphs": "风细细。如梦如烟情味。玉作钗梁香结佩。背人初绾髻。何处秋江无际。剩有烛儿窥泪。弄粉调脂都不会，芬馨缄欲寄。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "清商怨 题画秋海棠",
	"paragraphs": "凄馨微动，露脚眩、荡秋魂一半。试掐胭脂，是他红泪染。愁风愁雨合满。护烟绡、晚霞刚展。误了春晴，绿肥帘乍卷。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "浣溪沙 题天匠夜窗直幅",
	"paragraphs": "如水闲庭怯晚凉。帘波云影镇微茫。背人开了夜来香。墙外似闻银作浦，钗边倘见玉为梁。小屏山远梦横塘。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "烛影摇红 二月二十二日，送素君柩葬菱溪，舟中望寄园，凄然欲涕",
	"paragraphs": "破晓溪烟，为谁催发临风橹。岸花红日不胜情，才照人眉妩。过眼华年迅羽。换瑶棺、颓波东注。芳魂应恋，水墨家园，白头臣甫。画角江天，乱烽休警啼鹃苦。殡宫萋草不成春，死忆王孙路。如雪麻衣欲暮。抵河梁、凄其争诉。人天长恨，便化圆冰，夜深伴汝。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "玲珑四犯",
	"paragraphs": "天际归舟，悔负了梅花、楼畔望眼。鼙鼓惊心，愁过垂灯春浅。憔悴药裹炉熏，剩一笑枉酬相见。说带围珠影，偷销病骨，早孱秋燕。重逢百事抛恩怨。熨鸾衾、夜台争暖。玉铛缄札分明在，隔了万重云雁。此去水驿山程，可入瑶钗心念。拚断肠难续，花雨散，蓬莱远。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "小重山 遣悲怀",
	"paragraphs": "薄怒银灯一笑回。秋舂门巷冷、梦先催。乍飞梁燕怯将归。临歧语，凄绝不重来。海市旧楼台。鱼龙歌吹沸、报花开。无端锦瑟动深悲。人间世，清浅换蓬莱。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "长亭怨慢 过半淞园",
	"paragraphs": "又离梦、车尘吹起。罨画园林，断肠眼底。镜槛春波，当时欲到恨还未。熏桃染柳，生换了愁滋味。弹泪向流莺，问可有花前铃佩。憔悴。叹娉婷眉影，断送五噫歌里。狂欢海市，忍轻负水边天气。算此后孤燕东风，怎提到、玳梁归计。枉酒眼灯唇，百事为他回避。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "双双燕 海滨苦雨，匝旬未已，垂杨结雾，宛然愁态矣",
	"paragraphs": "曲尘剪雾，望隔雨红楼，殢寒偏峭。啼莺如梦，恼乱柔丝空袅。镜槛当年曾到，问持比、眉颦可老。采毫奁底亲描，麝墨烟痕今渺。芳草，天涯信早。又笛里关河，暗烽斜照。长亭归晚，头白啼乌能道。赋咽江南哀调，曳裾误、羊裙年少。更看孤馆阴沉，湿絮离心争扫。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "月下笛 曾允元体",
	"paragraphs": "鼓浪浮花，乱云启晚晴楼阁。弄春弦索，似长宵雨怀恶。柔桑约略无多土，付陌上飙轮骤毂。只婆娑蛮舞，羽衣叠破，无端凄角。帘箔，阑干曲。有久咽箫心，未凋剑锷。歌离吊梦，好是碧衫鹳雀。人天也识消恩怨，奈恩怨而今说著。思归切、欲和南飞句，远树正绿。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "疏影",
	"paragraphs": "河梁杏叶，颤燕钗误了、彩绳消息。榆火新烟，行处楼台，不分去鸿相识。娇红依旧春如海，祗忘却空阶暗碧。算年年、凄雨江城，悔向踏青人说。绣毂香车何处。镇寂寥还傍、夜桥吹笛。天半歌云，银蒜珠尘，欲挽东风无力。垂杨轻薄尊前舞，奈曲里龙堆早雪。剩安排团扇青衫，心事图中寻觅。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "木兰花慢 感事",
	"paragraphs": "颤清歌玉树，夜星烂、最高楼。任曙误铜龙，云迷锦雁，舞倦还留。绸缪，钧天残梦，赌东风帝子自无愁。衫影初低蛱蝶，胡尘渐迸箜篌。神州春事百分休，天意付悠悠。只巢燕飘零，黄昏阑角，银钥谁收。应羞辞林红蕊，逐春波、自在又东流。草木本无情思，明年休望枝头。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "渡江云 宿大千魏塘斋中，晓枕闻布谷赋",
	"paragraphs": "柳长春渐短，未荒农作，啼鸟客先惊。凄迷孤枕，恋窗纸微阳，浅梦似前生。当年已倦看花眼，何况而今。回暖风、蔷薇偷绊，红紫付闲庭。飘零。眉尘梁案，翼只潘诗，占靡芜一径。谁更怜、谈筵湖海，障扇星辰。清游薄倖真无计，便泪枯、肠断何鸠。晴溪草，暗愁一夕如熏。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "长亭怨慢 魏塘大千庭中见飞鹭作",
	"paragraphs": "够妆点、晚春画稿。榆柳阴阴，颇空烟皎。照席离波，斜阳小院坐来悄。风鬟雾縠，称金缕、尊边好。未老五湖心，闲却越丝吴棹。扰扰，隔断矶可见、车马软红尘道。随阳逢雁，怕轻信、秋谋粱稻。纵说是、后梦鸥通，只槎路、青天争到。误霜信婵娟，还守闹红江表。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "遗佩环",
	"paragraphs": "客庭月落，问枕边惊失，粉衣如玉。未冷秋河，不信星辰，比似泪珠难掬。倦情欲逗遗簪诉，■单舸轻离原错。负亭亭、江上开时，睡老鸳鸯人独。十幅留仙裙皱，■西风■警，凌波心目。青鬓菱花，一梦轻尘，暗里华年如毂。拗丝藕尽心莲苦，剩劫后枯香都薄。付韦郎、今日回肠，未抵翠蛾双蹙。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "满庭芳 芜湖小西湖荷叶如云，花已尽矣",
	"paragraphs": "倦岫摇云，荒波阁雨，江程又逐愁深。垂杨迓客，才拂帝京尘。有多少天涯雁侣，长空下、孤影先惊。还怅望、横塘乱叶，一水涨秋阴。亭亭。空说著、湘皋闲佩，水殿欹星。任西风偷换，梦里河绳。无恙金人盘在，奈汉宫哀曲难听。回桡别、采菱歌晚，明日隔层城。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "甘州 玄武湖打桨归赋",
	"paragraphs": "又招邀鸥鹭过江来，秋思入斜晖。有六朝旧识，燕边波镜，雁外山眉。打桨依然烟水，未觉素心违。只是台城柳，摇落长堤。此地当年阵戏，对萧萧芦苇，犹偃旌旗。怎楼船偷警，王气近来非。也休说沧桑弹指，便芙蓉悴尽不成衣。晚风起、漾湖萍散，何处凄迷。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "小重山 过沪东旧居",
	"paragraphs": "谁信回车阮籍狂。眼前行不尽，似愁长。寻常门巷动沧桑，征裘影、小立怯斜阳。旧梦苦思量。琼楼高十二、起钗梁。绿阴青鸟几时光。辞柯叶，一夕月如霜。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "苏武慢 春日过菱溪作",
	"paragraphs": "烟约郊长，风欺帽侧，车外疏林慵绣。银笺陌上，翠楫横塘，不是那时携手。故黛落鬟，一梦云屏，几禁回首。枉教人传说，青梅赌笑，红墙横斗。也准备、百不思量，思量况在、地老天荒时候。长波掩市，迸入离肠，一样醉春如酒。珍重旧家，只有枝禽，许他厮守。剩寒香薄倖，还傍绮窗暗透。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "三姝媚 偕春渠、小梅、子健太湖看梅赋",
	"paragraphs": "镜浮云贴翠，趁春晴招邀，层楼同倚。万树寒香，背乱山吹角，东风何厉。未浣缁尘，谁解道、甲兵能洗。一梦鸥边，清游误了，十年才地。雪点夜潮初起。傍嫩柳夭桃，算他憔悴。曲里相逢，早江城明日，堕情随水。不是沧桑，也抵得、潮波成泪。漫约渡头芳草，画舟重舣。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "高阳台 坐雨作",
	"paragraphs": "冷雨淹春，凄烟幂梦，东风抵死难晴。一寸相思，帘波颓卷楼阴。玉龙解道缃梅怨，唤魂归、不到孤衾。夜潇潇、残鼓铜街，泪眼飘灯。人间依例繁红好，又媵桃嫁杏，俄顷春城。水际搴芳，长条忘却离襟。枝苔剩有寒禽恋，守行云倦了弦琴。镇相看、万劫诸天，一夕三溟。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "遗佩环 三月七日坐沪西兆丰园，缃梅未尽，玉树已花，宛然春好矣。",
	"paragraphs": "试春游早，喜街尘暂隔，屐随青到。小柳回塘，几日鸣禽，凄变故家吟抱。梅边小立犹吾土，说能寄孤根便好。只去来乱蝶娇莺，不管韶华易老。浅薄彩幡风信，又饕霜瞒过，萋萋芳草。粉腻珠堆，一树依然，可忆玉阶围绕。何曾梦著乌衣事，便梦也渐非年少。送斜阳、摇曳林梢，明日晴阴休道。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "曲游春 雨后",
	"paragraphs": "一雨长宵骤，念故山应报，梅钿狼籍。笼袖吴棉，怎凄阴不禁，柳芽抽碧。帘放新烟入，愁又在、清明寒食。守屏山、盼尽平芜，可有钿车相识。海市嬉春如织。对浅画楼台，倦妆林樾。未到花飞，任艳尘溅麝，画罗斗靥。弦管催啼鴂，天自把、年芳轻掷。只寂寥瘦沈腰，争教护惜。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "烛影摇红 清明",
	"paragraphs": "消受馀寒，春裘徙倚东阑树。故园陈约旧东风，谁换新坯土。过了禁烟百五，暗红销、烛痕泪冱。画屏孤望，一雨沧江，绿迷归路。别久瑶华，哀弦怎与殷勤诉。也拚倦眼不看花，花外莺还妒。持谢红嫣翠舞，守鸾尘、镜台早许。鹃啼咫尺，莫误寻常，巷箫街鼓。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "郭风惠",
	"title": "黄鹂绕碧树 春游依清真九十七字仄韵",
	"paragraphs": "尘送鸣河远，烟芜绣陌，野花装路。溪浸香陂，有衔泥巧燕，信天癯鹭。当喧爱寐，嬉春事流莺休诉。抬望眼，好似吾乡细柳，谁家深树。一角红楼似故。蓦千场落英飞絮。藤阴羃，记花留我坐，蝶引伊去。多少梦华懒拾，怕小桃红处。他观入玄都，人来崔护。",
	"id": "b4fc65c1-2a91-30c2-96b9-d346dd65a5e4"
}, {
	"author": "郭风惠",
	"title": "瑞鹤仙 加午上巳，洁园禊集，以李宾之《重经西涯诗》分韵，得水字",
	"paragraphs": "群翁过上巳。便秉蕳吁乐、味殊溱洧。花光艳罗倚，看烟峦太行，东风梳理。古今有几会山阴，永和内史。问西涯付与谁来，如此湖烟湖水。芳沚凤城围住，鹤枻旁边，又安樽簋，高谈大睨。怜芳草，晴阳美。衣有风尘健羽。祓除何物，忍弃蓉裳草履。却沉吟，花舞回风，柳绵又起。",
	"id": "b4fc65c1-2a91-30c2-96b9-d346dd65a5e4"
}, {
	"author": "郭风惠",
	"title": "瑞鹤仙 题自画寒鸦、竹石、红柿、篱蕉大幅",
	"paragraphs": "笔随秋思落，展冰笺，柔滑人情般薄。沈吟画孤鹤，怕翛然飞立，依依城郭。何妨降格，写寒鸦梳翎剔脚。石苔苍雨，叶蕉欹撑，几点墨华般礴。综错邻枝红柿，我篱粉箨。逸情冲漠，霜天寥廓，买脂粉，如何着。任旁人暗笑，清冷一片，输却牡丹芍药。再不然把只寒鸦，换成喜鹊？",
	"id": "b4fc65c1-2a91-30c2-96b9-d346dd65a5e4"
}, {
	"author": "郭风惠",
	"title": "踏莎行 新柳",
	"paragraphs": "雪暖闲阶，泥香野戍。如丝草，把芽尖露。惊心瘦了小桃花，飘红乱点蘼芜路。荇带刚裁，荷钱小铸。青青柳，送征轮去。江山处处有人烟，无人也有新栽树。",
	"id": "b4fc65c1-2a91-30c2-96b9-d346dd65a5e4"
}, {
	"author": "郭风惠",
	"title": "鹧鸪天 题洁园艺菊",
	"paragraphs": "叶露霜英万朵妍，骚人绝句洗寒酸，杜陵丛菊开他日，无己黄花负十年。张画本，贴吟笺。水衡钱助小诗龛，倘教竹垞生同世，不住斜街傍洁园。",
	"id": "b4fc65c1-2a91-30c2-96b9-d346dd65a5e4"
}, {
	"author": "丰子恺",
	"title": "浪淘沙",
	"paragraphs": "百卉竞春阳，九十韶光。少年裘马自疏狂。记得小桥垂柳外，红雨沾裳。溪水碧汤汤，越女吴艭。谁家女伴斗新妆。陌上花开归缓缓，风递衣香。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "丰子恺",
	"title": "朝中措",
	"paragraphs": "一湾碧水小窗前，景色似当年。旧种庭前桃李，春来齐斗芳妍。如今犹忆，儿时旧学，风雨残编。往事莫须重间，年华一去悠然。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "丰子恺",
	"title": "满宫花",
	"paragraphs": "荻花洲，斜阳道。一片凄凉秋早。异乡风物故乡心，镇日频相萦绕。桐落叶，杨枝袅。做弄闲愁闲恼。秋来春去怅浮生，如此年华易老。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "丰子恺",
	"title": "减兰",
	"paragraphs": "他乡作客，每到春来愁如织。怕上层楼，柳暗花明处处愁。伤心春色，独自垂帘长寂寂。多事黄莺，百啭高枝梦不成。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "丰子恺",
	"title": "高阳台 渌江舟中作",
	"paragraphs": "千里故乡，六年华屋，匆匆一别俱休。黄发垂髫，飘零常在中流。渌江风物春来好，有垂杨时拂行舟。惹离愁，碧水青山，错认杭州。而今虽报空前捷，只江南佳丽，已变荒丘。春到西湖，应闻鬼哭啾啾。河山自有重光日，奈离魂欲返无由。恨悠悠，誓扫匈奴，雪此冤仇。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "丰子恺",
	"title": "望江南六首选四 其一",
	"paragraphs": "逃难也，逃到桂江西。独秀峰前谈艺术，七星岩下躲飞机，何日更东归。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "丰子恺",
	"title": "望江南六首选四 其二",
	"paragraphs": "闻警报，逃到酒楼中。击落敌机三十架，花雕美酒饮千盅，谈话有威风。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "丰子恺",
	"title": "望江南六首选四 其三",
	"paragraphs": "空袭也，炸弹向谁投？怀里娇儿犹索乳，眼前慈母已无头，血乳相和流。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "丰子恺",
	"title": "望江南六首选四 其四",
	"paragraphs": "防空也，日夜暗惊魂。明月清风非美景，倾盆大雨是良辰，苦煞战时民。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "丰子恺",
	"title": "菩萨蛮 赣州",
	"paragraphs": "郁孤台上秋风袅，虔州圣地双江抱。草木尽生光，山川万里香。崆峒眉样秀，章贡眼波溜。沃野绿无边，穰穰大有年。",
	"id": "6d539de3-9591-3628-b27a-b986404fa8f7"
}, {
	"author": "林散之",
	"title": "卜算子 步韵咏梅",
	"paragraphs": "大气转乾坤，又见春光到。已辞香海百花魁，独爱东风俏。风光处处新，消息年年报。嫣红姹紫灿人间，赢得花争笑。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "念奴娇黄山与荪若午儿同游",
	"paragraphs": "携儿挈女不辞远，黄山山上重来。前尘如梦蕉鹿在，胜迹几度徘徊。此日大好，风和日丽，万壑向余开。人间天上、扶筇同入春台。三十六峰非旧，正摇青曳紫，重作安排。大时代精神面貌，摹拟自愧无才。儿女太憨，神移目不转，狂呼快哉。谁云如画，画成终是凡胎。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "点绛唇",
	"paragraphs": "黄岳同游，千山风雨日奔走。好花如友，荒店一杯酒。后海归来，小憩青峰口。曾记否，白云苍狗，天半万松吼。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "西江月 金山",
	"paragraphs": "上下江流铁石铁瓮城、石头城，高低山色金焦。天工洗涤换前朝，点缀风光多少。天外烟波万里，眼中文物今朝。江南江北尽娇娆，京口青山更好。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "临江仙 和黔南张汝舟",
	"paragraphs": "豪气未除人老矣，平生几度横眉。蠹鱼心事各相违。最难湖上月，犹照读书帏。念绝花溪张子野，清词想入非非。烟花五月看春归。痴人书字懒，辜负雁南飞。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "浣溪沙 春思",
	"paragraphs": "二月杏花春正明，一池芳草晚初晴，天机深处悟文情。可惜自珍原敝帚，绝怜所献尽余羹，一生辛苦为谁成。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "点绛唇 闲情",
	"paragraphs": "又是一年，湖边来识前时路。花飞无数，同伴人何处。细算平生，总被闲情误。真辜负，流光虚度，只有聋如故。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "点绛唇 初夏",
	"paragraphs": "处处莺啼，今年时节江南早。樱花熟了，红白颜色好。四月家乡，家家忙种稻。闲人少，来游不巧，已负春光老。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "点绛唇 秋归",
	"paragraphs": "杨柳湖边，相思啼彻同心鸟。秋真草草，落叶无人扫。几日归来，风雨把人恼。书字杳，时光误了，坐使青山老。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "点绛唇 闲愁",
	"paragraphs": "结习难除，春来庾信犹辞赋。琼花琪树，愁绪时时吐。多少书生，都被浮名误。青云路，铸成大错，往事空回顾。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "浣溪纱二首 其一 答子退",
	"paragraphs": "退墨零笺笔不停，寒窗辛苦十年灯，此中消息得天能。用色由来如用墨，生枯燥湿验虚灵，炼成炉火自纯青。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "浣溪纱二首 其二 答子退",
	"paragraphs": "君知用墨如调羹，调色尤宜猛火烹，耐心试验自然成。紫绿丹黄浓夹淡。酸咸苦辣熟兼生，个中滋味易牙精。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "浣溪纱 待子退不至",
	"paragraphs": "玄武湖边花正开，今年更比去年佳，愿君早日过江来。队队鱼儿曾识汝，双双燕子似同侪，湖边相待正徘徊。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "浣溪纱 湖月",
	"paragraphs": "湖上年年月在东，旧游已失玉芙蓉，人间天上总难同。路远自违素女约，碧遥时忆广寒宫，灵犀一点梦能通。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "望江南 怡园与丁老雨坐二首 其一",
	"paragraphs": "怡园好，秋日访花丛。绿卷芭蕉留客雨，青摇薜荔接人风。小坐几时钟。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "望江南 怡园与丁老雨坐二首 其二",
	"paragraphs": "怡园好，心境一时清。小阁真如天上坐，假山宛似画中行。细雨湿江城。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "清平乐 从扬州访问江都邵伯高邮水闸",
	"paragraphs": "才访扬州，又访江都县。水利工程处处见，钢闸长虹如练。邵伯波轻鸥鸟，高邮水静鼋鼍。正值麦秋天气，时闻田里秧歌。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "卜算子 新运河",
	"paragraphs": "旧闻淮河水，直向运河犯。十里潮头一丈高，年年有灾难。因素人第一，时代已改换。自制天门锁怒涛，直使蛟龙叹。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "林散之",
	"title": "念奴娇 原韵酬答白野先生抄诗三十六卷，",
	"paragraphs": "平生自许，不作惊人语。独趣平易，仓皇里，春风秋雨，侵寻而今老矣。沉吟江山，留连诗句，实难前人比。多谢先生，不惜抄存卷几。唯念江上残人，山中聋叟，君竟有真意。岂为此声遗瓦釜，听取巴人下里。琼树琪花，疏林幽草，悱恻存同异。余羹唾已，僵桃何堪代李。",
	"id": "1dbad553-655a-33d2-a42e-d7b75490a515"
}, {
	"author": "李冰若",
	"title": "鹧鸪天",
	"paragraphs": "过雨微闻草木馨，野塘蛙鼓敌虫鸣。一弯云影溶溶月，几点萤光澹澹星。铃语细，竹烟轻。松阴分绿覆孤亭。诸天尘梦销沉尽，默坐凄清到二更。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "浣溪沙",
	"paragraphs": "万苇摇风夕照寒，湖光碧浸紫金山。归鸦点点入苍烟。撒网洲边渔父啸，浣衣矶畔女郎喧。料无幽恨在眉弯。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "高阳台",
	"paragraphs": "露沁琼葩，风鸣玉叶，翠阴密洒闲庭。寻梦幽栏，花阶悄换残更。银河鹊噪佳期近，甚流云、偏阻双星。怎人间，苦恋今生，苦约来生。红楼珠箔玲珑影，只窥帘古月，犹记深情。料理鹍弦，凤槽尘涴馀馨。惊禽绕树栖何处，念家山、怕说零丁。更凄然，一杵钟声，一院蛩声。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "霜花腴  次梦窗韵",
	"paragraphs": "逝波换世，数故家、空思王谢衣冠。烟锁陈宫，鹤归辽海，沧桑认取应难。强怀自宽。任管弦、吹沸樽前。乍微醺、笑抚吴钩，举头云外剑光寒。江表滞留何事，又西风卷地，响咽哀蝉。灵曜将沉，秋芳无主，闲情忍写涛笺。醉招酒船。泛碧溪、为吊婵娟。只怆然，艳冶消麿，镜川愁再看。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "鹧鸪天",
	"paragraphs": "晚枕馀酲倦不支，迷离梦境太顽痴。重湖鼓枻群龙舞，大漠扬鞭万马驰。伤往事，写新词。秋灯候馆夜凄其。浊醪能驻朱颜未？留取河山照鬓丝。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "鹧鸪天",
	"paragraphs": "落叶飘庭怯影单，孤行玉砌袜罗寒。念中碧月人千里，望里银河水一弯。凭密字，记幽欢。叮咛鹦鹉莫轻传。琐窗朱户分明在，还恐红楼梦到难。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "木兰花慢  国文系同人小集沪楼",
	"paragraphs": "拨凄风楚雨，挽羲驭，出虞渊。向蜃市牵车，旗亭沽酒，聊共盘桓。翩翩。几多俊彦，更元龙豪气动琼筳。读曲何妨嗓折，飞觞莫放杯乾。陶然。倦倚旧栏杆。拂面云寒。看寸寸山河，斑斑血泪，奈此华年。流连。自拼痛饮，怕闲愁、容易到樽前。消受霜风压醉，南枝暗报春还。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "齐天乐",
	"paragraphs": "霜帘风逗炉烟袅，丝丝暗萦愁绪。岁晚江关，天涯寄旅，赢得鬓华如许。人生最苦。念碧血黄花，翠钿金缕。一例消沈，茫茫幽恨倩谁补。飞光惆怅坐负，叹搜金铸错，深怨难赋。玉液延年，雕戈驻景，换却沧桑无数。更长梦阻。漫自想春台，万花娇舞。候馆灯昏，拥衾听夜雨。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "鹧鸪天  半淞园茗坐",
	"paragraphs": "掉臂长街步当车，重来池馆得清娱。深杯净写霞天影，旧壁闲寻主客图。人散后，酒醒馀。水亭兀坐夕阳孤。晚蝉漫报秋消息，柳老江南剩几株？",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "水龙吟",
	"paragraphs": "海波新浴凉蟾，光摇万户千门露。星河影里，危栏一角，悄然延伫。蜃市方兴，蛟龙洞启，软红如雾。只黄垆旧侣，云飞水逝，身还在，天涯住。因念高寒玉宇。蹑长虹、甚时归去。金壶倾尽，几曾馀沥，化为霖雨。重到欢场，惊心犹是，承平歌舞。纵华胥梦好，清辉自惜，待东方曙。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "长亭怨慢",
	"paragraphs": "记连辔秦州归路。跃马呼鹰，健儿豪举。事往音沉，别愁空托掣霄羽。沪滨欣晤。疑梦里，重相聚。荏苒十年心，耐几许翻云覆雨。追数。鹓班后彦，半化北邙尘土。戎衣换了，算赢得旧衫如故。听檐际万木号风，似宣写一腔幽绪。对照瓶花，凝想春红万树。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "木兰花慢",
	"paragraphs": "聚东南涕泪，酿春雨，送花朝。任蛛网频残，蕉心常卷，庭院清寥。飘萧。乱红万点，倩谁移、锦幄护兰苕？消受东风几许，峭寒还困柔条。楼高。帘幕憾狂飙。寂坐思如潮。念燕垒初成，莺巢未稳，怎奈飘摇。鲛绡。漫题恨句，怕蛾眉，多妒不相饶。那得琼箫唤起，金乌飞上林梢。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "菩萨蛮",
	"paragraphs": "帘波初动东风冷，桃花染露娇红影。馀梦耐重寻，温馨恋绣衾。牵帏低慝笑，黛晕春山小。香篆袅金猊，欹屏看画眉。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "蝶恋花",
	"paragraphs": "烟月迷茫何处去。欲觅香尘，露重空凝伫。不是孱身须爱护，翠禽枝上妨惊寤。经眼楼台飞碧雾。窈窕林园，付与谁为主。旁砌幽蛩愁自语，明朝知是晴还雨？",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "鹧鸪天",
	"paragraphs": "罗带同心一夕分，十年枉自说承恩。新愁蜀国难寻理，旧梦江南不忍温。春寂寂，夜昏昏。谁怜孤馆瘦吟身。费词费泪终何益，半坼瓶花冷笑人。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "汪石青",
	"title": "浪淘沙",
	"paragraphs": "消得几多愁，倚冷香篝。西窗帘卷暮悠悠。数点梅花枝上雨，滴到心头。谁与伴绸缪，烟篆茶瓯。闲招癯鹤问情由，一卷离骚香雪里，算得清不？",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "沁园春  咏梅",
	"paragraphs": "小院闲窗，东阁南枝，一样轻盈。问胎含冷艳，无多色相；魂归倩影，几许娉婷。短策羊裘，灞桥风笛，流水空山访旧盟。而今也，对铜瓶纸帐，消受芳馨。看来云淡烟横，问袖薄谁怜太瘦生。但琼台风细，春魂欲活；茅檐酒熟，处士多情。三尺瑶琴，满身香雪，同向罗浮伴月明。莓苔暖，有人飘缟袂，鹤刷疏翎。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "多丽  瘗诗",
	"paragraphs": "倚清秋，青山黄叶悠悠。检将来零编剩稿，送归净土藏收。记当年、晓风残月，东西走、敝尽羊裘。野水鸥盟，寒云鹤梦，绝佳诗料咏清幽。只无奈、牢骚哀怨，容易到心头。空赢得、郊寒岛瘦，壮志都休。酹香醪，深深再拜，祝卿魂魄无忧。贮奚囊，花笺百幅；矗孤冢，石碣长留。可待追思，更谁凭吊，更谁剔藓认荒丘。但满地斜阳衰草，虫语诉啾啾。徘徊处，从今添得，一段新愁。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "长相思  秋宵",
	"paragraphs": "夜漫漫，漏漫漫，一缕秋魂逐嫩寒。诗心何处看。意阑珊，梦阑珊，天亦无情月亦残。愁痕缥缈间。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "高阳台  旅怀",
	"paragraphs": "烛影摇红，帘波隔梦，月明遥念伊人。书报平安，奈他消息沉沉。霜花满地愁何限，剩虫声伴我长吟。更难禁，剔瘦银灯，冷瘦秋心。迢迢良夜轻辜负，恨蓬山咫尺，诳约刘晨。十二雕阑，枉教凭到宵深。依然星斗离离处，听千家断杵残砧。思愔愔，不耐孤眠，不惯孤衾。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "东风第一枝  牡丹",
	"paragraphs": "绿意红酣，红妆醉软，韶华绮丽如昨。燕痴未减柔情，蜂狂已钻新萼。檀心娇怯，谁相伴、雨酥烟弱。但风前独步行吟，花下一杯斟酌。情旖旎，看开绣箔；春酝酿，替遮翠幕。咏诗喜对天香，延宾共寻芳约。燕支点染，盈盈处、粉痕轻剥。任东君开到酴醾，肯逐媚桃零落。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "如梦令  拈淮海韵",
	"paragraphs": "风闪烛光红溜，雨织帘波绿皱。一夜嫩寒中，酿出屏山浓透。非旧，非旧，勒住艳阳春瘦。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "满江红  牡丹花谢凄然有作",
	"paragraphs": "惨绿愁红，春去也、了无颜色。没情的、三番两次，风颠雨急。嫩叶香消能几日，繁华如梦无消息。任朱幡百尺系金铃，终岑寂。阑干外，珠钿湿。空怅望，胭脂泣。是断肠时候，伤心痕迹。春意三分归幻化，柔魂一缕还萧瑟。对流莺，百啭燕呢喃，情何极。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "洞仙歌  留别",
	"paragraphs": "惺惺相惜，又三年挨过，去向天涯讨生活。问卿卿、这日别离恨愁，平白地、禁得那些儿么？寻常厮守惯，问暖嘘寒，生受殷勤者般个。身世太飘零，孤馆青灯，此番去、共谁行坐。但锦字星星报平安，把几许相思，几分医可。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "杏花天",
	"paragraphs": "别时多少相思事，怎相见疑人到底。不将恩爱从头记，动不动冤家两字。重重束茧眉间缀，一句句微词诟詈。千回密恳红灯里，博不得些儿转意。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "减兰",
	"paragraphs": "雕阑绣户，悔煞匆匆轻别去。镇日伤心，难道相逢恨转深。不瞅不睬，教我如何能暂耐。还说恩情，比著当时没半分。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "如此江山  敬亭山登高题壁",
	"paragraphs": "登高雅集飞笺约，今朝喜无推却。雾霁遥岑，烟消近局，长啸天风寥廓。题糕新作。向绝顶高歌，形骸脱略。借问西风，纵情何似不羁鹤？年年节中寂寞，况钧天沉醉，风月无著。楚些声哀，山阳笛怨，久矣霓裳零落。今番遇合。算不比寻常，主宾酬酌。好句敲来，晚霞同细嚼。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "梦江南四阕 其一",
	"paragraphs": "红灯下，泥饮劝金尊。翠袖半翻笼玉笋，轻霞微泛衬鬟云。薄愠也殷勤。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "梦江南四阕 其二",
	"paragraphs": "庭院里，软语度花梢。一脉秋波流眼角，万重春怨熨心苗。良夜正迢迢。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "梦江南四阕 其三",
	"paragraphs": "相见惯，落落本无私。瓜戚兰亲常接近，风姨月姊莫相疑。珍重凤皇枝。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "梦江南四阕 其四",
	"paragraphs": "回身去，花底步迟迟。屏角但看留旧影，琴心没处托微词。无可奈何时。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "花发沁园春  牡丹",
	"paragraphs": "画里人家，笛中花信，东风连日沉醉。霞灯明处，锦幄张来，薰透天香无际。雨颦烟腻。君看取、江南佳丽。整一片大块文章，争无檀注觞泥。畅好春卿得意。忒关情、无非酒畔诗里。新妆照梦，古艳吹愁，领略温柔滋味。娟娟此豸。曾撞破、清平王气。试验向蝶板莺簧，年来都带馀殢。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "七娘子",
	"paragraphs": "相思有迹留纨素。倩何人、通个殷勤去。蝶憨蜂痴，断难轻诉，便教死也无情趣。明知不是东风误，甚东风、不向枝头护？要向天涯，乱吹花絮，仗谁珊网能收贮。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "满江红  坐雨",
	"paragraphs": "六曲屏山，遮不住、清寒一线。镇日走、斜风细雨，春魂醉软。薄雾界开杨柳黛，湿云笼瘦桃花面。只声声啼鸟尚多情，提壶劝。花须露，深深见。墙衣翠，沉沉现。对桐阴小径，湘帘半卷。烟里踏枝归鹊重，香中唤梦流莺远。恁清砧短笛送黄昏，何清怨。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "南歌子  用六一韵代寄",
	"paragraphs": "浅淡眉重画，蓬松髻未梳。眠云绣榻弱难扶。记得红窗春睡醒时无？杨柳抽青早，芭蕉展绿初。马蹄消尽客功夫。闪得相思两字不成书。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "一痕沙  记梦",
	"paragraphs": "我有凤鸾奇字，唾向玫瑰花里。入手月如规，夜迟迟。眼角眉端投准，都是别来情分。他日月重明，作么生？",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "水调歌头  除夕",
	"paragraphs": "雄剑一声啸，花气涌如潮。苍茫痛饮歌哭，又是岁除宵。去日芳华无迹，此日笙歌无恙，来日恐无聊。醉眼看儿辈，予室尚翘翘。吟眉动，箫心热，酒情豪。年光原是如锦，人自等闲抛。不数须眉脂粉，无论朱颜白鬓，今夕总魂消。安得身千亿，处处吊吾曹。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "胡士瑩",
	"title": "菩萨蛮",
	"paragraphs": "凤楼尘锁金徽索，屧痕镜影思量著。闲梦浅无凭，五更灯半明。捲帘花正发，错认啼鹃血。几日换征衣，柳花愁处飞。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "浣溪沙",
	"paragraphs": "小簟轻衾梦不稠，闲搴珠箔望牵牛，无端往事到心头。梧叶凉飘金井月，桂花香冷玉屏秋，那能还傍最高楼。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "踏莎行",
	"paragraphs": "雁户延秋，虫窗守恨。翠蛾曾把春衫印。月明衾冷两边同，更缘何事劳方寸。踪迹飘萍，韶华落蕣。天涯未必归期准。锦机无力烛心灰，从今只有相思分。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "霜叶飞 谒明陵用梦窗韵继声越作",
	"paragraphs": "暮天游绪。车尘外，荒陵鸦绕昏树。四山花冷杜鹃春，谁吊清明雨？叹一霎、风流逝羽。神碑坚卧莓苔古。念杏绿桃绯，草际拾遗宫废瓦，薄烟横素。还记故国衣冠，韩陵片石，过客千载愁赋。禁门铜辇想承平，指点行人语。挽落日、垂杨万缕。年年潮打空城去。待酒醒、休回望殿角觚棱，怪鸱啼处。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "蝶恋花",
	"paragraphs": "陌上钿车春共远。懊恼芳心，暗逐香轮转。几日絮云吹不断，东风冷却閒庭院。曾记桃花窥半面。香沁罗衣，泪湿双飞燕。旧日绿杨犹梦见，红楼那角寻思遍。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "忆旧游 题吴瞿安师藕舲忆曲图",
	"paragraphs": "忆红莲坠粉，翠柳扶烟，双桨明湖。水袜风裳外，沁诗痕一缕，梦淡香疏。故园几番尘世，花月复何如？怅笛里歌情，尊边酒味，难问当初！披图笑词客，恐认取丹青，也觉模糊。料理清狂态，有沧桑闲泪，弹上菰蒲。白头鹭鸥无恙，风景十年殊。更倚遍《霓裳》，江山旧日飞鹧鸪。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "兰陵王",
	"paragraphs": "草痕直。楼外沧波咫尺。湔裙路，妨柳碍桃，一一钿车趁寒食。青芜满故国。凄寂。珍丛醉客。红栏畔，莺燕有情，还似江南旧相识。馀寒漫将息。又暗雨催灯，诗梦无迹。轻衫乍试东风力。看水榭吹絮，露桥迎月，芳情冷后忍再觅。尽春意狼藉。谁忆。旅愁积。况野岸花疏，村店酒密。斜阳箫鼓春城急。甚蜀纸封泪，楚云邀笛。归程何处，待梦里，定认得。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "六丑 将去秣陵留别声越",
	"paragraphs": "渐繁英刬地，怅客里、春光狼藉。白门倦游，相看尘满帻，黯黯离色。寂寞青溪月，软波双桨，荡暗愁千尺。东风梦老鹃声涩。水槛调笙，虹桥倚笛。匆匆便成陈迹。奈归船灯火，犹照瑶席。登临岑寂，念垂杨巷陌。冉冉斜阳去，悲故国。乡心好趁潮汐。叹浮名误了，十年头黑。江关渺、赋情萧瑟。休回首、一派高城望断，旧京葵麦。昏鸦绕、客思无力。问十年、素约西窗雨，何时话得？",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "采桑子",
	"paragraphs": "烛花惯傍愁鸾泣，月底箫声，霜外笳声，一样秋声两样听。惊乌绕树啼偏急，灯火微明，帘影空明，最不分明梦里情。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "三姝媚",
	"paragraphs": "风尘双鬓短。对青山无言，翠尊空满。笑拂征袍，指酒旗飏处，醉魂零乱。霁雪阑干，应共惜、探芳心远。小别经年，姹燕娇莺，等閒轻换。几度萍踪离散。念话雨前番，此情还暖。梦熟西堂，正万花无恙，悄随春转。淡淡斜阳，浑不耐、登楼人倦。细数东风消息，梅花自款。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "菩萨蛮 其一",
	"paragraphs": "瑶华玉匣空相忆，锦鳞宛转春波力。筝雁不能飞，休歌《金缕衣》。閒愁慵拾翠，洗面胭脂泪。微雨杏花残，朱门燕子寒。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "菩萨蛮 其二",
	"paragraphs": "绿窗今已花如雪，去年曾记花间别。楼阁几斜阳，可怜销旧香。青鸾消息断，流水垂杨岸。啼宇正关情，故园无此声。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "徵招 寄怀微昭白下",
	"paragraphs": "回襟北望浮云蔽，京书悄然飞堕。梦隔几重山，淡秦淮灯火。拥衾人独卧。定花事、一番闲过。水阁茶香，客窗书味，近来应颇。深坐。忆前游，东风地，年年醉醒无那。两岁别离心，枉玉筝弹破。寂寥君与我。漫相约、载诗单舸。乱鸦外，落日无言，又古城烟锁。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "大酺",
	"paragraphs": "又一番风，一番雨，匆匆春已归去。伤春除是醉，认残红枝上、那堪重数。野树无莺，闲门有燕，人在天涯何处？无多丁宁意，况旧时颜色，旧时言语。念短驿书回，小窗花谢，此情应苦。劳心千万绪。画栏畔、谁见两眉聚。怎奈对、青山憔悴，白首低徊，庾郎愁病经年赋。相思了无据。还梦绕、一天飞絮。看芳草，成南浦。岁华空老，别有伤情朝暮。更堪冷吟醉舞。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "浣溪沙二首 其一",
	"paragraphs": "漫寄明珠缭绕簪，断无消息报青禽，五更风雨十年心。紫玉双枝灯影浅，红棉一枕泪痕深，不辞憔悴到而今。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "浣溪沙二首 其二",
	"paragraphs": "黯黯春心杜宇知，落花风里夕阳迟，断肠能更几禁持。流水有涯迷弱絮，故山无路采华芝，人间如梦欲成痴。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "点绛唇",
	"paragraphs": "雨横风狂，者番逗起心情恶。绿杨楼角，春去无人觉。花月当年，著意销眉萼。如今错。旧盟新约，一例空抛却。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "醉翁操",
	"paragraphs": "翩翩，华年，如仙。更谁搴，兰荃。灵修渺兮佳期愆。玉笙吹冷瑶天，停凤鸾，缥缈九嶷烟。总不知、路长几千。佩环一去，湘泪空斑。倚楼日暮，愁杀东风杜鹃。花有香而春妍，月有情而宵圆。盟言，金石坚，中心徒拳拳。有恨在人间，海波呜咽精卫填。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "琐窗寒",
	"paragraphs": "浅水涵星，微云吐月，桂堂虚静。桐阴梦迥，立尽一庭霜影。听虫声、背灯未眠，酒醒暗觉吟怀冷。问少年倦客，飘零禁得，管弦凄哽。谁省。欢游境。但恨满鸳笺，泪盈鹊镜。罗衣试整，忍说馀香犹凝。奈秋衾、风雨易惊，捲帘花瘦人又病。怕明朝万一归来，且倚西楼等。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "夜飞鹊",
	"paragraphs": "红栏印江水，肠断回波。排日倦领笙歌。霜笳一夜迸秋起，荻花枫叶愁多。昏烟荡无霁，黯斜阳楼阁，涕泪关河。经年赋笔，尽消他、铁马金戈。怜我醉襟尘帽，江上易西风，惊见鴐鹅。憔悴莺花旧客，承平年少，回首如何。笑桃门巷，惯凄凉、尚有人过。但红桑如拱，空尊自酹，冷月荒萝。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "秋霁",
	"paragraphs": "残照离亭，问旧袂京华，几染尘色。闹叶辞秋，阵云流暝，病怀暗销吟力。故园乍息，野桥一桨莼波碧。念水国。应笑、浣花江上少年客。临槛驻笛，坐月移尊，旧游低徊，诗酒今寂。对西风、霜襟细说，芦花先我头竟白。何处鹧鸪行不得。怕乱烽起，惊见满地江湖，雁投荒渚，马嘶危驿。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "莺啼序 秋感和梦窗",
	"paragraphs": "烽烟莽然四起，黯千门万户。岁华晚，兰泽行吟，楚客空感迟暮。画楼外、长风雁急，骚魂暗绕天涯树。怪秋来离绪，纷纷竟成春絮。独立苍茫，酒醒梦冷，奈愁浓似雾。剑花冻吹裂霜袍，壮怀消尽平素。悄登临、云横塞北，指一发、江南如缕。问沧波，多少闲盟，漫猜鸥鹭。当时紫燕，此日黄花，寂寥伴倦旅。且俯仰百年身世，事往肠断，画角荒鸡，晦明风雨。沧洲旧恨，关河残霸，承平箫鼓浑无赖，甚扁舟、短楫秦淮渡。旗亭败壁，伤心故国斜阳，岁月总是尘土。哀歌自拍，怨曲重招，早泪凝白苧。但听遍、笳声一概，海水群飞，到处江山，怕闻歌舞。回头一笑，人间何世，鱼龙风恶波浪浊，望神州、谁作中流柱？刀光旗影萧萧，时哭魂归，杜鹃化否。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "八声甘州 九月避兵海上感赋，用梦窗韵",
	"paragraphs": "怪天涯飘泊，似杨花，离怀恁零星。正旌旗四出，群山无语，笳鼓连城。剑气刀光不断，草木亦膻腥。忍听哀鸿唳，满地秋声。回首铜街车马，倘歌休舞倦，月冷花醒。漫穷途雪涕，相向眼谁青？念家山、鹤愁猿病，问甚时归梦落寒汀？披襟望、又危樯外，风捲云平。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "绮寮怨",
	"paragraphs": "不信琴弦凄断，夜台秋雨声。记大陌、并骑分鞭，天涯路、共感云萍。如今山河邈若，寻诗地，败壁题泪盈。叹酒边、聚别匆匆，枫林梦，月黑愁更明。可念鹭鸥旧盟。烟尘障眼，沧波那许逃名。夜笛休听。忍回首、十年情。魂归冷云华表，恐化鹤、也心惊。西风满城。棠梨落尽处，看又生。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "烛影摇红 除夕用梦窗元夕微雨韵同声越赋",
	"paragraphs": "冻雨荒斋，夜深春染窗纱浅。背邻儿女笑声多，断续东西院。簺博歌呼正暖。等閒将、残更守遍。围灯说梦，短帽风敧，疏襟尘溅。红烛谁家，泪珠弹破银筝怨。玉觞无味已多时，须折梅花看。最怕林鸦易散。好江山、愁中更远。画笳声里，明日新年，朱帘慵捲。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "临江仙",
	"paragraphs": "莫道阑干容易近，天涯心事凄迷。凤城烟月照相思。兽炉香细，犹袅旧屏帏。燕子不知离别苦，玳梁安稳双栖。玉关音信未全稀。碧桃花发，惆怅忆佳期。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "清平乐",
	"paragraphs": "柳烟摇翠，一角红栏地。旧恨新愁浑不记，芳草离离如此。罗衾一昔香残，五更梦断铜环。惆怅梨花淡月，银屏无限关山。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "鹧鸪天四首 其一",
	"paragraphs": "独上高楼伫夕阳，落花飞絮费平章。直教缱绻成新恨，争忍殷勤理旧狂。牵别袂，话离肠。眼前光景也寻常。无情一碧春江水，荡得离愁尔许长。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "鹧鸪天四首 其二",
	"paragraphs": "闻道佳人八骏游，等閒一日抵三秋。春寒忽到帘深处，好梦偏惊漏尽头。萍水逝，絮云留。旧家燕子奈新愁。清深一往知无益，未必天荒地老休。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "鹧鸪天四首 其三",
	"paragraphs": "记得鸾钗一昔期，不成幽怨只成痴。深恩已分捐团扇，蛮语居然舞柘枝。心郑重，态矜持。此情能有几人知？众中不敢分明语，鹦鹉前头有是非。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "鹧鸪天四首 其四",
	"paragraphs": "哀乐心头苦不磨，青山只赤望云罗。红蛛垂镜虚占喜，紫凤调笙枉费歌。今懊恼，昔蹉跎。朱颜改尽鬓丝多。人间须信相思错，奈此春蚕作茧何！",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "六么令",
	"paragraphs": "绿波芳菲，南浦黯然别。此时此情深诉，鹦鹉苦饶舌。取次离歌怨曲，吹得琼箫咽。酒醒寒怯，行云空远，一镜眉山正愁绝。前度楼头陌上，未解丝杨结。昨夜风雨声声，又送花时节。不信残春归去，梦冷衾尘热。江南三月，吟红写翠，总是相思杜鹃血。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "西江月",
	"paragraphs": "花落香痕不灭，絮飞春影还休。画桥西畔水东头，如梦思量都够。楼外斜阳正好，黄昏也只难留。薄寒翠袖领春愁，坐尽鹊炉烟瘦。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "鹧鸪天 读彊村先生和元裕之宫词，书后寄示斐云",
	"paragraphs": "早是心灰一点丹，仙蛾珍重笑啼难。玉楼环佩声初断，铜辇秋衾梦不还。将进酒，劝加餐，那堪憔悴镜中鸾。恩情恰似中庭树，一日西风一日寒。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "琵琶仙 寄怀斐云北京",
	"paragraphs": "千里相思，问谁寄、旧日江南梅萼。应念风雪天寒，关河正萧索。茸帽底、京尘满目。枉吟遍、故宫花药。覆水年华，奔波岁月，心事都错。漫回首、韦曲清游，怕年少风情黯非昨。知否笛边箫外，已无多哀乐。空望尽、千山万水，拚十年、几度飘泊。更奈西北高楼，乱云迷著。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "木兰花令 二首 其一",
	"paragraphs": "故园花事垂垂浅，瞥眼韶华真一箭。欲知蜂蝶往来心，试看枝头开落旋。昨宵梦里分明见，谁分梦醒天样远。看花须及少年时，作计归来今未晚。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "木兰花令 二首 其二",
	"paragraphs": "人间风月堪留恋，青鬓朱颜谁不羡。桃花人面玉余娇，杨柳腰身风里软。城南芳约匆匆变，检点馀春无一半。天涯酒醒杜鹃啼，不信行人肠不断。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "临江仙",
	"paragraphs": "又是樱桃天气也，年年花落江南。绿窗人更懒于蚕。和愁敧玉枕，将梦逐春帆。长记碧油帘底语，小桃一树红酣。送君行处柳毵毵。莫将新旧泪，认取短长衫。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "清平乐",
	"paragraphs": "画堂香细，灯影飘罗袂。消得回眸无好计，却拚为伊憔悴。谁怜青镜芳华，十分心事琵琶。自是东风轻薄，不关无力杨花。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "玉京秋",
	"paragraphs": "秋梦阔。疏襟逗霜意，旅怀空切。碧衰岸柳，红深林叶。江国寒潮正起，捲回帆、愁拥芦雪。况轻别。十年书剑，乱离谁说？客思而今翻怯。恨青山、孤游半缺。瘦马寻诗，长桥扶醉，馀情都歇。一抹斜阳，那又是、应日登临时节。雁声咽。无恙黄花九月。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "扬州慢 丙寅秋暮，旅食白门。东南烽燧，又逼故乡。因拈白石此调写之。忧生念乱，情见乎词。",
	"paragraphs": "古垒旗搴，夕林鸦飐，画笳正沸危城。看单衣匹马，又落叶长征。算烽火频年已惯，旧家楼阁，犹倚秦筝。甚哀丝豪竹，尊前无泪堪倾。故园怅望，莽斜阳、一片鹃声。奈岁月栽桃，关河种柳，憔悴兰成。况忆弟兄南北，登高处、更不胜情。叹芦花身世，秋来一样飘零。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "倾杯乐 偕雨亭小饮秦淮",
	"paragraphs": "船影双桥，衣香一水，相逢酒怀潇洒。蘋波远，古渡秋冷，醉笛飘灯，凉枝沁夜。枉年年、抛却青溪花月，旧泪闭铜仙，翠尊空把。楚客何意，征袍即今犹未卸。对素心，霜襟堪话。怅马蹄鸡声，都催人老，漫惜清尘明镜，那堪满眼沧洲画。知此恨谁写。翻怊怅、题曲楼台，催诗亭榭。关山似梦空游冶。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "念奴娇 秣陵岁暮，得微昭杭州书，却寄。",
	"paragraphs": "故人不见，对江山似画，依然凄丽。裙屐千秋湖上路，销尽剑韬龙气。髡柳霜桥，蟠松雪圃，幽兴还慵理。梅花无恙，岁寒遥想高致。甚日猿鹤同招，烟萝深隐，旧梦追驴背。一證禅心清梵寂，独醒沧波何地。冷月林梢，斜阳木末，未断凭高泪。可堪南望，乱云如墨无际。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "蝶恋花 和斐云四首 其一",
	"paragraphs": "细数年时哀与乐。燕语春寒，人在深深幕。留取春衫云样薄，不辞辛苦为君著。弄粉调朱浑弃却。梦里依稀，相见还疑错。隔岸杜鹃声不恶，可堪行路伤飘泊。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "蝶恋花 和斐云四首 其二",
	"paragraphs": "眼底清明时节近。日日思量，日日愁和闷。不信梅花憔悴损，无情蜂蝶还相趁。明镜那堪欺绿鬓。商略清游，无复年时俊。朝暮浮沈青鸟信，为谁衣带都宽尽。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "蝶恋花 和斐云四首 其三",
	"paragraphs": "落尽香红飘尽絮。密约鸾钗，惆怅无凭据。赢得今生肠断处，分明一笑搴帷语。此夜芳悰应更苦。新月娟娟，恐被眉弯妒。翠幕银灯深几许，绿杨楼外天涯路。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "蝶恋花 和斐云四首 其四",
	"paragraphs": "花谢花开谁与说。红是相思，绿是愁时节。镜里容光看易歇，春风处处闻鶗鴂。可奈相思成刻骨。未死炉灰，总作回肠热。梦后楼台终隔绝，昨宵花雨今宵月。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "清平乐",
	"paragraphs": "曲屏山底，谙尽相思味。絮满春空花满地，一样飘零无计。垂杨不系征骖，年年别梦空耽。借问行人何处，杜鹃声里江南。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "玉楼春 其一",
	"paragraphs": "紫骝嘶向天涯去，苦恨关山魂梦阻。两边花月镜中春，一桁烟芜屏上路。金堂脉脉闻残语，似水芳华鹃作主。閒愁闲病过清明，人又不归春又暮。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "玉楼春 其二",
	"paragraphs": "高楼又是斜阳近，絮满帘栊尘满轸。不关衣上泪痕多，只恐花前风力紧。等閒素约无凭准，梁燕呢喃偏解恨。终知葵藿是君心，那识鸳鸯非妾分。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "玉楼春 其三",
	"paragraphs": "画阑日日和香凭，长恨行人行不定。愁连江上去来潮，梦接天涯长短岭。花枝肠断双鸾镜，窈窕自怜红泪影。妾心犹恐不分明，化作春冰沉古井。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "点绛唇",
	"paragraphs": "薄雾冥濛，远山也学愁眉锁。百无一可，自起推窗坐。如此江天，高唱无人和。潮声大，残星欲堕，一雁冲云过。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "浣溪沙",
	"paragraphs": "楼外青山解送迎，凄迷烟草一程程，天涯何处有人行？为惜朱颜频揽镜，敢劳素手试调筝，可怜心眼不分明。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "踏莎行 夜步湖滨公园",
	"paragraphs": "灯电通明，街尘飞射，众中看杀闲车马。盈盈士女斗时妆，人间此夕真无价。树影花扶，波声桨惹，楼台倒影清如画。笙歌飘梦酒船迟，一湖凉月秋无罅。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "浣溪沙二首 其一",
	"paragraphs": "十二楼西紫阁东，银灯如雪月如弓，风光约略去年同。江水难量深浅意，巫云欲断去来踪，不成幽忆转朦胧。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "浣溪沙二首 其二",
	"paragraphs": "薄怨轻颦两不胜，碧眉红颊总倾城，只嫌幽梦太无凭。已拚愁萦丝柳住，忍教命逐落花轻，此情惟有泪纵横。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "鹧鸪天二首 其一",
	"paragraphs": "镜里朱颜一晌非，泪痕新旧间罗衣。残红尽逐东流水，万一多情肯向西。从别后，忆将离，小屏虚幌恨依依。东风错种相思柳，镇日青青不展眉。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "鹧鸪天二首 其二",
	"paragraphs": "未必归期未有期，无言桃李自成蹊。只愁流潦妨车毂，愿化香尘逐马蹄。惊节序，送芳菲，瘦红庭院绿阴肥。春来总是愁时候，一任杨花作雪飞。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "最高楼",
	"paragraphs": "思君处，恩重泪难销，环佩碧云高。断无青鸟传消息，错将红豆种愁苗。怅华年，弦柱外，等閒抛。来又去，刺天帆几叶。朝复暮，倚帘人似月。心便许，梦徒劳。短长不识屏间路，浅深难验镜中潮。拚多情，肠断也，到今朝。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "齐天乐 蟋蟀",
	"paragraphs": "已拚身世西风老，凄清那堪听汝。愁引丝长，酸怜语涩，逗入银屏深处。秋怀似雨。够唤得离人，者般心苦。梦稳春酣，世间只有小儿女。月闲花冷院宇。一灯摇漾里，如怨如慕。杀气弥宵，边声达曙，乾净更无吾土。心期又误。怕勾起西窗，白头情绪。明镜明朝，鬓霜添几缕。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "齐天乐",
	"paragraphs": "乱鸦啼破荒崦梦，层阴渐凝穷野。门柳披风，汀芦飏雪，送尽长桥车马。湘帘漫挂。尽添了吴绵，晚寒犹怕。唤起秋魂，一丸霜月逗林罅。西楼人去未远，烛花红换世，杯共谁把。泪掩哀筝，愁挥醉墨，赢得中年陶写。殊乡恨惹。奈菊驿枫邮，客袍慵卸。历历星河，素书催雁下。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "鹧鸪天",
	"paragraphs": "缥缈房栊旧日居，斜阳狼藉镜中芜。而今沟叶题红处，肠断西风一字无。追往事，感今吾，秋花秋鬓两萧疏。冤禽衔石终投海，长恨人情鸟不如。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "玲珑四犯",
	"paragraphs": "月涴酒襟，灯飘吟鬓，西窗无限清话。寂寥尘海客，俯仰悲歌者。支离梦痕自写。最堪怜、故京游冶。铅椠生涯，青毡情味，犹是少年也。归舟布帆谁借。指荒波雁外，流恨无罅。杜陵家国泪，太息江河下。尊前一抹沧桑影，剩半壁江山如画。离笛惹，惊心又，鱼龙变化。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "曲玉管",
	"paragraphs": "雁尾书新，船唇笛老，飘零故国空吟赏。别后南都风物，烟柳斜阳，尽凄凉。话雨题襟，评花侧帽，京尘一尺愁千丈。屈指清游如昨，鲈脍江乡，几星霜。俊侣翩翩，更休说、承平年少，后庭玉树歌残，谁怜杜牧疏狂。叹参商。况啼鹃催起，一片江山如梦，停杯北望，满目风烟，百感茫茫。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "凄凉犯",
	"paragraphs": "夕阳霁雪连平楚，登楼一望萧索。冻云酿树，狂尘溅袂，异乡栖泊。青衫泪各，叹江海浮生计错。纵归时、梅花赋得，瘦了故园鹤。回首斜塘路，醉眼春风，笑言如昨。杜郎未老，恁星星、鬓霜惊觉。俯仰尊前，怕豪气都销剑锷。怅天寒、客枕梦短坠酒约。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "大圣乐 一九四二年怀蜀中故人",
	"paragraphs": "饯腊人家，迓春弦管，岁华凄艳。溯五年、云雁无书，诗袂酒襟，慵向客窗重检。圃雪苑梅残年影，怕容易东风吹梦淡。飘零久，算尘海半生，虚名空赚。多情竟成万感。奈人自疏狂才自减。看闲闲车马，为谁凭损，天涯阑槛。鼓角定惊峨眉月，滞千里回帆江浪险。愁敧枕，听迢递、严城更点。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "浪淘沙慢 其一",
	"paragraphs": "簸仙语，灵风跨鹤，梦雨迷蝶。霞阁亲题秘劄，心香再拜夜爇：愿天界、冰轮长皎洁；愿人世、不谢花叶；愿耀镜华姿共春驻，薰香永无歇。伤别，怎知此愿虚设。念小胆空房闲衾畔，辗转成梦魇。还骂杀鹦哥，多事饶舌！海桑坐阅，知护花、十万金铃谁掣？销骨成尘情难灭，流金石、炽阳未热。是炎火、昆冈焚愈烈。会须待马角乌头，宇宙合，相思乃解连环结。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "浪淘沙慢 其二",
	"paragraphs": "送春处，繁樱溅袂，茂树张幄。山碧愁眉暗学，颜赪素手屡握。乍蝶怨、莺痴浑忏却。镇慵对、玉镜梳掠。念抱影分香旧情事，缠绵梦中约。今昨，酒边几度哀乐。叹岁岁天涯飘沦惯，看絮翻当萼。嗟密锁侬心，君是灵钥。此恩岂薄，凭向阳、留取丹心葵藿。蛾茧丝丝重重缚，深盟到地倾海涸。易分散、圆规谁铸错。恍尘世、一枕游仙，蚁梦觉，斜阳正在阑干角。",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "胡士瑩",
	"title": "西子妆",
	"paragraphs": "粘草屐香，倚花笛醉，旧赏西湖亭馆。小楼风月不胜春，绕六桥、梦魂零乱。胡尘事远。剩南渡、江山一片。冷斜阳，想柳边花外，劫灰仍暖。烟萝伴，北岭南峰，记否腰脚健？玉尊断送少年狂，恁匆匆、舞葱歌茜。无多泪眼。料西子、残妆羞见。问沧波、可许征衫共浣？",
	"id": "84d36303-2e32-356e-89a8-dd0cca49e4f8"
}, {
	"author": "李祁",
	"title": "千秋岁",
	"paragraphs": "立春之后，雨试欺天手。见催梅，旋润柳。情随芳草远，心共东风逐。还萦逗，一夜雷声新笋透。闲数唼波鱼，更剪鹅黄韭。蒙蒙密，溅溅溜。软禁万家烟，低约千峰秀。休回首，云开一线斜阳瘦。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "贺新凉 1935年夏，客德国亚兴，答石声汉寄词",
	"paragraphs": "忆京华清绝。尽年年、看尽花时，红酣碧洁。看到马樱无限好，十里长街开彻。便归去、幽情自别。绿叠重门帘影暗，更廊长院静灯如月。簪鬓底，有香雪。而今倦向天涯说。对人家、河山美满，阵容胜铁。待展翻江腾海手，万木噤声候发。但听得、莱茵呜咽。极目神州天渺渺，望云霄有泪空抛泻。何以处，丹心烈。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "满江红",
	"paragraphs": "冷冷西风，渐吹得、水清如许。凝望处、波心霞照，沙明远浦。翡翠尚馀三径草，胭脂已染千山树。看晴空、万点荻芦花，飞银絮。陪俊赏，惭辞拙，乡思乱，愁难数。叹燕鸿过尽，都归何处。老大久抛沧海梦，倦怀懒整冰弦语。只相宜、江畔玩滩声，鱼龙舞。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "蝶恋花二首  其一 崔家牡丹一朵",
	"paragraphs": "犹记京华曾笑遇。衮绣云裳，尽显花王富。紫艳一枝仍似故，仙花不共凡花语。池馆春风何处去。回顾十年，心事惊无数。莫问燕莺当日误，衔杯且为花枝赋。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "蝶恋花二首  其二 崔家牡丹一朵",
	"paragraphs": "郑重护花花不误。一朵倾城，博得人人顾。斜口陇头江畔去，纷纷竟问崔家路。已诧园林吹柳絮。著意遮围，慢款春光住，酒后莫将京国诉，怕花愁损难为处。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "木兰花慢",
	"paragraphs": "尽飘萧梦雨，长只见，满平川。甚风若含愁，云如卷怨，咽吐流泉。惆怅红芳都尽，剩清阴树树渐深圆。黄透枝头梅子，风光不似从前。水痕红蕴夕阳妍。犹逊海霞鲜。看荷叶田田，莲心菂菂，荡湖烟。拣得藕花深处，扶残醉重上游船。莫问明朝天气，且从鸥鹭闲眠。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "唐多令",
	"paragraphs": "淡澹碧云天，秋声到树先。闹长空、黄叶翩跹。捲入西风都是怨，看摇落，一年年。往事付轻烟。愁多意转闲。垂杨镇日石栏边。舞老青青千万缕，依旧不，折腰眠。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "摸鱼儿",
	"paragraphs": "望山痕，随天俱远，依依云色凄浅。西风才袭江头树，便觉韶光微倦。流年转。渐忘却、春光十里花光炫。怎生消遣。弄疏阴犹有，婆娑高柳，冷翠拂人面。清秋色，月华如水还懒。翻似新凉未惯。宵来纵作秦淮梦，忍觅旧时亭院。经行遍。也难拾、少年心绪台城畔。中年哀怨。念灵均高致，水涯独吊，孤愤知何限。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "渔家傲",
	"paragraphs": "吾辈年来穷更苦。萧然疑欲乘风举。却讶垂垂丹桂树。何时与。西风借得金如许。前身曾伴姮娥住。不耐吴刚施玉斧。偷得天香浓似雨。人间去。幽芳冷露销残暑。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "贺新凉",
	"paragraphs": "一住将三月。又重阳、枯荷衰柳，碧云黄叶。最喜山巅多灵气，缭绕烟云明灭。莫便是。神仙云窟。似忆前生曾驻足，坠尘寰便尔归途绝。回首处，心空热。人间几见真豪杰。笑群儿、鸡虫争斗，身劳神竭。学得糊涂随分过，风月自酬佳节。幸尚有、桂花堪折。独把一枝临风嗅，掷平生万事天之末。香惹袖，久逾冽。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "贺新凉",
	"paragraphs": "此问谁能语。是光阴弃汝，是汝弃光阴去。弹指中秋才几日，早又重阳风雨。天未许、流年暂住。评遍前朝无限事，只美人迟暮英雄误。才一笑，分今古。青山应料知其故。尽年年、入冬才睡，春回又寤。明月高寒江水碧，都与乾坤为主。算人便、从头铸错。哀乐相寻凭播弄，纵灵超万物终何补。谁曾见，乘风举。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "风入松",
	"paragraphs": "转船惊见柳枝明。风里万丝轻。湘云楚水才堪称，一般是、婉娩多情。骚客行吟旧地，江山自古空灵。西风日日送悬旌。如梦数行程。水村渔市联翩过，到今朝、惆怅难胜。一霎相依旋去，何年再访娉婷。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "浪淘沙",
	"paragraphs": "折得渡头花。细数红芽。芳心有恨怨年华。绕遍湘江千里路，仍在天涯。远浦接平沙。难觅仙槎。重重烟水路偏赊。欲托梦魂今夜去，还怕云遮。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "鹧鸪天",
	"paragraphs": "病怯心凉睡起迟，秋风已到最高枝。人间摇落吾何恋，生死苍茫有梦知。天渺渺，柳依依。远山尽处白云迷。晚来一片朦胧月，化作霏微雨湿衣。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "玉楼春",
	"paragraphs": "朝云夜月浑难记，一霎还余萧瑟意。拟从故纸觅温存，昨日温存今日泪。百年草草长如是，谁信初心随逝水。尊前我自怯杯深，却看众人都似醉。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "鹧鸪天",
	"paragraphs": "长忆孤舟去国时，每闻画角总生悲。只今世味都尝遍，解说伤心是费词。惊客梦，欲愁眉。无端清泪涴征衣。何当化作杨枝露，洒向人间没个知。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "浣溪纱三首 其一",
	"paragraphs": "避地衷怀自不知，雨馀閒看柳丝丝。长条短缕系人思。千里崎岖回首易，存心哀乐最难支。此身何日是归时。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}]