[{
	"author": "王彦行",
	"title": "庚寅六月既望得子异书，写示今岁元夕七律一首，即用其韵赋怀平社诸吟侣",
	"paragraphs": "南图凝望海天宽，谁分桐枝拣未安。霜鬓渐愁看镜老，云鬟应念倚帷寒。右旋蚁磨勤无补，三徙鸱夷遁已难。筋力尚堪供世用，蹉跎莫恨景光阑。八表休论隘与宽，幽人一笑等槐安。鲲身何日来相狎，蝶梦吾徒醒已寒。儿女喜俱成长大，音书懒更话艰难。移情却是成连曲，极目云涛默倚阑。属疾私忧带眼宽，岛居无使讯平安。遥知行散桄榔瘦，倘废谈经苜蓿寒。在昔南迁恬不怪，只今西向笑犹难。赤嵌风物归吟笔，莫信诗情老易阑。",
	"id": "d3e2373e-0463-3b5b-9768-11b34532a432"
}, {
	"author": "王彦行",
	"title": "近事杂述",
	"paragraphs": "入冬石炭抵殊珍，短锉无温灶媪颦。至是若容昏暮乞，难言吾热不因人。九陌华灯掩此宵，黯然无复照妖韶。冥行莫怨青燐屑，大地俄看石火销。囊括何曾贳一丝，张皇文告只售欺。万家衣被平生志，却恼寒号聒有司。舞殡青衿夙所工，呼枭饮鸩嗜尤同。忽矜豪举蒐除尽，狐搰狐埋一笑中。交子畸轻孰与权，君看市价贵于天。庙堂平准多高议，闾左吞声足陌钱。华屋高资旦晚休，盖藏何术避诛求。市符亦是麒麟楦，谐价毋劳什袭收。",
	"id": "d3e2373e-0463-3b5b-9768-11b34532a432"
}, {
	"author": "王彦行",
	"title": "春日杂咏（八首录四）",
	"paragraphs": "移甃分畦事事新，一花一木见精神。老夫负手浑闲望，愧尔风鬟雾鬓人。楼前栽种渐成阴，苔径蜿蜒翠满襟。匹似龙鸾潜涧底，连宵风雨搅长吟。倚天照海閟明姿，路上行人不自持。安得款扉通一顾，危芳坠尽费相思。踯躅开残欲闭园，老筇挂壁倒芳尊。宁知云水苍茫外，回望江南正断魂。",
	"id": "d3e2373e-0463-3b5b-9768-11b34532a432"
}, {
	"author": "王彦行",
	"title": "水仙开矣，一本单瓣三箭，一本复瓣仅一箭，戏柬兼翁",
	"paragraphs": "落灯时节报花开，春信迟迟为我来。憔悴相看怜此粲，一姝离立独重台。今岁南中及未开，惊鸿和雪会重来。冷香不待潜夫乞，定有清诗恼玉台。鱼龙迎舞万帆开，绝代天骄几见来。体素含香如省识，紫罗兰合作舆台。",
	"id": "d3e2373e-0463-3b5b-9768-11b34532a432"
}, {
	"author": "王彦行",
	"title": "偶成",
	"paragraphs": "十霜海宇沸如麻，卜者王郎骤起家。踞坐钓台期跃鲤，谁知扰扰尽鱼虾。阴祸难逋自取亡，称名不姓谄安昌。人间斩马非无剑，狐鼠成群亦散场。蘋花飘泊水拖蓝，欲鼓云和调岂堪。贱日无人知赤鬝，铁挝制马本狂谈。绛灌由来薄少年，得官齐虏诩登仙。平生曲学工阿世，事去文章值几钱。",
	"id": "d3e2373e-0463-3b5b-9768-11b34532a432"
}, {
	"author": "王彦行",
	"title": "浣溪沙 入春以来，蔬畦、蜕园频叠此词至十馀解，依韵和寄",
	"paragraphs": "昔梦凄迷月坠烟。梦回清景展吟边。高花映烛曙霞天。谢病绳床闲有味，酣春彩笔老逾妍。风流谁似两词仙。丈室销凝石鼎烟。词心款曲翠尊边。全祛午倦熟梅天。谁信多生文字障，还赢一顷笑谈炎。市人休道望如仙。载酒簪裾散似烟。江楼风物落谁边。过车恻恻熟梅天。茆屋愧誉鸱吻丽，花塍忍忆凤仪妍。魂归还傍缟衣仙。聚散随风扬柳绵。明湖依旧领词仙。精庐楠竹想参天。矮纸庄书犹密字，么弦愁抚已遐年。轮囷肝胆更神全。咫尺湖山望窅绵。了知叔夜骨非仙。清游缘分信关天。医技早穷苏老病，书淫还靳送残年。君看世法那为全。缱绻词心丽似绵。湖船容与漫疑仙。萧闲小靳亦由天。后辈谁知张子野，新声还待李龟年。江南好景记应全。坏衲新装廿两棉。忍寒赋学小游仙。光明境界四禅天。且喜炎氛销盾日，伫看积稔话尧年。淡茶粗饭漫求全。缟瓦遥望软胜棉。琼楼环拥迓群仙。玉龙鳞甲正弥天。酬句恰宜歌小令，围垆聊自遣凋年。底须一醉乐才全。",
	"id": "d3e2373e-0463-3b5b-9768-11b34532a432"
}, {
	"author": "王钟麒",
	"title": "游仙消寒词六首",
	"paragraphs": "玉宇寒深锁碧扉，九星冠上雪花飞。天风一夜瑶波冻，齐脱霞绡换羽衣。玉女骑鸾上早朝，妆成亲著绿云袍。洗头盆漉东溟水，化作红尘瑞雪飘。会启消寒集太清，鞭龙催唤董双成。问谁能佐琼苏酿，翠釜新调白玉羹。第一多情绿萼华，手翻条脱卧红霞。羊郎一去无消息，闲煞琼梅不著花。冲寒晨谒范成君，灵绶承戈总不群。披著云衣忘峭冷，凤凰衫子玉丝裙。诗咏消寒自品量，衍波笺写七瑶堂。芝书宝篆无人识，吹堕尘寰带墨香。",
	"id": "7ceb8c39-5a46-31ea-9bfa-914ae370606a"
}, {
	"author": "王浩",
	"title": "恸哭二首",
	"paragraphs": "恸哭斯翁竟息机，骤传惊问至今疑。人天无幸成知我，霄壤相违剧此悲。期许三年在飞突，踉跄一拜了恩私。城中万眼无青向，偃蹇终防海鹤知。声名异代矜维斗，骨肉相看此老苍。知己真成公死掾，殷忧要有疠怜王。陆沈世上生知赘，摆落人间夜不旸。哭向寝门无一语，好持道论足心丧。",
	"id": "d33eb74c-bbbd-3c12-b141-e363c927c417"
}, {
	"author": "王浩",
	"title": "积痗半载读哲维病中诗感书奉讯二首",
	"paragraphs": "柯山棋劫久侵寻，一病城南两客衾。择术俳优原共命，争鸣蛮触正何心。浮年忍忆墦间祭，异代相看海上琴。袖手人天吾意了，却将吟事费秋阴。四海文章一秘书，相逢不忍问何如。惊飙拂羽成经度，小地焚香得扫除。是处衣冠归裸国，几年钟鼓堕华胥。闲身久谢江湖约，白鸟于人未是疏。",
	"id": "d33eb74c-bbbd-3c12-b141-e363c927c417"
}, {
	"author": "王浩",
	"title": "呈汪山翁并赠梦庐柏庐兄弟二首",
	"paragraphs": "黄农虞夏不可作，白发渡江天马行。我来拜倒石千仞，道大欲观韶九成。愁看楚师换禹鼎，仰觉伏氏皆秦生。丈人二子并真妙，吐语况有崆峒声。高沙罗绮不足贵，一日并读程侯诗。病僧枯几古犹媚，好女明河秀亦奇。清响度君钟老凤，大饥如我独蹲鸱。就床笑语上下意，少年相期倘在兹。",
	"id": "d33eb74c-bbbd-3c12-b141-e363c927c417"
}, {
	"author": "王浩",
	"title": "寄东敷京邸",
	"paragraphs": "得意非偶然，身健举家啼。江湖事幽讨，畴能系相思。深藏故人心，日月倏已移。一朝看镜颜，脱去如惊糜。曲钩委封侯，晤语取支颐。讥弹极文工，沧波已瀰瀰。捉襟道战胜，昔人慎磷缁。所愿涧谷槃，履冰奉亲慈。何求饭蔬粝，重为世所悲。睡馀茗碗凉，绕户鸟声喜。十年用心许，枯木玩棐几。万金雕狨席，郁郁望拱梓。养生遂如此，何辨老决齿。诗书图遮眼，兄弟劝乐只。小弟夙不佳，顷亦喜文理。阿虎慧能言，臣叔痴未死。何从寄呻吟，枣栗嬉稚子。食贫得鸡肋，长愧亲旧视。尚言印累累，早岁奉拜起。生非屠牛坦，排击妙众里。并亡臧谷羊，五十笑博雉。别来语石交，解事今日始。",
	"id": "d33eb74c-bbbd-3c12-b141-e363c927c417"
}, {
	"author": "王浩",
	"title": "浮云四首与东敷辟疆兼呈华持庵丈",
	"paragraphs": "知必不可为，惔然有馀悲。生年匪须臾，无辞乏明时。倘来纵易盈，扊扅且当炊。何云旦暮间，读书劝长饥。鼎器无近成，母老弟软弱。相忘在狐熊，所到良已薄。出门竞风领，牵车意转索。明知刚胜欲，守勇事俯啄。牺樽论本性，所得盈方寸。愿养舒缓名，难至极迟顿。撄心赵国用，垂老尚健饭。何疑择木栖，投闲非厌倦。浮云蔽林薄，欲去相依违。公卿倚山壁，匡坐得诟訾。灯前听滚滚，去住终无期。安能共笑晏，白首起新诗。",
	"id": "d33eb74c-bbbd-3c12-b141-e363c927c417"
}, {
	"author": "王浩",
	"title": "与梓方三首选二",
	"paragraphs": "矮槐如奴仆，直立两三头。到门无俗声，此与谁者游。文章不入眼，古今久云浮。暝观百物静，瞢然人语稠。得命尘沙间，物我故优优。生涯旧如此，何用作虚舟。长安夺人气，车马盛王侯。明知不加害，畏之逊道周。兹事未易知，乃与今人谋。斜阳屋角明，急雨攒万镞。此景何代人，坐此一日足。驾言就伯始，城西聊往复。疏斋出跏坐，高论所拜辱。朱颜垂绿发，如此我未欲。贤愚土木偶，获咎宁所独。周旋声利区，百射无一鹄。洗心行青天，如对吏于木。西风日日来，行李倘未笃。归矣江南秋，饮水肱可曲。",
	"id": "d33eb74c-bbbd-3c12-b141-e363c927c417"
}, {
	"author": "王浩",
	"title": "五月二十八日送客作三首选二",
	"paragraphs": "百年傀儡场，匪聚安有散？一哄诚足悲，及此何所念。团栾镜中月，因风泣纨扇。何如参与商，终始不复见。念兹痛人肠，无地语恩怨。行已有定期，濒行意犹疑。昔念有此日，于今真见之。握手未吐辞，白日遂西驰。独立天冥冥，此间我为谁。明知别后难，且用相委蛇。此意倘可思，痛哭当成痴。",
	"id": "d33eb74c-bbbd-3c12-b141-e363c927c417"
}, {
	"author": "王浩",
	"title": "院廨初夏三首",
	"paragraphs": "春事已可知，乳桃欲成实。风来落微响，众鸟纷可食。小园数株花，照梦久历历。宁知新发条，不厌旧来客。文书困盛年，十辈常六七。白发同舍郎，寐寐我前辙。感之遣人惊，时节莫屡易。后当不如今，今已不及昔。徒滋犯生意，兹事良可惜。静处目视鼻，小几傍暗窗。花气日亭午，谁为此人双？四边风籁鸣，一鸟下沧江。云天远荒忽，惟闻水淙淙。此意若可思，一喜心已降。何须说归来，小槽鸣酒缸。杂树雨馀香，古木俨生音。会须日暮来，棐几置鸣琴。昨日城中园，士女足磨簪。粉融汗作热，罗绮蔽树林。其下杂肉饵，言笑非一谭。就前强闻之，十事九不谙。乃知丘壑情，俗士亦多甘。何如此小地，憔悴著独吟。从思惬心处，海水同牛涔。",
	"id": "d33eb74c-bbbd-3c12-b141-e363c927c417"
}, {
	"author": "王浩",
	"title": "思斋一日夜书事八首选四",
	"paragraphs": "朝露已满窗，淡红散著纸。披衣默数息，寒意生两齿。甜眠老赤脚，鼾声犹在耳。蚊蝇不到处，坐观欲忘机。短日不下檐，昼长无是非。帘外睡起猧，悄然来未知。危坐眼渐明，夜久炉烟直。回肠一气清，饥人畏茶力。相看逐微末，穴鼠饮砚滴。夜火以细胜，小鼎作蝇语。单衣忽微凉，飘窗一片雨。凉飔抱之吹，扶以梦中去。",
	"id": "d33eb74c-bbbd-3c12-b141-e363c927c417"
}, {
	"author": "王益初",
	"title": "西园五律两首 游殿",
	"paragraphs": "乍入清凉界，悠然念十方。木雕皆彩结，泥塑尽金装。才过如来殿，再寻罗汉堂。尘心久已淡，何事感徬徨。秋风传浴鼓，疏磬散空林。泉石经霜瘦，亭栏历岁深。晴烟笼竹影，淡日照禅心。莺啭枝头舞，临流听好音。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "甲寅花朝陈以光老师莅澄见访相与便酌分茶欢笑而别嗣承惠诗五律两首即步原韵呈正",
	"paragraphs": "良晨迎远客，联袂走江城。东市一相会，谈风四座惊。添筹云祝嘏，拈韵寄深情。共此欢今日，喁喁雅颂声。佳日重相晤，言寻半日欢。黄庐思旧雨，茶社许盘桓。谁伴姑苏去，同游玄妙观。徜徉歌一曲，世变已千般。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "酬兆老乙卯春日寄怀二律 其二",
	"paragraphs": "诸居岁月更，梅柳渡江城。有志千佛喜，无才一身轻。行文嗟我拙，杯酒待君倾。何日谋相会，重亲海上氓。冬裘夏葛几乘除，意态萧疏百不如。盛世风光惭蹀躞，残年心事总唏嘘。知君积稿盈千叠，愧我无能题一舆。手抖目眩精力退，逡巡难写半行书。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "韵和岁暮书怀吴门西庚兄二首",
	"paragraphs": "文史华东盛，高人情谊长。石林传衣钵，济众渡津梁。气壮韩欧骨，浓薰班马香。何当谋一醉，剪烛诉衷肠。吴下三夫子，清风两袖舒。年光堪爱慕，人世几乘除。谷口鸳鸯梦，云边雁索书。神交将弥载，一晤竟犹虚。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "红豆树",
	"paragraphs": "暨东传宝树，艳迹播三江。叶底莺歌婉，村边蝶恋双。珠红园翡翠，玉赤阔珉玒。谁谱瑶台曲，沈吟铁笛腔。绿窗人意倦，芳讯寂沧江。枯菀成千古，轮回总一双。生来珍璧玉，留看宝贞玒。一曲南歌子，春风几换腔。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "韵酬谢寿词二首",
	"paragraphs": "碧梧栖托凤凰枝，妙语飞来醉一卮。看向鹅洲添野趣，平临骥渚解支颐。关山明月声华地，桃李春风乐笑时。自古江淮多俊杰，衣冠文武肃来其。啸傲山林慕谪仙，也曾挟笔走涯天。寻僧惯踏琴台雪，结客曾游紫石泉。嵩洛风尘谋浅醉，潇湘烟雨乐闲眠。何当叩访华东市，一识荆州宿愿绵。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "读陈杨二友七律唱和诗四首",
	"paragraphs": "桥南桥北两通街，赋手文心气类谐。琴韵书声传里巷，灯光剑影点萧斋。杏坛设教宏心愿，绛帐翻经树式楷。荠麦青青蒲柳绿，名贤相遇乐无涯。落落浮生久息交，蓬门剥啄有谁敲。吟边双蝶恋花影，客里斜阳掠树梢。文史华东容我读，诗歌江上待君抄。高山空谷牙琴奏，流水清音响四郊。元白由来喜结邻，相逢一笑便相亲。玉杯浅酌寻幽趣，金谷评棋会率真。八韵吟成幸拜读，几番謦欬感情深。元龙豪气玄经笔，谁识江东蕴至珍。吟来春雪意深长，耸立孤高一树杨。韵格唯知除旧习，声名岂仅越重洋。文章夙仰韩欧气，诗赋浓薰班马香。愧我白头无一就，敢随骥尾逐风扬。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "读晓光兄抄示秋日赋赠二首",
	"paragraphs": "雄词拜读欲和难，文字因缘岂等闲。翰苑成名神奕奕，江关建业步珊珊。故园谁伴樽前路，汉渚同游劫后山。水月镜花终是幻，白云苍狗有无间。白云苍狗有无间，彩笔留题见胆肝。骇浪船随千里梦，惊弦雁托一枝安。清新铭记先窥柳，丰丽文章喜识韩。寄语熊公多护摄，莫为失伴过心酸。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "游拙政园观菊展二首",
	"paragraphs": "嫩寒时节养花天，垂暮风光只自怜。已向留园参菊展，又来拙政娱林泉。青枫岭上迎诗客，白玉堂前醉谪仙。载酒欲寻云梦去，群芳坐拥度华年。吟到黄花尘梦绝，万枝绿玉映斋堂。金丝蟹爪堪相映，壁立悬崖瑞霭长。我爱同根呈异色，谁怜素质裹红装。不知茅屋秋风后，更向何人枉断肠。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "夏初又承友寄怀七律两首再和原韵",
	"paragraphs": "街头喜遇说诗人，初接新春又送春。飘泊风尘堪自笑，逍遥翰墨总天真。沈沦江海谁相问，步履郊原孰可亲。白发苍苍嗟老大，颓然留得苦吟身。别来几度接音书，欲报盛情手抖吾。正愧粗肴慢待客，翻承美语慰闲居。纵谈气类漫相异，蹀躞名途悔服初。愿再芙蓉谋一醉，高轩倘许莅蓬庐。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "和叶老病窗杂咏七律两首",
	"paragraphs": "正是东窗欲晓时，瞢腾一霎起深思。半生落拓成疯汉，廿载因怀笑酒痴。禅榻吹箫声寂寂，玉堂舞剑影离离。乘槎欲向三山去，领取琼花醉折枝。急流何敢计安危，骇浪惊弦只自持。叶落阶除风飒飒，月明庭院步迟迟。乍逢词客横眉看，谁悉闲僧入定期。宿鸟投林人尽散，吟呻又到上灯时。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "和咏老除夕书怀七律两首",
	"paragraphs": "苍狗白云急景驰，那堪两鬓已成丝。鸡虫得食何劳计，身世荣枯欲问谁。情绪千般萦夙梦，悲欢一例付新词。衔杯欲剪西窗烛，又是邻机晚放时。岁月悠悠兴未阑，白头犹作少年看。冷烟袅袅篆香馆，清漏迟迟滴水盘。东壁光催残腊尽，茅斋独唱一灯寒。良宵谁共郫筒饮，炮竹声喧万象欢。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "次韵再和叶老暮春雨夜不寐遣怀七律两首",
	"paragraphs": "飘泊东西类转蓬，金刚那怕火来攻。人间祸福原无定，世事周旋恨未工。俯仰乾坤都幻象，因依客路总优容。惊心略迹从头说，却感浮生样样空。名世文章多样工，高人何事感穷通。浑如江水浮天镜，宛似秋云挂碧空。剑影横斜窗影外，鸡声断续柝声中。潇潇一夜听春雨，欹枕无眠待晓风。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "去秋畅游苏常，曾写歌词五十首，谬承胡心老嘉许有加，晓光兄搁笔重开，赋诗寄兴。转瞬蒲节，翻阅旧作，神韵崭然，爰步元玉奉酬两律",
	"paragraphs": "五色缤纷满会城，埙篪又听奏新声。春风桃李花初放，秋月氤氲水上生。吴苑寻章传彩笔，瑶台摘句尽琼瑛。高歌义我清凉甚，惹得诗人几醉醒。椽笔停挥才几月，苏台唱和展琼篇。三篙亭畔传新调，七里山塘会众仙。梅雨重沾连理树，榴花再放月明天。婆心一片谁相念，妙曲同弹分外妍。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "寿李西老古稀荣庆二首",
	"paragraphs": "冰心赤胆照乾坤，翰苑循良萃一门。太白集开诗世界，发禅书见字根源。笺飞海屋花千片，乐奏琼楼酒百樽。但愿年年逢此日，薰风吴苑荐兰荪。文秀龙砂绕瑞烟，筵开七秩艳阳天。春风沪海寻芳草，秋水蒹葭结胜缘。淡泊襟怀齐景仰，辉煌业绩有薪传。而今息影衡门下，杖履优游享大年。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "与杨民任诗三首",
	"paragraphs": "未识荆州唱和先，茶园一叙倍欣然。相逢多是垂垂老，清集同希步步前。磊落襟怀堪自慰，嶙峋瘦骨有谁怜。吟朋济济应长乐，黄菊深杯祝大年。久钦词笔著乡邦，学贯中西样样长。舒啸林泉容我独，优游学府羡君强。浓栽桃李勋猷壮，结奏淞滨姓氏扬。难得今宵真率会，天仙一曲寄心香。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "深秋杂咏四首",
	"paragraphs": "莫待无花空折枝，即堪重读杜娘诗。三秋桂蕊香初褪，十里芙蕖影久离。落雁纷纷迷远目，沈鱼尾尾动神思。故园风物雕零尽，何处东篱访素知。依然玉立傲霜枝，谁向高门乞好诗。幽谷鸣禽声婉啭，画梁舞燕影迷离。青楼梦迹嗟何在，绿野仙踪系艳思。醉卧花间君莫笑，欲寻往事已无知。缤纷五色上林枝，京国风流咏菊诗。独秀峰前歌缓缓，双清寺畔影离离。樽开北海全成艳，翠绕昆湖启恋思。罗老孙髯相继去，凄凉剩我有谁知。曾向江城折几枝，也还乘兴赋新诗。风光荏苒空飘瞥，身世萍踪感合离。谢墅明珠眩里巷，陈园碧玉足寻思。十年乡梦浑如许，欲采琼葩报所知。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "和吕兆棠海棠二首",
	"paragraphs": "风光淡荡满庭芳，素壁斜晖几角棠。濯粉池边眩晚景，沈香亭北耀轻装。鱼浮浅水萍添绿，蜂戏红薇蝶恋黄。春去秋来堪胜赏，逡巡何事感仓皇。秋来何处采芬芳，艳绝东园半角棠。几度斜阳留丽影，一番风雨换倩装。檐前乳燕迎青翠，枝上鸣鸠舞淡黄。倘得龙砂谋一面，追随群贤也堂皇。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "奉和杨民仁丙辰初冬见怀七律两首",
	"paragraphs": "深秋黄菊访刘郎，高会金阊共举觞。绣野寻芳风习习，棋亭角逐喜洋洋。逡巡志士光阴短，徙倚劳人岁月长。淮海逍遥何所恋，玉杯浅酌自馨香。清风明月忆仙郎，屐履拥容飞羽觞。莫道浮生多落寞，也知盛世乐汪洋。羡君学识宏三昧，愧我龙钟无一长。老大空怀家国事，红梅绿菊晚来香。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "端节寄怀苏澄诸老七律三首",
	"paragraphs": "闲居海上几经年，风雨飘摇断复连。伞墩梅花萦远梦，吴中文史感连篇。迎新破旧寻真理，刮垢磨光敢不先。令节如能谋一聚，与君共醉乐陶然。韶华日月匆匆去，忧乐人间总渺茫。月上东山诸色尽，风吹吴苑百花香。江南卢橘纷纷落，淮海鱼虾阵阵黄。寄语苏澄诸哲老，浮生还有几端阳。如梭日月双丸逝，白发浮生能几年。总挹清芬徒仰望，每逢佳节倍思贤。龙南才士依稀在，吴下名流满眼前。梦醒家山何处是，难寻乡老话桑田。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "七律二首集前人名句",
	"paragraphs": "家承世业守青箱，积稿盈囊思路长。学府风光颂绛帐，公门桃李向春阳。鹏搏壮志淩霄汉，鹤算高年返帝乡。立宇望衡三径在，陶情诗酒话沧桑。珠玑读罢映双眸，名士才情感不休。绘影春秋深夜月，游踪南北大名洲。遣怀旧恨追工部，寓意新诗溯陆游。十载京华留雪印，霜风江上接归舟。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "吕兆老寄怀绝句二首，依韵奉酬二首 其二",
	"paragraphs": "愧我枯肠索，吟魂思贝阕。溶溶江上风，犹恋龙砂月。展诵高文兴益狂，清词丽句热衷肠。风尘仆仆凭谁说，嫁线劳劳只自伤。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "春日与王陈诸君再游梅园次韵即景四绝句",
	"paragraphs": "万里云罗入望收，声声鸿雁几沈浮。梅边一笛春如许，何日重游古渡头。南枝才落北枝开，行见群鸥横阵来。蜂蝶不知春意闹，千红万紫绕园栽。景物江南处处红，湖边桃李笑春风。仙踪绿野人何在，好似迷离入定中。梦影楼台一样新，春风吹绿草成茵。愧无彩笔题红句，付寄江淮散淡人。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "韵和云峰兄春日见访七绝五首",
	"paragraphs": "雅教暌违几度春，逡巡何处挹清尘。今番欣获重相会，谈笑雍容倍可亲。久仰华东锦绣才，追陪杖履逐颜开。江乡多少谈诗客，最爱新题步玉台。杨柳春风尽日妍，半生心迹入吟篇。依依暮景同相慰，白首论交再十年。穷居谁与话温存，喜向禅门觅宿根。人世荣枯原不定，瞢腾一梦了无痕。谁道高山无赏音，凄迷流水听鸣琴。权将一曲冰霜操，献赋龙砂碧玉心。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "重九友惠诗两律，再叠枝韵奉酬",
	"paragraphs": "鹤鸣鸾岁碧梧枝，佳节又传二妙诗。九日萸囊红幂羃，三秋风物影离离。衔杯金谷诚堪忆，结友名山却慕思。愿祝澄东诸老健，常随骥尾觅新知。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "与刘李杨吕诸老同游沧浪亭二首",
	"paragraphs": "深秋黄菊访苏台，群彦同游亦快哉。舒啸林泉何处得，沧浪亭畔且徘徊。烟峦苍秀石玲珑，走尽西廊复向东。壁砌名碑游览毕，一杯香茗淡心胸。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "与友同游留园七绝四首",
	"paragraphs": "昨宵微雨湿层城，云散烟消忽放晴。且向东轩停片刻，甜糕香茗也撄情。沿廊转折旁偕除，信步轻移总自如。碑碣参差迷眼目，为何不见曲园书。苏台菊赛年年有，寒碧花前分外多。甜蜜风光歌一曲，任人游览看花过。堆石玲珑费构思，新装犹是旧亭池。嶙峋试向云峰看，屹立淩空最出奇。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "怡园写意二首",
	"paragraphs": "花影秋花随意收，红萸白菊满平畴。玲珑盘石还招蝶，题句茶亭笔力遒。闲步珊珊已晚晴，琳琅满目看分明。辛盘素草休论价，络绎游人画里行。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "与友游怡园再成七绝二首分呈同游",
	"paragraphs": "问柳寻花西复东，游踪到处总从容。三吴才士龙南友，时在晨昏惦念中。垂老风光总恋思，人生行乐贵及时。鼋头新意梁溪酒，肯否明春醉一卮。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "寄题胥口四首",
	"paragraphs": "烟光淡荡水声潺，乔木森森任意攀。寂寞湖天云雾里，高人相率看香山。惊寒雁阵几盈眸，万顷波光一碧收。岸苇风桥秋瑟瑟，洞庭南北两名州。生平爱好是鱼虾，每及深秋感岁华。借向风光何处好，山飞楼阁水飞霞。农村胥口总辉煌，霜落秋山橘柚黄。新貌湖山空想像，行踪不到意徬徨。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "再酬春日寄怀七绝两首",
	"paragraphs": "萋萋芳草立斜阳，每读高文益自伤。颠沛穷愁悲老大，飘零无奈守江乡。十载神交感念深，高山流水有知心。淞滨谁唱阳春曲，古调独弹发异音。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "韵和咏叶老寄怀七绝两首",
	"paragraphs": "北往南来未觉寒，人生聚散感无端。何时倘获重相见，且把黄花仔细看。缘何无病总吟呻，白首论交几度春。飘泊天涯堪自笑，龙钟谁识旧时人。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "咏雁两首",
	"paragraphs": "天涯飘泊几沈浮，历尽风霜未肯休。底事频年消息断，一声凄厉月明秋。越邑跨都乡梦远，关山迢递解离愁。烟波江上家何在，明月潇潇芦荻洲。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "与吴任二老茗叙澄园，忽尔香风四溢，情趣盎然，口占四绝即呈二老哂正",
	"paragraphs": "满园秋色碧丛丛，爽朗晴光入望中。莫道风流无我分，好花偏爱夕阳红。菡萏抛残玉宇秋，江乡风物此悠悠。晚情何限青春乐，且向松冈缓缓游。簟枕萧斋午梦回，溪山藜杖几徘徊。林间遽尔飘丹桂，恰喜香来我亦来。长亭曲径步迟迟，又是沈吟觅句时。何得江滨携手去，高歌一曲看分卮。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "赠天鹏老人两绝句",
	"paragraphs": "负笈淞滨忆昔年，朅来风雨几同船。匆匆五十韶华过，犹得相逢乐好天。同住澄江五管区，街头时见步徐徐。闻君也有杯中好，愿把双沟献一盂。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "秋兴两绝句",
	"paragraphs": "学馀酒后无多事，秋色澄园随意收。最爱丛香浓绿裹，晨飘恬静晚飘稠。清秋丹桂浅深开，花发金银有几回。为问街西吴翼老，寻香何事不同来。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "与吴老散步公园，时值秋分，吴老谓今日巧逢节令，曷不再续几韵以寄游园畅叙，率成四绝句",
	"paragraphs": "馀热依然逼海门，香飘桂子正秋分。蝉鸣不断亭皋暮，又见当头月一痕。虚授名存堂已圮，湖题雪浪迹还留。游人欲问当年事，一霎沧桑几度秋。蜷曲盘环龙爪槐，临檐独立绝尘埃。多情二老频相玩，欲别殷勤看几回。紫薇红映夕阳天，雨霁初晴分外妍。如此风光诚可恋，花开花落自年年。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "散步过中街南菁澄翰母校二首",
	"paragraphs": "旧时学舍已翻新，我亦当年门下人。半世风尘飘瞥过，依然犹是苦吟身。苍茫暮色乱莺啼，杖策行吟一路西。饮罢还家何所恋，新桥古塔夕阳堤。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "夜深闻雁二首",
	"paragraphs": "举目神州处处新，惊心风雨促归人。乘槎谁伴华胥去，真理寻求化此身。万里晴空闻雁啼，声声嘹唳自东西。芦汀缥缈萧关远，何处平沙到宿堤。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "南邻伤逝二首",
	"paragraphs": "荆州拜识记犹新，遽尔顿成隔世人。一瓣心香留手泽，艺风千古足荣身。月隐高城乌夜啼，那堪风雪忆街西。咚咚腊鼓又催岁，杯酒何从酹墓堤。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "丙辰元旦二首",
	"paragraphs": "山飞楼阁水朝东，河汉江淮是处同。旭日一轮腾大地，晴光普照万方红。卯去辰来曾一瞬，莺啼燕语接新春。行年八二谁向问，仍是浦浦陌路人。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "西桥附近野花一丛，鲜艳夺目，翌日视之，则已槁矣，感赋两绝",
	"paragraphs": "红日花开心境奇，横眉一笑已成痴。归来转展劳梦寐，惹得诗人日夜思。昨日蓬松耀满枝，今宵零落逐风驰。物情消长原如此，年寿人生足恋思。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王益初",
	"title": "八四生日三首",
	"paragraphs": "风光八四感留连，又届花朝二月天。海畔优闲浑忘老，衔杯乐世渡馀年。惊涛骇浪一归船，风物江乡意绪迁。怀土情殷愿未达，登楼客赋梦魂牵。跋涉关山几度迁，移居淮海又三年。时人只说春游乐，绣野芳踪笑比肩。",
	"id": "fbdf7e75-1540-328e-bbb4-f3fa85c0342b"
}, {
	"author": "王理孚",
	"title": "双调望江南 戊社第二年二集，以春晴、春阴、春山、春水命题，限韵佳灰真文",
	"paragraphs": "江南望，芳草遍天涯。陌上晴泥香十里，家家争绣踏青鞋。相约过秦淮。君莫笑，笠屐且安排。昨夜小楼犹听雨，鸣鸠破晓乱春怀。早计未全乖。江南望，春色逐人来。平道垂杨烟漠漠，浓阴如水浸楼台。飞絮落深杯。明日事，昏朗费疑猜。花外晚霞才半缕，愁云乍展又成堆。隔岸况春雷。江南望，山色最愁人。寂寞孝陵空碧草，杜鹃花发可怜春。相对见嶙峋。闲涕泪，登眺一沾巾。依旧螺鬟三百叠，不知妆式忤时新。眉黛隔花颦。江南望，风皱水成纹。流尽落红春不管，清溪长板剩斜曛。何处吊灵芬。修禊事，三月曲江濆。呜咽兰亭真本绝，更谁唤起右将军。俯仰感斯文。",
	"id": "db6a91d7-1009-3aa1-bbb4-b2018030c6e8"
}, {
	"author": "王景果",
	"title": "恭和夫子大人留别榆林士民元韵即祈斧削四首",
	"paragraphs": "我学无缘邅且屯，光风嘘植座中春。榆关迢递云泥隔，栗里归来杖履亲。义理培将心地厚，慈祥发出性天真。龙沙饯饮山公醉，应倒接䍦不垫巾。妙计除奸济世屯，力回天地入长春。沙尘净尽边城固，商旅怀归异族亲。治术原从儒术出，兵威何若德威真。榆民枉费攀辕力，五柳先生车既巾。儒道能亨世道屯，岩疆重见太平春。输诚巨憝从吾化，卧辙群黎失所亲。薄宦渐知风气改，安人雅抱性情真。岘山羊祜还东洛，共读遗碑泪堕巾。妙句吟成感遇屯，几多白雪和阳春。弁兵驯伏情文备，士庶攀依笑语亲。坐镇从容边事定，弃官淡泊道腴真。儒林循吏传千古，独步丘园欲脱巾。",
	"id": "3440c9d6-d78d-3ac2-93d5-a4f02c457fc3"
}, {
	"author": "王鼎",
	"title": "辛亥六月读白门悲秋集怀周君实丹三首",
	"paragraphs": "屈宋流风远，千秋得嗣音。挥毫弹虎泪，抚剑助龙吟。大雅扶轮手，中流击楫心。凉宵灯似豆，读罢泪沾襟。铁板铜琶唱，天荆地棘愁。新亭周顗泪，旧院李香楼。风雨神明泣，江山祖业留。苍凉感禾黍，寥落故宫秋。悲歌壮燕赵，慷慨付秋风。热血酒盈盏，愁心诗满筒。识时谁俊杰，说法唤愚蒙。恨耻南朝甚，重重劫火红。",
	"id": "b5317ce5-1317-33d2-8068-5d6378118821"
}, {
	"author": "王锡玙",
	"title": "伤春二首",
	"paragraphs": "细雨斜阳深掩门，落花遍地最销魂。光阴容易休轻弃，景色无边谁与论。南浦频添芳草色，东风恰涨绿波痕。重阴漠漠浑难辨，肠断春江酒一樽。绿意红情倍怆神，几分烟景几分春。癫狂柳絮忙于我，轻薄桃花笑向人。山好云留诗作画，波摇幻象梦疑真。峭寒蓦地浑无际，满目浓阴罩锦茵。",
	"id": "a82ed2e7-721f-3d15-b95e-384c27f395cf"
}, {
	"author": "王锡玙",
	"title": "春日游惠山作四首",
	"paragraphs": "草色萋萋柳色鲜，风光最爱暮春天。吟诗每忆苏公句，啜茗分尝陆子泉。欲上高峰望震泽，还穿曲洞觅神仙。一声长啸乾坤老，独有青山不计年。隔断红尘似有梯，登临拾级到崖西。楼高顿觉江湖小，帘外遥看殿宇低。五里莺花随地起，九峰烟雨与天齐。名山清福谁能享，难得闲身此隐栖。香塍徐步独游行，胜景年年不变更。一塔影遮山寺晚，九龙沫吐惠泉清。岩书剩积千秋业，涧水长流万古情。满眼祠堂忠孝迹，蒸尝百世仰神明。茗品漪澜客满庭，竹炉成昼画题屏。听松合有听松石，歇马曾无歇马亭。花落杨花半池白，水摇湖水一天青。夕阳红送游船去，曲罢诗成酒未醒。",
	"id": "a82ed2e7-721f-3d15-b95e-384c27f395cf"
}, {
	"author": "邓文翚",
	"title": "闻太一越山被捕慨然赋此二首",
	"paragraphs": "中原急战云，钩党乱纷纷。大地猱升木，南冠鹤立群。人谋趋下策，天意杀元勋。欲赋同仇句，猖狂不忍闻。峻节朝闻道，微云夜黯星。凄凉吟楚些，哀怨泣湘灵。杀气连江汉，风波满洞庭。此身原报国，无复忆华亭。",
	"id": "b75e4b9a-cff5-3ebb-a350-138a0f590b26"
}, {
	"author": "邓拓",
	"title": "题画诗五首 牡丹",
	"paragraphs": "愧作洛阳富贵花，且留春色绘年华。斟来一撮胭脂水，漫向西山写晚霞。天涯何必订同心，一卷离骚到处吟。行看江南春草绿，莫愁空谷少知音。剪取东风第一枝，半帘疏影坐题诗。不须脂粉添颜色，笑看苍蝇冻死时。小楼昨夜送东风，今日霜华似尚浓。喜见丹青为点染，此中清兴有谁同。阶前老老苍苍竹，却喜长年衍万竿。最是虚心留劲节，久经风雨不知寒。",
	"id": "dd4c1df5-0452-3965-b0c1-41194a7eb725"
}, {
	"author": "邓家彦",
	"title": "狱中感事三首",
	"paragraphs": "一角炊烟半暝中，四围秋色夕阳红。登楼有客非吾故，走马何人傲乃公。草檄至今空愈疾，著书俟后总雕虫。却怜归雁无消息，隔绝云山十万重。独立苍茫有所思，几番憔悴到峨眉。年华似水流何疾，身世如云不自持。羞以文章遭鬼击，敢将心事吁天知。避秦只恐乾坤窄，为觅桃源日已迟。落落孤怀絮语谁，东南金粉梦耶非。苍生无地藏香骨，赤帝横天识杀机。六月系囚心未死，十年去国愿俱违。沈沈浩劫知何极，话到沧桑安所归。",
	"id": "e00dd8d5-27f9-3685-9688-efe2fc724d41"
}, {
	"author": "邓嘉缜",
	"title": "菩萨蛮",
	"paragraphs": "放帘花气蒸成雾。卷帘月色清如注。花月自年年。未妨初梦圆。为谁回玉颈。留下相思影。春暖锦屏风。红儿妆正红。纤纤不惯调丝竹。梦痕枉上瑶台曲。艳景满春城。黄鹂三两声。烟笼红芍药。叶叶春衫薄。郎自不分明。犹怜妆未成。为郎蕉萃如花面。却从众里教郎见。红晕脸霞生。谁言郎意轻。春风入罗幕。腕重金条脱。安稳绣芙蓉。泠泠闻曙钟。当时姊妹犹相戏。而今夫婿难回避。前度好花枝。绿阴春昼迟。芳兰纫作佩。众里羞佯醉。谁与赋闲情。青琴时一鸣。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "江城子",
	"paragraphs": "池头杨柳漾轻丝。逞娇姿。影参差。道是无风无雨最相宜。记得晚妆新月罢，同照影，月来时。斑骓不用放骄嘶。碧萋萋。暮烟低。常日归来素手一相携。争奈绿阴斜掩处，浑不是，画楼西。纤纤十八说风姨。放娇痴。惯闲嬉。不管晴光十丈袅游丝。却遣乱红无数落，一春事，有谁知。玉琴弄响奏参差。度罘罳。故迟迟。只见回阑深处绣帘垂。可是那人眠正熟，红日影，照多时。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "念奴娇 老将",
	"paragraphs": "西风被酒，正黄昏、愁听笳声呜咽。帐下健儿星散后，短剑磨成顽铁。玉斧画疆，金瓯拓地，往事凭谁说。防秋梦里，一旗残照明灭。闻道胡骑窥边，经过故垒，敌胆犹生怯。金印黑头悬肘后，一例朱门草没。湖上驴闲，道旁瓜好，了却英雄业。萧森大树，陨霜多少黄叶。名山闲住，问经过、几度涧花开落。清梵偶从林杪出，听熟春猿秋鹤。卓锡西来，泛杯东渡，辛苦曾行脚。不如放下，任他尘冷瓶钵。领取静慧生时，蒲团坐破，随地皆堪乐。四万八千阿育塔，未抵小楼一角。古貌枯形，逢君何处，图画中间著。有时笠影，远将斜照横掠。吟风老屋，讶无端、吹入鬓边霜灶。几卷残书抛不得，却向人前休道。董贾文章，卿云词赋，换了前番藁。五陵车马，一时多是年少。日向故纸钻研，世情疏阔，何处求温饱。寂寞千秋同一貉，何苦性情偏拗。老妇啼寒，骄儿忍饿，游子称羲皞。诸公衮衮，几人同此怀抱。等闲风月，争因伊、颠倒古今情思。红袖青衫沦落感，还算才人余意。裙屐欢悰，钗钿佳约，原是清时事。章台杨柳，几曾烟里蕉萃。为甚金缕歌残，年年耽阁，不结明珠佩。韦杜莺花还似昔，寥落冶游车骑。豆蔻香零，枇杷春黯，花里门常闭。琵琶低诉，感时难制清泪。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "一枝春 咏炭二首",
	"paragraphs": "树木十年，待成材取实，寒神静敛。金凫宝篆，无那隔帘人远。岁华暗数，又吹到、满城霜霰。怜几许、冷巷穷檐，留与阳春行遍。火候试参深浅。论心情热路，经过都倦。镕铅化汞，肯作寻常红艳。成灰不惜，好留下、相思恩眷。先领取、暖意冲融，黄绵同恋。兰气吹云，恰蓬松鬓影，红装倦倚。犀帷深下，留住许多春意。如花灼灼，算只有、那人能替。待脉脉、细与温存，轻褪雪肤更腻。依稀步虚声里。斗婵娟青女，帘前须避。偎香坐久，入夜蜃窗风细。推襟送暖，判真个、销魂此际。只剩得、一寸相思，背人画字。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "临江仙 客有谈后坪往事者，为赋四阕",
	"paragraphs": "沙平草浅亭皋路，轻红还有疏花。几番雨细更风斜。余香剩馥，蜂抱入晴衙。地僻山深春社后，黄莺呖呖谁家。柘弓金弹莫弹他。绿杨紫陌，妆点好风华。猗猗陌上桑如幄，饶他晓露轻濡。使君且莫觑罗敷。红罗裙子，不分系明珠。燕子归来春正好，绿阴何处提壶。丝丝烟柳要人扶。斜阳影里，飞絮满平芜。阑干昼静春如海，芳辰刚到清明。红楼好梦被谁惊。莺儿枝上，闲唤两三声。几日园林新雨后，拨空翠影生生。可怜芳草不知名。暮烟笼处，惟见绿阴横。朱门别院笙歌彻，儿家春事迟迟。菱花入手费寻思。晕轻双颊，空盝待调脂。自是多情还脉脉，凭他吹皱春池。卷帘又见海棠枝。绿章谁乞，珍重趁芳时。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "念奴娇 木芙蓉",
	"paragraphs": "江城如画酿清寒，晴照几家院落。篱菊盏泉刚荐了，花事未应萧索。浅渚霞明，微波风峭，双桨秋江邈。阑干闲倚，一枝红艳初灼。眼底百卉具腓，些些芳意，欲向谁边托。唤作拒霜还自怯，聊与青娥相约。冷到情天，别开香界，敢怨燕支薄。东风回首，满城桃花如昨。西风影里盼疏篱，昨夜新霜刚到。旖旎一枝秋入画，彭泽吟情应好。帽压檐低，橹摇背指，句冷花还峭。清寒谁共，卷帘人瘦多少。慢道笑口难开，春光负了，忍听秋光老。持慰美人迟暮意，绝胜无情芳草。一盏寒泉，半瓯浊酒，相对忘昏晓。未须烧烛，隔墙明月来照。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "台城路 寒堠",
	"paragraphs": "高低土锉村前见，昏鸦向来争集。冻紧泥松，雪新粉旧，只只双双历历。山荒地僻。剩断续螀吟，青黄草羃。倦旅长途，莫将萧索误沙碛。斜阳红影数尺。恰鞭丝掠处，嘶风马疾。呵手邮亭，拥衾候馆，一听道旁堆积。官钱须惜。祇日夕牛羊，防他践藉。旌偃三边，久停烽的的。结茅荒市依山路，鸡声夜深啼月。倦马铃疏，传鱼柝紧，冷穗垂灯如缬。羁愁正切。恰蝶梦惊回，鼠饥闻齧。过客诗多，更谁照壁喜题蠍。阳关前度奏彻。道青青柳色，朝雨初歇。客舍依然，津梁倦否，又见天涯飞雪。萍踪漫说。便持赠绨袍，肯因人热。待煮黄粱，邯郸仙枕设。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "迈陂塘 补窗",
	"paragraphs": "飏轻尘、疏棂旧渍，曾经前度飞雨。窥人许放银蟾入，无那尖风一缕。蝴蝶舞。似响答瓶笙，蟹眼茶初鬻。青毡冷否。待乞与琼浆，携将玉版，慰尔耸肩苦。裁量细，无缝天衣如故。防他青鸟偷觑。留香更比重帘密，添上沈檀小炷。凭领取。对一片光明，灭裂痕都去。白生虚处。看晓晃晴光，夜留花影，雅洁胜云母。笑涂鸦、斜斜整整，文章水面都敛。江郎纵有生花管，肯向石阑轻点。寒气酽。算冰雪聪明，却让毛生占。临池更检。待极意吹嘘，从容咀嚼，璀璨放新艳。氤氲处，自吐胸中光焰。因人热肯叨忝。伊谁欲借纡筹力，瘦硬料应不厌。行且念。只感激温存，敢惜淋漓染。真才难掩。看词倚春风，诗成初日，藤纸价增剡。截云腴、年年伴我，青毡窗下灯右。力田终有逢年日，一样水耕火耨。探火候。待偎近红边，暖意徐徐透。春云吐岫。算逗我文情，句人吟兴，胶漆订交厚。凝睇处，一缕松烟暗走。泠泠池水吹皱。饶他铁石心肠冷，也爱温存相就。尘定久。尽目笑冬烘，不似君苗陋。姜芽敛手。愿常抱冬心，炎凉不改，留与子孙守。猛思量、那番买醉，莫教负了前约。江头酒债寻常有，还恨春衣价薄。判解脱。向广厦高墉，轻把千金托。劳他絮聒。怅岁月如流，锱铢尽取，当日悔磅礴。相思久，忍听归期耽阁。爱根到底难割。料他故主重逢日，也有悲欢离合。手自抹。算珍重迎来，仿佛文姬若。伊其相谑。喜领袖依然，毫毛未挫，床笏共安乐。问先生、冰壶安在，荒厨别有清供。水精盐渍姜芽嫩，寒菜而今入瓮。聊自奉。便冷沁回肠，莫遣冬心动。居然隽永。笑蓄旨生涯，咬根滋味，早断踏园梦。当年事，夜半吟肩孤耸。一杯浊酒初冻。苦是英雄甘闭户，却少小园学种。谁与共。只寒夜客来，沦茗开团凤。今沾薄俸。慢打叠辛盘，料量卯盏，面色为民?。笑年年、送寒迎暖，回环却判新旧。人间甲子悤悤过，合与庚申同守。如水溜。便守也难留，拚进将离酒。痴情解否。愿后约才留，前期又践，主客共长久。频来往，一任双丸驰骤。千金谁享敝帚。东郊记得欢迎日，陈迹刹那今又。惊物候。怕换得春来，早又伤春瘦。从容分手。倩杨柳牵情，梅花递讯，日月喜将就。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "蝶恋花",
	"paragraphs": "迢递郧阳襄水路。一度蟾圆，四度人来去。簇盐黏鸡催腊鼓。空江尚有闲鸥鹭。几度留君君不住。君带春来，何怕春无主。借问春来都几许。莺飞草长花生树。香润芹泥前度雨。盐渍归来，认得巢痕否。帘外枝头相对语。眼前花事秾如许。一种深情天付与。只恐情天，不作行云主。三月春晴容久住。红情绿意休辜负。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "点绛唇",
	"paragraphs": "早又黄昏，教人偎到阑干热。青骢南陌。料也轻寒恻。垂柳无情，惯把游踪隔。窥窗格。新蟾弄色。料也归来得。心共云闲，随缘自在成舒卷。有时放眼。日近长安远。一样暄妍，春满闲庭院。谁曾见。帘前双燕。帘里如花面。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "相见欢 为刘葱石京卿题小忽雷拓本",
	"paragraphs": "休夸暖玉无双。改新装。装就龙头凤臆小排场。忽雷两。参差响。试平章。仿佛人家姊妹有排行。可怜琼树朝朝。付江潮。唯有好春人说建中朝。梨园散。椒房黯。慢无聊。恰好口脂香绽郑樱桃。飞红堕溷沾茵。是何因。人物一般覆雨与翻云。崇仁市。昭应吏。慢销魂。依旧承恩作合有黄门。阿侬生小欢场。拨龙香。不似开元供奉谱霓裳。和戎策。单于国。伴红妆。比似汉家马上更凄凉。一番尘梦谁寻。久销沈。难得都官神识是知音。人间世。沧桑易。托春心。难道多情只解感人琴。近来风月谁家。渺天涯。犹自抛珠抱玉说琵琶。描形影。供吟咏。只些些。更无人将人面比桃花。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "南歌子",
	"paragraphs": "旧梦迷青琐，新装贴翠钿。春来抛却艳阳天。辜负绿杨影里画鞦韆。草傍羊肠绿，春从蚁曲回。芳风可是早安排。底是千红万紫一齐开。似剪风前燕，如簧叶底莺。韶光催著过清明。可信嫩寒依旧满春城。柳灿黄金缕，榆分白打钱。园亭春色太缠绵。误却精精妙手学飞仙。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "南歌子 壬子怊怅词",
	"paragraphs": "粉塔层层见，朱阑曲曲通。尽教花似往年红。不信无人惆怅话东风。道是催花雨，真成刬地风。慢言骇绿与惊红。多少楼台烟雨入溟濛。烛影移云髻，花香入雾鬟。早知乐意暗相关。应悔床前推倒锦屏山。叶绿红逾艳，花红绿更宜。花花叶叶各成枝。记否根生芽发未春时。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "菩萨鬘 回文二首",
	"paragraphs": "瘦山青露烟痕皱。皱痕烟露青山瘦。红淡落花风。风花落淡红。蝶蜂闲尽撇。撇尽闲蜂蝶。春好待谁人。人谁待好春。璅窗临镜妆钗朵。朵钗妆镜临窗璅。阴绿对横琴。琴横对绿阴。馥芬花睡熟。熟睡花芬馥。风剪一阑红。红蓝一剪风。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "南歌子",
	"paragraphs": "平世悬三尺，元音协八风。谁从牛铎辨黄钟。莫怪柳偏一面舞从东。不去疑投辖，嗟来愿执鞭。飞扬意气压当筵。想是故人厚禄肯垂怜。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓嘉缜",
	"title": "浣溪沙",
	"paragraphs": "镇日珠帘一桁垂。嗔人燕子语多时。向来春日只迟迟。扑蝶爱寻经过路，摘花拚赌最高枝。任他春水皱春池。玉貌花容莫更论。一般时态喜温存。浅颦轻笑始销魂。悔拒画工行远塞，愿酬词客赋长门。更谁十万聘天孙。转绿回黄路又歧。看朱成碧枉相思。鸳鸯烟水对迷离。锦幛春风常避面，袜罗秋水却通辞。一般心事两参差。月姊璇宫静主章。白榆历历各分行。箕风毕雨得安常。每测玉绳瞻紫极，况经银汉是红墙。何来匹练逞秋光。",
	"id": "b75cbd17-bc1c-3019-b70a-b259d910254d"
}, {
	"author": "邓潜",
	"title": "鹧鸪天 烛",
	"paragraphs": "高照红妆午夜春。月儿沈处醉花晨。一枝隐惜巴山雨，孤负西窗剪剪痕。龙抱柱，蜡堆银。暗中心事点时存。如何身作光明佛，不照逃亡屋里人。不信流光偪岁除。红笺题处墨痕枯。残篇夏正烦笺注，变相钟馗入画图。诗阁笔，酒倾壶。衰年情味蓼兼荼。春心拼共梅花冷，转恐梅花冷不如。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "满江红 傀儡戏",
	"paragraphs": "鲍老郎当，又幻出、犁靬新戏。被暗里、红丝一缕，尽情牵系。取影须防灯炷暗，传声翻借帘衣蔽。待看他、小步蹴金莲，虚无地。桃梗客，生同寄。橘枰叟，闲多事。算登场搬演，半生随意。刻木谁留真面在，入帏高挂藏身计。叹眼前、多少出台人，俳优技。热透芳心，揩不断、情多于水。便生就、清凉无汗，淡红将洗。密密暗将裙带解，星星点上金诃腻。论相亲、褪到小蛮腰，郎难睨。螺黛湿，须重理。青鸟去，休衔起。问当年题帕，可知侬意。酒晕生防鱼缬涴，泪痕莫误鲛绡渍。赠檀郎、换贴满身香，花前秘。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "凤凰台上忆吹箫 憨",
	"paragraphs": "俊不成愁，灵偏带傻，憨憨大士前生。妙雏莺作态，乳燕调情。那得痴騃卖去，堆笑处孩意天成。顽皮甚，含羞避影，不像寒伧。卿卿。大方家数，却逐样新妆，格外妖精。只宝儿出世，生性娇狞。逗出通犀一点，相思味红豆星星。瓜儿样，心中有心，绝世聪明。倚枕恹恹，偎衾恋恋，梦醒犹自惺忪。似梨花一树，瘦尽东风。莫为宵来病酒，惊起晚云鬓孩松。腮涡俊，困人天气，无语双红。朦胧。镜台展画，看倦影杨妃，也似阿侬。笑柳眠花亸，春比人慵。道是真成散漫，殷勤处暗又情通。支颐久，羞郎为郎，各会心中。甜似饧黏，缝如钿合，泥团捏作春人。幻炉烟双袅，一气难分。尔汝喁喁私语，勾郎问欲吐还吞。窗儿下，才梭媚眼，又贴轻身。情亲。不经意处，多半是佯羞，半是微嗔。更背灯偎傍，泥酒温存。赠答相怜形影，形影外别有前因。将心换，罗衣怕寒，纤手双扪。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "齐天乐 腊鼓",
	"paragraphs": "鼕鼕打得年光去，春从细腰挝到。社待祈蚕，盘将贴燕，响凑一群娇小。乡心动了。怎记里名虚，回帆信渺。白雨跳珠，岁华如梦自惊觉。忧时今又日老，正平悲壮意，传出多少。豆子山前，灶君祠畔，莫变渔阳凄调。番风预报。定逐节催花，万红春闹。逗起箫声，卖饧天气好。一痕袅出相思否，寒烟瘦如人样。鸟迹分明，麝薰浓郁，生爱银荷偎傍。重帘早放。看圆晕螺纹，密穿蛛网。想正书空，落花风影又轻飏。添来红袖夜读，玉郎从别后，閒却书幌。好梦曾萦，回文奉寄，一缕情丝拴上。蘼芜自贶。纵心字烧残，热灰还酿。检点荀衣，贴身劳细想。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "壶中天 移居约园，竹垞韵",
	"paragraphs": "在蜗之角，且托身于此，閒中评泊。王谢旧家新燕子，容我画堂栖托。东野移居，南禅结衲，苦后聊寻乐。临江宅子，依稀宋玉摇落。蜀国久已飘零，文翁石室，就近烦斟酌。万树芙蓉谁作主，剩得寒烟如幕。康节同窝，休文借榜，老计专吾壑。一杯自劝，酒肠销尽芒角。止一分屋，得几分水竹，便如舟泊。自分浣花溪畔老，薄命长镵堪托。种石生云，拓池邀月，暂就行窝乐。空梁回首，燕泥衣上轻落。赢得劫火余生，木樨香里，对酒成孤酌。君有万松心上画，尽把绿天为幕。梦断栖霞，吟联旧雨，方寸除溪壑。倚楼人远，笛声飞渡篱角。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "珍珠帘 寒夜",
	"paragraphs": "红炉夜伴春长住。下重帘，怪底尖风偷度。蓦地遮弦胶，漫雁筝翻谱。算是飞琼传信到，问上界青鸾无语。谁语。有绿衣怜薄，唤人鶧鹉。赢得影事萦怀，是谁将海水铜壶添注。翠被织冰蚕，误月光成曙。萼绿前生缘未了，定索笑梅花开处。何处。待寻香约梦，巫云迷路。寥天暝色非关雨。罗云外，撒出星光无数。虚白影微微，认玉钩何处。不似初三昏后见，费夜半停琴凝伫。风露。算眉痕凉透，美人迟暮。圆缺究是何心，问清辉怎得长留三五。近水小楼明，正四更山吐。人与纤阿同瘦损，盼不到长安羁旅。归路。有几家茆店，鸡声催曙。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "摸鱼子 生日感赋",
	"paragraphs": "到人间、岁星游戏，偷桃仍恋天上。梦华久冷东京录，忍说敕褒强项。无我相。算生是蟫鱼，死便书丛葬。紫裘漫唱。且拜了萱堂，阖将蓬楗，尊酒醉元亮。思归引，昔鉴蛛丝萦网。缠绵今尚依样。漏舟家计年年补，禁得几番风浪。休怅惘。还自诧头衔，新换謻台长。老怀天旷。待唤起胎仙，问春消息，同看岭梅放。洒金仙、梦中铅泪，醒来痕满襟上。老年吉语常占鹊，怎说变身陈项。空色相。漫穿冢他年，拟傍要离葬。红腔自唱。笑减字偷声，邯郸学步，欣赏到君亮。麟和凤，那有皇家结网。相怜消瘦模样。樵风朝暮分南北，切莫再吹惊浪。休惘惘。挨过了春头，马齿还加长。壶龛清旷。羡捋虎生还，冥鸿远引，更比放翁放。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "念奴娇 樱桃",
	"paragraphs": "卖花声断，正垂檐子结，繁星无算。定惹金衣公子笑，一树来禽何晚。露积瑛盘，霞餐翠笼，买得春光贱。梦华翻录，上林犹记开宴。休谱乐府新词，郑家风韵，依约枝头见。禅味年时参玉版，未许绿珠同伴。素口徵歌，绛唇戏点，往事思量遍。裹将罗帕，有人红泪痕满。琼霜细腻，趁碧筒醉后，捣将仙杵。水沸匀调呼小玉，压倒金茎甘露。盏泫云腴，匙翻雪缕，莫点罗衫污。天供食料，满汀开记无数。一自冷落空房，相思滋味，根节凭谁诉。不比木瓜空傅面，秀色餐防人妒。杏酪香分，蔗浆寒沁，口定青莲吐。西家客到，一瓯同泛花乳。野田草露，绽一丛花朵，天然佳丽。柯缀珊瑚枝簇锦，留住一份春意。榴火同明，荷风暗引，粉蝶寻香至。佛龛清供，称他迦叶名字。好衬菜种烟畦，落苏鲜撷，领略贫家味。画上猩屏人不识，俏扮村姑簪髻。芳谱标名，葩经转诂，垂老消间计。飞鸿地满，路谣明代曾记。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "百字令 万佛造像",
	"paragraphs": "汉时伊阙，有佛家摹样，镂琼镌玉。一叶一花参妙相，万亿化身西蜀。璎珞分明，毡椎细腻，塌碎苔斑绿。访碑人到，惜无铭赞堪读。回忆寺枕江滨，塔留铁像，黔志曾编录。护法沙门缘底事，笑倒如来金粟。古锦盛囊，妙香凝纸，翠墨光盈目。王孙辇去，郁林载石同不。桂湖一曲，拜先生遗像，森森修竹。绢素如林瞻墨妙，又荐寒泉秋菊。月殿名高，天门力撼，支手龙鳞触。簪花拥妓，老颠聊寓歌哭。当日聚讼盈廷，谁翻濮案，青史平心读。蛮徼弓衣争织句，夺尽点苍山绿。金马魂归，金鸡梦断，臣醉金难赎。鸥波图仿，黄夫人貌同幅。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "踏莎行 感事",
	"paragraphs": "盟缔钗鸾，行排柱雁。妾心争得郎心换。黄金错铸恶因缘，搅情丝绊将刀断。细柳青围，杜鹃红遍。风流阵上呼传箭。到今劳燕各西东，绣房空也无人管。博注成孤，棋枰别换。暗中真被人偷算。谁将私语漏邻娃，对菱花自家埋怨。弦尚惊乌，巢新砌燕。双栖玳瑁欣如愿。合欢漫说月同圆，怕秋风又捐纨扇。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "埽花游 玉蝶梅",
	"paragraphs": "几枝绽雪，又彩翅翩翩，带将春到。蕊仙影俏。正罗浮梦醒，翠禽啼早。一队游蜂，未许寒香暗抱。水边照。认腰瘦玉奴，惟妙惟肖。烟景三月好。记小扇双携，扑来芳草。粉痕淡埽。任惊飞不去，伴人妆晓。蠹尽罗裙，尚想巡檐索笑。化身渺。问滕王甚时临稿。早梅破萼，糁冻雨如尘，绣帘黏遍。雪香小院。漫葭灰布地，试他琼管。竞说春来，为底寻春不见。景仍短。只愁绪引长，添上宫线。寒夜间怎遣。检夏正残篇，欲笺还懒。酒浇玉盏。怕沁入冬心，泪珠红变。旧梦书云，醒又星移物换。晓风煖。万花魂暗中吹返。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓潜",
	"title": "月底修箫谱 题赵香宋木化石和玉津均",
	"paragraphs": "雀巢凉，霜菊晚，年岁看将晏。独倚西楼，怅绪倩谁剪。弄诗把酒无聊，幽窗浮月，按新谱、清箫吹缓。正凝眄，一霎多少前尘，都来掠双眼。人在天涯，有忆则非远。不知何物相思，除非闻我，向梦里、几番低唤。古铜声，苍玉色，根斲朵云瘦。米老前生，眉宇认疏秀。也同好事松陵，二遗吟就。宛形肖、环窗岩岫。趁春昼。看他蜕骨苍龙，残鳞黯金绣。莫是康干，松化历年候。甚时约到鸥波，奇礓戏赌，好共把、棋局新覆。",
	"id": "4fbd097d-cbba-301f-b75a-c4d880b2b64d"
}, {
	"author": "邓缵先",
	"title": "乌鲁木齐杂咏二首",
	"paragraphs": "博达三峰高插云，彩云一朵护山巅。达摩面壁留奇迹，陵谷迁移数百年。汗血龙驹入汉关，武皇爱惜自欢颜。瑶池绿满长生草，还欲驱车上玉山。",
	"id": "a4cd8272-f516-3cf1-b77c-a197b0481aa3"
}, {
	"author": "丘复",
	"title": "莫愁湖二首",
	"paragraphs": "莫愁未必便无愁，一种秋心那得休。今日郁金堂畔柳，愁眉犹带几分羞。南朝帝子今何在，一代繁华付逝波。剩有西湖比西子，留名独让美人多。",
	"id": "494f4b58-11ed-3a4d-b4c3-f51f0ec0a2cb"
}, {
	"author": "丘翊华",
	"title": "春日即事二首",
	"paragraphs": "雨中独坐涤尘思，心地宽闲只自知。座有遗编堪晤对，名贤如见是吾师。春寒多雨暖多晴，时雨时晴百物生。极目天涯芳草远，艳阳天气十分清。",
	"id": "f32a0b00-d552-32e3-b1ca-260a57d079c9"
}, {
	"author": "冯友兰",
	"title": "忆秦娥 娄山关",
	"paragraphs": "思前烈。长空还照当时月。当时月。群峰围拱，流水呜咽。英雄壮志真如铁。雄关越了又重越。又重越。铁兵钢轨，红军碧血。红旗耀。丰乐桥上红军到。红军到。绅粮在叫，乾人在笑。龙山一会树旗纛。乾坤从此换新貌。换新貌。亚洲在斗，非洲在闹。",
	"id": "396f766d-e0e4-3331-b477-0c7dc67001ce"
}, {
	"author": "冯君辉",
	"title": "寿曹君梦渔二首",
	"paragraphs": "少年即欲请长缨，花甲年周志未更。六代江山恣游眺，一编花萼见真情。长君四秩正强仕，仲弟五旬早著名。三寿作朋传佳事，德门喜气自充盈。昔年橘井活千人，累代家传衣钵真。懒向故园寻旧业，喜从宦海指迷津。身经南北三千里，眼见沧桑六十春。今日斑衣齐舞綵，白头相对醉芳辰。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "寿某君四首",
	"paragraphs": "泮水同游记昔年，相逢一笑各华巅。称觞椒酒联佳偶，造福梓乡有象贤。闭户不问天下事，出门常挂杖头钱。弄孙自得无穷乐，师古河干一散仙。媊星弧宿发奇光，瑞气重重霭画堂。并茂椿萱原不老，盈阶兰玉自联芳。一官屣脱功名薄，万卷书横岁月长。子弟皆贤宾徒好，羡君茀禄永无疆。斑綵两行祝大椿，白头相对醉芳辰。光腾银汉双星灿，酒进金樽四座春。宝阅沧桑看世变，闲栽花木乐天伦。悬知梁孟称觞日，拨剌江鱼入馔新。入世便思出世情，告归终养计初成。宦途早醒黄粱梦，戢影肯定白水盟。廿载林泉容啸傲，一官尘土薄功名。利民福国尔曹事，笑看霜丝几缕生。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "赠某君二首",
	"paragraphs": "策杖寻诗兴尚饶，春风应笑马蹄骄。荆榛处处疑无路，岁月堂堂去似潮。日丽悬知冰易泮，花多只恨雾难消。蓬山咫尺犹嫌远，捷径何当假鹊桥。看遍浮云意自幽，匡时忧国属名流。何曾恩怨关心目，犹恐是非到口头。吾道于今无月旦，史家自昔有阳秋。黄金贵后文人贱，那识风尘隐故侯。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "代寿殷母江太夫人四首",
	"paragraphs": "瑶池日暖绮筵开，青鸟遥从阿母来。一曲云璈声并奏，两行斑綵舞初回。长君濑水饶时誉，仲子梁溪见俊才。最是慈阴长庇护，过险化夷咏兰陔。俭德徽音古亦稀，不嫌粝食与粗衣。周亲时馈监门粟，教子常停孟母机。紫气满庭鸠杖健，丹山万里凤雏飞。百年共祝期颐寿，萱草长隆婺永辉。早知水泮是佳期，临别赠言各有思。一室芝兰开并蒂，几株荆树感连枝。望云每切思亲意，对月应多忆弟诗。预卜德门多喜庆，绳绳缉缉咏螽斯。四德毋忘女史箴，百年好合听琴音。夭桃准拟三春赋，寸草同悬两地心。必戒应知先必敬，宜家最重是宜今。岂惟食性能谙贵，眉样还须问浅深。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "癸亥九月偕程君颂嘉、王子云轩、顾子经笙、吴子干卿游青山寺纪之以诗三首",
	"paragraphs": "一别名山五十秋，再来已是雪盈头。山灵笑我疏顽甚，如此名山不数游。才穿竹径又松阴，踞石高谈趣转深。最是清人心意处，几杵寺钟出疏林。墟里依依欲上烟，归来已是夕阳天。好吟红树青山句，斟酌明朝再放船。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "寿某母二首",
	"paragraphs": "处乐常思处约时，人中贤母女中师。年来悟彻空王理，一串牟尼手自持。偶向菩提证夙因，本来大士是前身。慈祥圣善留懿矩，早把慈航渡与人。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "题溪山静意图三首",
	"paragraphs": "溪山深处尽勾留，静闭闲门得自由。调鹤课孙无别事，不知白云去悠悠。道子由来笔有神，丹青身价更无论。若非此日逢佳士，安得当年为写真。开图何必费猜疑，不是先生却是谁。省识庐山真面目，无声诗即有声诗。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "题老少年画扇四首",
	"paragraphs": "回黄转绿最宜秋，生小由来不解愁。好似深闺贪睡足，卖花声过始梳头。一林秋色要平分，涂到胭脂便出群。怪底人间老处女，年年羡煞着红裙。欲把新妆斗夕阳，风姿果然胜徐娘。芦花白头黄花瘦，除却丹枫让尔狂。待到秋深色转妍，方知不老即神仙。朅来我只颓唐甚，也要偷闲学少年。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "题倪云林画山水二首",
	"paragraphs": "桐楼一上一伤神，满目沧桑劫后身。写出杜陵天宝句，断桥烟柳不成春。欲将旧迹访云林，古寺斜阳碧藓深。幸得斯图今一见，区区堪慰卅年心。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "题画莱菔青菜二首",
	"paragraphs": "菜甲青青莱菔红，秋来蔬果满园中。寻常一样家园味，写入丹青便不同。堪笑何曾无下着，更怜张翰忆莼鲈。问他咬得菜根者，此味果能知也无。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯君辉",
	"title": "哭陶君锡侯十首",
	"paragraphs": "三夜思君入梦频，梦中相见倍相亲。谁知一夜寒霜下，独对秋风哭故人。丛菊东篱手自栽，花时容我尽徘徊。望云庐畔霜枝瘦，曾记持鳌共举杯。知君有爱自天成，话到令原泪便倾。此日泉台重聚首，应先共诉别离情。终南捷径趋如狂，士子晋升剧可伤。抱道如君能自重，肯将铜臭累书香。早岁经商承父业，中年兴学慰兄魂。重泉若叙天伦乐，孝友依然萃一门。无端江浙起烽烟，满目哀鸿剧可怜。竟使流离无失所，梨花庄上庆生全。中丞家庙凌霄汉，武肃祠堂冷夕阳。水源木本得增感，怎似先生具热肠。闲来读书更吟诗，聪训一编手自持。悟得养身兼接物，桐城学士是君师。法书名画富收藏，满壁琳琅蜀锦装。记得晴窗同展玩，源流一一细品量。水乳交融气谊真，频年末座忝西宾。斋前竹石依然在，东道更谁作主人。",
	"id": "7413b378-945c-37b4-ad9a-7149d86cd260"
}, {
	"author": "冯其庸",
	"title": "访东坡故居二首",
	"paragraphs": "投荒万死一诗翁，欲死先生海狱中。谁识先生心博大，天为穹室海杯盅。南荒蛮俗为吾化，诘屈方音让我通。千载黎民常奉祀，五峰山与大苏公。谁识天南笠屐翁，词名早播大江东。琼山有幸来文曲，沧海无心载笔雄。万死岂遂魑魅意，此生自有吉神通。乾坤留得诗仙在，拔地参天第一功。",
	"id": "99098980-48b7-3cf2-9a2f-a55c258ff35b"
}, {
	"author": "冯其庸",
	"title": "经龟兹国二首",
	"paragraphs": "地上仙宫五百闉，赤霞摇接北天门。平生看尽山千万，不及龟兹一片云。看尽龟兹十万峰，始知五岳也平庸。他年欲作徐霞客，走遍天西再向东。",
	"id": "99098980-48b7-3cf2-9a2f-a55c258ff35b"
}, {
	"author": "冯其庸",
	"title": "感事寄古津二首",
	"paragraphs": "漫天风雨读骚辞，正是众芳摇落时。晚节莫嫌黄菊瘦，天南尚有故人思。红楼抄罢雨丝丝，正是春归花落时。千古文章多血泪，伤心最此断肠词。",
	"id": "99098980-48b7-3cf2-9a2f-a55c258ff35b"
}, {
	"author": "冯其庸",
	"title": "校评《红楼梦》罢，率题两绝",
	"paragraphs": "老去校红只是痴，芹溪心事几人知。惟将一把伤心泪，洒向苍苍问砚脂。一梦红楼五十年，相看白发已盈颠。梦中多少忧生意，老去方知梦阮癫。",
	"id": "99098980-48b7-3cf2-9a2f-a55c258ff35b"
}, {
	"author": "冯其庸",
	"title": "赠太原张颔先生二首",
	"paragraphs": "侯马一书天下惊，牛棚七载命如倾。艰难我亦过来者，欲向先生问耦耕。学海无涯苦作根，先生勤学赛朝暾。等身著作行天下，易道犹称未济尊。",
	"id": "99098980-48b7-3cf2-9a2f-a55c258ff35b"
}, {
	"author": "冯其庸",
	"title": "题《黄山大雪飞图》二首",
	"paragraphs": "昨夜黄山大雪飞，故人约我上翠微。我今天寒脚力薄，空望清溪雪满衣。含毫且作袁安图，梦里依稀雪掩扉。他日相逢把酒看，不知当时是耶非。",
	"id": "99098980-48b7-3cf2-9a2f-a55c258ff35b"
}, {
	"author": "冯明权",
	"title": "金缕曲 漪园话旧",
	"paragraphs": "谁在花间语。是枝头黄鸟多情，婉留人去。最恼兹依依杨柳，迎送画桥归路。无可奈何离诗侣。骊唱一声歌去也，但纷纷走马随飞絮。对斜阳，白云暮。漪园毕竟桃源处。尚依然桥护红阑，峰回绿树。难得重来游钓地，今日相逢旧雨。到止舫行行且住。夺席联吟诗意足，呼奚童收拾锦囊句。兴将尽，敛茶具。何处惊人语。莫非是溪上渔翁，放歌前去。唱一声天涯芳草，不尽桃源仙路。太苍茫伊谁伴侣。唤起黄莺枝上啼，叫夕阳挂住堤边絮。且勾留，行将暮。止舫端的饮酒处。胡为乎骚客词人，茶烟云树。走遍名园无是好，好与联吟话雨。此间乐正堪小住。饱啖馒头行复止，恨那时却少留春句。呼明月，添诗具。",
	"id": "9d48e70f-e451-3b30-aaba-a62a18f99767"
}, {
	"author": "冯明权",
	"title": "如梦令 酒楼怀友",
	"paragraphs": "何处白云封禁。何处幽滑佳荫。杯酒待知音，相待知音趣甚。且饮。且饮。来否由他一任。戴笠乘车何弃。半语片言何寄。容易把拳猜，不易故人共萃。已醉。已醉。醉到酩酊返辔。",
	"id": "9d48e70f-e451-3b30-aaba-a62a18f99767"
}, {
	"author": "冯明权",
	"title": "西江月 诟世两阕",
	"paragraphs": "不中不西衣履，非僧非道头颅。共和岂是共糊涂。尽管自由好恶。党派纷纷易组，国家亟亟难扶。超然混合竞前途。入主出奴陈腐。国势已成累卵，人才未见雄图。中华民国口头呼。还说时光过渡。生怕山河分剖，何须囊橐盈敷。民穷财尽血流枯。毕竟走头无路。",
	"id": "9d48e70f-e451-3b30-aaba-a62a18f99767"
}, {
	"author": "冯振",
	"title": "得余漱石书知病中犹尽力照料留锡藏书并写寄目录喜极寄却二首",
	"paragraphs": "平生何所好，性命只图书。况有丹黄遍，真成心血馀。我躬犹削迹，子意独怜渠。万一遗珠返，重光水竹居。喜极翻疑梦，忧深却畏真。火炎浑玉石，霜重出松筠。呕血何多病，惊心为老亲。艰难好将息，时序已回春。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "田园乐三首（录二）",
	"paragraphs": "湖海飘蓬五载馀，如今幸得遂幽居。晨看鹅鸭浮溪涧，晚候牛羊返里闾。自悔平生沦世网，还欣此日出迷途。柴扉寂寞无人到，燕子双双入我庐。閒居终日掩柴扉，但喜入山采紫芝。谷口清风能解愠，涧中流水似吟诗。浮云漠漠迷来路，野雀依依傍故枝。忽值樵夫松下语，满林落日竟忘归。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "感愤五首",
	"paragraphs": "春山花鸟不胜愁，世乱时艰尽带秋。几处天清无战伐，中原夜久照旄头。强兵徒作蜗蛮斗，壮士虚怀杞国忧。四海困穷狼入室，陆沈悽惨旧神州。铜驼荆棘已堪伤，黩武穷兵国必亡。蓟北烽烟连海岱，江南杀气暗潇湘。可怜白昼啼新鬼，忍听悲笳断客肠。鼓角万方声一概，人间何处不迷阳。鹰翻鸷击洒平芜，羽檄奔驰遍海隅。大盗并将仁义窃，侯门多已担囊趋。从来圣智为防难，念更兵戎与守躯。蚌鹬久争何日了，功归渔父最堪虞。阋墙偶尔未为奇，外侮纷来百不支。祇道同仇堪敌忾，焉知煮豆更然萁。山河惨淡哀无主，华夏飘摇恐化夷。四海弟兄应急难，莫教深负鹡鸰诗。平生自有青云志，扰世难餐黄绮芝。空作文章宗屈子，可能流水觅钟期。伤时语苦千篇少，救国心雄一剑知。寂寞书斋幽恨积，徘徊顾影独题诗。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "苍梧春暮四首次柱尊韵",
	"paragraphs": "三年为客此迟回，饯送春光但举杯。一事无成浑浪迹，寸心未死欲燃灰。江南风景花空落，日暮云山人未来。离恨不须愁帝子，可怜笑口为谁开。苍梧花发正斓斑，杜宇春归春又残。千载尚馀挥竹泪，九疑应化望夫山。野阴漠漠天将老，芳草凄凄客未还。多少伤春伤别意，故园肠断白云间。异乡无那送春愁，逝水繁花不肯留。贵贱原知随瓣落，功名何可执鞭求。孤云自有天涯意，一日难忘物外游。战伐岂堪频北望，青山白骨是中州。高楼愁望入苍茫，鼓角风烟互送将。耒耜岂能安畎亩，男儿只合老沙场。莺花灿烂今可在，蛮触争诗枉自忙。但得洗兵长不用，肯辞归去事蚕桑。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "寄兰言二首",
	"paragraphs": "不辞清苦嫁黔娄，其奈萧郎爱远游。修到梅花犹有恨，看来明月只供愁。殷勤书就难逢雁，凄切砧鸣又是秋。说与小儿争解忆，云鬟香雾倚西楼。娟娟新月挂帘钩，惆怅江南独倚楼。禾黍西风无限思，蒹葭白露不胜愁。五噫歌罢乡关远，九辨辞成天地秋。来到梁鸿栖隐地，却怜德曜不同游。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "万顷堂二首",
	"paragraphs": "芦苇萧萧野水愁，采菱人去剩空舟。孤村已是惊鸡狗，胜地偏教列剑矛。万顷湖光添杀气，八方烽火扰群鸥。伤心欲问虞姬石，何似当年楚汉秋。五湖名胜旧曾闻，管社鼋头隔水分。一苇可杭犹有命，三山在望忽如云。愁看天畔昆冈火，怕说湖边细柳军。报道游人好归去，秋蝉凄切叫斜曛。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "重九约对鹤公区得潜吕方子何蒙夫蒋石渠陈千钧穿山茹经亭登高有怀唐蔚师海上分韵得经字二首",
	"paragraphs": "五载流移复此亭，嘉名依旧号茹经。只应桂水秋来白，不减龙山雨后青。置酒空能呼辈侣，插萸何处避膻腥。最愁坐到三更后，难认吴中处士星。筑室诛茅苦共经，一亭中置撤围屏。能留名士高人躅，倍助黄花白酒馨。秋色向人多澹泊，诸峰入户自珑玲。登高桓景成何事，要看飞鸿入渺冥。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "春兴三首",
	"paragraphs": "勾漏曾栽桂树林，春回天地碧森森。云连绝壑生朝晦，雨过平原入座阴。十载未酬匡国愿，万重赢得望乡心。杜鹃啼暗关山月，岂独悲秋有夜砧。正是神州日欲斜，我来无路问重华。苍天不惜予鹑首，吾道真应泛海槎。白骨场中多宿草，绿杨堤上有哀笳。忧时无限伤时感，肠断江心玉树花。高楼独立对春晖，极目遥天远影微。寄迹尚惭鸥鸟逸，流年争似柳花飞。欲将道义匡时切，不忌文章与俗违。叹息嗈嗈云际雁，年年空有稻粱肥。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "挽黄克强先生二首",
	"paragraphs": "祸福由来不可期，黄公义勇古人稀。如何一夜霜风紧，长抱千秋壮士悲。沪海归魂山寂寂，洞庭木落冢累累。祇今四境犹多难，为吊英灵泪满衣。大难将来抱百忧，嗟公何事不淹留。生前空效长沙哭，此去应从屈子游。墓草萧萧春又绿，湘江滚滚咽难留。英雄盖世今安在，赢得青山土一抔。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "留题北流中学图书馆八首（录四）",
	"paragraphs": "读书器识本为先，一命文人不值钱。试看古今名节士，文章多半以人传。横流人欲赖真儒，不有刚肠岂丈夫。纵把圣贤书读尽，到头行得一言无？纷纷口耳总嚣尘，忠义由来自有真。论到焚坑谁祸首，负心原是诗书人。千秋人物不曾空，侠骨柔肠夺化工。愿得一生长结伴，美人才子与英雄。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "自题诗集六首",
	"paragraphs": "人生鼎鼎百年中，三十功名事尚空。留得精神没用处，寒窗不免学雕虫。无病呻吟等噪蝉，情真才有好诗篇。英雄慷慨红颜怨，一样伤心为盛年。转益多师是汝师，杜陵心法不吾欺。中兼汉魏包唐宋，上有洪荒下近兹。天地文章随处是，水流花放少人知。纷纷说学风骚好，当日风骚却学谁？昨非今是两悠悠，信手书来最自由。输与少年豪迈志，苦镌肝肾博千秋。前有柴桑后辋川，瓣香敢妄望名贤。千锤百鍊归平淡，妙手文章只自然。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯振",
	"title": "伤楠儿四首 楠儿以廿六年八月二十八日晨七时殁于无锡",
	"paragraphs": "我有万斛泪，贮为忧时沥。何知仓卒间，翻缘爱子滴。汝体虽素弱，此病祇朝夕。中间况已愈，书画亲襞积。朋侪来探视，谈笑如平昔。忽焉变呕吐，闷气横肝膈。吐虽不甚多，元气暗抛掷。半夜值戒严，医药两无获。坐视病渐危，束手竟无策。临终苦呼母，怕母泪沾臆。佛号唱数声，送尔归冥寂。眼前惑然疑，晴天来霹雳。不分汝竟死，气绝犹抚摩。四体渐僵直，不返当奈何。忍痛备棺衾，衣服袍袜靴。平生汝所好，拉杂堆一窠。此是最后恩，有力敢言多。挥泪强细视，盖棺事则那。季父送汝行，寄彼惠山阿。吾力能葬汝，沪墓碑欲磨。魂魄无不之，时时尚来过。吞声不成哭，痛绝聊一歌。汝死前二日，汝母病忽剧。循床汝涕流，恐惧生死隔。谁知久病母，尚负哭子责。汝哭母则闻，母哭汝岂识。苍鹰攫黄鸟，迅捷不可测。汝死实似之，变化真顷刻。我心几欲裂，我气几欲塞。恐增汝母伤，酸泪屡强抑。使汝不早慧，操行或失德。父子恩难深，痛不若是极。苍天既难问，拊膺长太息。弥天掀浩劫，岛国来虾夷。首祸芦沟桥，播毒申江湄。屈指五十日，杀人遍城池。沙场赴国难，义死固不辞。老弱与妇幼，惨戮竟何为。铁鸢尤肆虐，巨弹常妄施。城市变瓦砾，人畜成肉糜。一弹千百人，死者知是谁。残尸无人收，徒饱豺犬饥。来日真大难，何人不自危。汝死胡非福，得免身手离。此理然不然，聊用杀我悲。",
	"id": "3dd66e8b-c909-3f25-946b-7ee3cdf86e80"
}, {
	"author": "冯誉骢",
	"title": "夔巫道中",
	"paragraphs": "千寻壁垒势峥嵘，险扼东川第一程。暮雨连天沉日色，秋涛卷地作雷声。灵旗飒爽巫娥庙，砧杵萧森白帝城。虎豹当关肆横嚼，谁将凋敝恤民生。天然形势固金汤，落日孤城暮霭苍。一代阵图名赫奕，四山云雨梦荒凉。谁赓骚客新词赋，莫问诗人旧草堂。且喜片帆风力顺，扁舟安稳下瞿塘。",
	"id": "ef454720-39bb-39cc-9369-202ac9debc23"
}, {
	"author": "冯誉骢",
	"title": "舟中杂诗",
	"paragraphs": "佳水佳山画不如，客怀全仗酒消除。寒江日落人家远，时有小船来卖鱼。叉系生涯水作田，全家都住白鸥边。女儿经惯风波险，也解江头弄画船。",
	"id": "ef454720-39bb-39cc-9369-202ac9debc23"
}, {
	"author": "包天笑",
	"title": "味莼园赛珍会杂咏七首",
	"paragraphs": "白罗帕子绣芙蓉，兜卖人前晕玉容。三字温存做好事，语音清脆是吴侬。酣紫娇红贮碧筠，茶阑酒幕小逡巡。不看花面看人面，珍重罗巾扣一轮。罗袜弓鞋小婢扶，阿谁人引出迷途。盘旋宛似穿珠蚁，狡狯嗔他八阵图。万能电气倡西欧，火灶风铃太自由。蓦地忽闻狮子吼，教侬一步一回头。昨宵半臂喜新添，不薄吴绫与越缣。莫把侬身比屋宇，壁衣才罢又窗帘。纤手亲调一饼茶，春风开遍自由花。可怜淹断蓝桥路，玉杵琼浆莫浪夸。相逢我欲唤真真，心里秾春亦夙因。最是低头佯不见，却来帘底暗窥人。",
	"id": "ab37b0f9-dd33-3bcb-8118-c5e7aa48d7ad"
}, {
	"author": "卢前",
	"title": "满江红 送往古北口者",
	"paragraphs": "如此乾坤，当慷慨、悲歌以死。君不见、胡尘满目，残山剩水。万里投荒关塞黑，几家子弟挥戈起。问江淮、若个是男儿，无余子。且按剑，从新誓。岂肯洒，英雄泪。纵天真亡我，死而已矣。叱咤风云惊四海，凭君一洗弥天耻。细思量、三十九年前，伤心事。一息尚存，应未忘、匹夫之责。天下事、危如累卵，万千苦厄。患难迫人当大任，鞠躬尽瘁吾何惜。看中吴、当日小周郎，匡时策。尽汝力，完天职。心不死，血终热。念江山信美，旧时踪迹。尝胆卧薪师勾践，冲天奋翼怜萧特。补金瓯、誓我十年期，书诸褶。刀汝宁忘，古北口、旧时威力。人尽说、青龙十八，能摧强敌。奋勇不知身近远，一挥■见膻腥碧。更相期、还我旧山河，驱锋镝。才转眼，成陈迹。从此后，无消息。竟坐令英名，废于一日。谁使回头还自杀，然萁煮豆锅中泣。汝原知、枝叶本根同，煎何急。眼底全非，嗟何处、旧时城郭。更难忘、水深火热，五年耽搁。山海关前风雪涌，石头城里弦歌作。待凭谁、收复好江山，锄元恶。有张禹，无霜锷。有伊尹，藏岩壑。任分崩离析，疆圻荒落。天使吾徒空碌碌，缁尘历尽还京洛。看抛家、游子不能归，辽阳鹤。唐室中兴，吾长念、当年李郭。眼前惟、包羞降虏，怀惭投阁。将相雄才当世少，乾坤正气凭谁作。笑谈间、鼙鼓早收京，除奸恶。吾勇士，拼锋锷。吾志士，在沟壑。愿疾呼而起，敌心惊落。安史纥蕃何足惧，王师早已陈河洛。岂贪图、十万系腰钱，扬州鹤。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "临江仙 方密之江天晓雾图",
	"paragraphs": "霭霭山河春欲尽，眼中无复西东。未能收拾苦匆匆。炮庄先托钵，药地入天雄。咫尺画图重认取，依然粉碎虚空。人间恨事古今同。情知落墨处，泪与一般浓。一发青山愁万种，干戈尚满南东。几时才见九州同。纵教空世事，世事岂成空。胡马窥江陈组练，有人虎帐从容。王师江上镇相逢。九原翁应恨，世上少豪雄。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "浣溪沙 一月二十九日",
	"paragraphs": "夜半传闻调戍兵。居然不与结城盟。前头闸北已分明。炮火沸腾群众血，枪声激动万家情。仰天一笑泪纵横。叩马书生语若何。东窗细雨晚来多。我师昨夜渡浏河。四尽到头知不取，六如破胆已成和。南天关险好经过。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "木兰花慢",
	"paragraphs": "过关人怪问，此老父，是耶非。想生是英豪，死为雄鬼，不愧神只。当时事，今未见，但窥江、湖马疾如飞。只道和戎无奈，偷营有计谁奇。书生咄咄泪沾衣。报国愿终违。对江上安亭，堂中素屦，墓草离离。知己若逢地下，说人间、近事更堪悲。约与使君明日，虔诚先拜灵祠。阿黄吾弟畜，一掉臂，出南州。算同学少年，轩眉怒目，肥马轻裘。登高处，谁识汝，只眼中、无物是曹刘。风景未殊异代，山川早染新愁。消忧。且上酒家楼。好句弟先酬。待说与村佣，留题素壁，莫便归休。海隅有人问我，道近来、狂饮尚如牛。何事令吾能喜，除非日落东头。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "减字木兰花 赠刘宝全，先一夕听奏博望坡鼓词",
	"paragraphs": "白头人在。岁晚相逢风雪外。行理匆匆。烽火年年照海东。长歌博望。虎斗龙争成绝唱。檀板零丁。又见人间柳敬亭。谭喉汪齿。一部梨园兴废史。白发歌王。为我从头述教坊。未惭死友。说到知非才住口。四十年来。谁识词坛有霸才。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "鹧鸪天 江小鹣招游灵谷寺，遂至孝陵",
	"paragraphs": "陵谷千年几暮鸦。人王佛子两无家。旧时绿鬓惊华发，今日红梅傍菜花。初月上，晚烟斜。眼中老树尚槎枒。丈夫敢忘功名事，肯向东陵学种瓜。弱宋强唐仗一关。终南山下即长安。飞扬跋扈人何在，痛饮狂歌汝已还。烛影当，酒杯寒。相将今夕更凭阑。望中应惜西湖好，不作开天乱后看。浮海迢遥岂所期。归求诸己得余师。离杯潭水难为喻，高咏杨花尚有辞。千万语，两三卮。壶中消息几人知。蓬莱此去真成别，惆怅河梁苏李诗。换却桃符对一杯。无端悲愤上心来。万言纵有平戎策，三箭终难奏凯回。争议论，胡疑猜。恩牛怨李费安排。明朝应被湔除尽，莫似今年百事乖。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "点绛唇 视绳弟军中",
	"paragraphs": "烈日烧空，柳阴多少闲人语。清凉如许。未忍消停住。密布浓云，应作倾天雨。通光路。我来视汝。柳叶轩轩舞。博浪一椎，何尝欲杀秦皇帝。当初眼里。只有韩而已。亡命下邳，炎汉因之起。伤心地。徘徊故里。应悔私刘季。柏已参天，千年还傍君侯墓。艰难国步。谁向君侯诉。欲乞侯威，下拜精忠树。风雷怒。一时大雾。隔断门前路。无降将军，冲冠一怒安吾土。战旗开处。战士皆欢舞。慷慨而前，壮气吞雄虎。堂堂去。吾何惧汝。藐尔穿墙鼠。一发江南，笛声吹老愁怀抱。柳丝环绕。飞絮知多少。愿汝归来，愿汝归来早。百灵庙。连天衰草。塞上风光好。鸭绿潮寒，奔流不尽酸辛泪。雄关衣被。尺寸伤心地。一别辽阳，五度春秋矣。沉沉睡。白山黑水。我欲呼之起。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "沁园春 论词，示梦野",
	"paragraphs": "弟学词乎，今日而言，岂同曩时。算花间绮语，徒然丧志，后来柳贺，搔首弄姿。叹老嗟贫，流连光景，孤负如椽笔一枝。自南渡，始天生辛陆，大放厥辞。于戏逝者如斯。念转益多师吾所师。便白石扬州，遗山并水，豪情逸兴，并作雄奇。天下兴亡，匹夫责在，我辈文章信有之。如何可，为他人抒写，儿女相思。欲问东坡，人海一身，其何可藏。想平生抱负，使君与操，几亲戎马，犹复登坛。气夺三军，才吞五岳，岂惜讥弹盛孝章。凌云笔，如万流奔赴，推倒瞿塘。古人莫笑余狂。看旧日文场今战场。便挥毫扫荡，已成斗士，或诽李杜，或薄苏黄。直废周秦，无论汉魏，不是吾侪孰主张。三千载，只精灵未泯，尚吐光芒。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "临江仙 二月十日示侃儿二首",
	"paragraphs": "阿侃今朝都十岁，惊心我入中年。堂前老母笑而言。当时儿性劣，最是太婆怜。儿亦有儿还肖抚，愿他比抚犹贤。文章不值一文钱。父书汝莫读，汝祖已云然。阿侃何知天下事，已如不系之船。做人今后勇为先。艰难容百忍，担负仗双肩。纸上谈兵终可笑，成功岂在多言。休嫌赤手与空拳。从来穷则变，立志要能坚。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "鹧鸪天 出门",
	"paragraphs": "十字街头立足难。出门未觉世途宽。去留不尽踌躇苦，左右都成罪恶观。荆棘里，岂能安。明知艰险一盘桓。男儿要有刚强气，肯便随人掉首还。世局如期自在看。怀中有铗不须弹。能为狂士终豪杰，岂必才人尽达官。倾浊酒，坐蒲团。布袍大袖本来宽。十年尝遍江湖味，纵使无鱼也可餐。春意于今透几分。相看犹喜得闲身。赏心花事腾腾里，满眼风光日日新。诗思涩，酒杯勤。少年龙马是精神。字书到底无难字，才觉拿翁最可人。奇侠当年亦艳妆。零脂残粉未能芳。桃花马上秦良玉，杨柳桥边聂隐娘。刀脱鞘，剑生光。天人不数状头黄。秀君若问今何日，儿女风云正出场。高峙彭城戏马台。当时仗策几徘徊。也知刘备饶英气，未许曹瞒论霸才。成与败，等尘埃。门前芳草有余哀。四年梦落徐州道，且为将军一去来。北面钟山一发青。绿杨回抱古台城。湖山合有豪雄气，林木时闻剥啄声。春梦远，暮潮生。踏歌堤上女郎行。休将玉树南朝曲，唱与潭州宿将听。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "鹧鸪天 罗小梅寄梅子也",
	"paragraphs": "壮岁还如叶满枝。新苞含蕊是儿时。前头才有青青意，转眼顿成袅袅丝。桥下柳，试思之。小梅犹复嫩芽姿。东涂西抹都奇趣，一个罗家小画师。张禄辞家变姓名。岛楼拥鼻泪纵横。安排归骨埋诸夏，慷慨题诗付友生。苏李别，喻心情。十年亡命鬓星星。回头万里河梁上，投笔知君定请缨。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "水调歌头",
	"paragraphs": "犹愿供鞭策，自视尚如牛。但知耕种，不计春稼与秋收。三十年来飘荡，几万里程奔走，辛苦果何求。为解苍生困，还我旧神州。闻此语，思奋发，有吾俦。掀髯一笑，或许年少可同谋。收拾边氛事了，整顿炎黄家业，未雨待绸缪。异日公稀寿，高会胜棋楼。电讯忽宵至，不觉裂双眸。信中传语，残敌一队袭芦沟。直北此时危急，火焰已然眉睫，如箭在弦头。何以消吾恨，不共戴天仇。鸠所占，狼所噬，鼠还偷。千奇百怪敌貌，铸鼎总难收。闻道冷斋老子，愿与此桥同命，忠勇足千秋。明日广安道，我亦有戈矛。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "鹊踏枝 读报，知北平危矣",
	"paragraphs": "忍与舆图终日对。指点丰台，猛忆西山翠。除却酸辛无别味。教人北望添憔悴。众醒于今怜独醉。满地江湖，总是流离泪。鬯好风来分向背。葵花汝有羞心未。闻道丰台收复得。血不零流，汹涌才今日。炙我骄阳炉火热。几年苦闷填肝膈。亭午忽然传消息。日已无光，风卷云如墨。山雨来时君应识。从教洗出炎黄色。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "百字令 吊赵登禹将军",
	"paragraphs": "芦沟桥下，听一声口号，冲锋前去。卷地风沙刀过处，残敌头颅飞雨。疆场空阔，仰天大笑，快意哉登禹。男儿死耳，男儿死必如许。一鼓再鼓而前，至于三四，壮气凌今古。赢得创伤千百孔，为国开条血路。所恨孤身，难兼忠孝，抱憾惟慈母。将军往矣，问谁踏接君步。备尝艰苦，在练兵当日，愤然而作。二十六年多少恨，只恨吾民沟壑。西来顽寇，铁蹄所至，无不穷其虐。人间地狱，几回默诵新约。我祝永久和平，我怀博爱，我愿先锄恶。勇士丧元原不忘，牺牲以求复活。上帝鉴余，式凭忠勇，与敌还相搏。裹君马革，他时画像麟阁。暴风雨里，忽飞将军降，共参帷幄。并辔联镳皆卫霍，试看长城新筑。一心一德，一同一致，胜负吾能卜。膻腥扫尽，早中兴我民族。闻道手理西南，十年生聚，食足先兵足。虽有磁基时未至，今日始言恢复。忍辱包羞，豫防亡楚，耻作秦庭哭。河山还我，事非公等谁属。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "浣溪沙 愿君",
	"paragraphs": "七尺昂藏一少年。举头日日望青天。胸中有恨不能言。采玉章须凭血染，军人魂尚在腰悬。愿君名氏勒燕然。海沸天崩豁积霾。轰然排炮怒如雷。我军突起敌军摧。八字桥头胆已裂，天通庵口骨扬灰。六年前地一来回。不辨雷声与炮声。沉沉四座各心惊。有人议论独纵横。点卷渐迷满纸黑，窥窗才觉一天青。飞轮戛轧绕楼生。小舰胡然号出云。我军才是出云军。飞来飞往尽天神。仰视轮机周碧落，平看日色近黄昏。白青两翼勇无伦。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "满江红 丁丑圣诞作",
	"paragraphs": "圣诞云何，忠与恕、圣之纲目。岂有以、施于人者，己焉不欲。诸夏狄夷犹未辨，行之何以尊中国。敢自诩、王道侮先师，斯文辱。敢诬蔑，断章读。敢假借，冠而沐。试遍寻经籍，勤王相属。暴虎冯河由也勇，执戈社稷汪踦独。订春秋、大义托微言，应三复。蔽日拿云，君不见、中华飞将。冒九死、一身当敌，扶摇直上。俯视山河皆我有，万年坚壁旌旗壮。是自家、卧榻那容人，眠酣畅。阎典史，留榜样。阎烈士，真好汉。看两阎忠勇，后先相望。报国志酬身可死，健儿岂饮仇雠弹。写千秋、炯炯寸心丹，高声唱。童妇知名，指天上、三条好汉。扫敌处、疾如飞彗，万头攒看。才识刘郎豪俊气，果然百炼锤炉炭。伴渐离、不击筑而歌，心香瓣。平旦出，彩云幻。薄暮出，星光灿。只朝朝暮暮，天河闲泛。还与殷勤乐正子，自由出没云霄转。敌机来、一见胆心寒，回头窜。老子婆婆，摩袖底、青蛇几尺。誓不与、此仇同列，戴天同立。马上伏波何矍铄，廉颇健饭谁能识。率吴阊、白面勇儿郎，灭朝食。倭寇耳，非所敌。大小范，都堪忆。把甲兵十万，蟠罗胸臆。今日编成常备队，明年痛饮东京驿。莫羞惭、少壮不如人，新生力。斗大孤城，竟一日、化为碧血。今又见、田横忠义，张巡节烈。六百士当千万敌，出身入死吴淞缺。听子香、奋臂一声呼，君休怯。弹已尽，枪虽折。头未断，心还热。况此城与我，存亡关切。有我不能寸土失，要知吾土坚如铁。载姚营、他日史书存，歌先发。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "满江红 斧颂",
	"paragraphs": "狭路相逢，问出手、灿然何物。依旧似、大刀英武，神威无独。斧也辟开新战线，倭儿见者吞声哭。但落头、如草不闻声，堆成簇。前队上，后相续。仇易尽，心难足。念丈夫本色，包羞忍辱。到此才酬卅载恨，运斤还羡风来速。是谁家、手法有真传，真圆熟。蟹汝来前，怜汝竟、登盘侑酒。听郭索、几声河畔，北游南走。只料横行空一世，无肠终落他人手。聚灯前、坐客享烹鲜，笑开口。肢已裂，颜何丑。螯已断，声何有。把火生釜底，汝才消受。蠢蠢无知甘自侮，多行不义谁之咎。汝知否、殷鉴在今朝，酬重九。着意装棉，手中线、针针缝起。闻道是、沙场霜重，夜凉如水。侬愿化身成软絮，寒温与共秋风里。个儿郎、为国作干城，真英士。我欲问，前方事。知推进，若干里。料御寒送到，这包衣被。勇气益增千百辈，鼓鼙还我山河美。是衣中、缝就热心肠，非棉耳。奏凯平型，明日定、灵邱先复。知左翼、团河传檄，顽倭覆没。况有中军崞县在，东平一战风摧竹。蹋扶桑、三岛海东头，都沉陆。看捷报，书盈幅。欢笑里，从头读。喜右锋宁武，雄威相续。指日朔州收拾尽，雁门关外燔倭骨。会王师、三路察绥边，安然出。夜袭来时，小窗外、一天明月。闻警报、暗中辨识，解除紧急。风露全家餐已饱，流离白了慈亲发。论平生、无畏历多艰，吾何怯。身在是，心飞越。耻下泪，甘流血。虽千万人在，吾能往也。鲍叔从知有老母，非期苟免先为别。且濡毫、鼓吹我中华，中兴业。对峙严湾，中有水、盈盈相隔。听说敌、架桥河上，通东杨宅。为问连中谁习水，破桥工作谁担得。曰唯唯、左赵应声来，承其责。炮火里，守天黑。潮水涨，前窥测。幸功成容易，岸宽桥窄。从此渡河才右顾，建奎不幸身遭厄。只昆之、归后告于人，惊心魄。尚有孤军，留最后、鲜红一滴。准备着、头颅相抵，以吾易敌。蕴藻滨前钲鼓动，苏州河上旌旗色。看青天、白日自飞扬，君应识。众口诵，征倭喜。望闸北，儿童泣。问桥头大厦，近来消息。万国衣冠都下拜，千秋付与如椽笔。记张巡、许远守雎阳，今犹昔。佛子书来，谓我友、亲提劲旅。昨日已、陈师东线，气雄于虎。古北威名天下重，江南残敌囊中取。待前方、捷报到于湖，杯高举。如痛饮，黄龙府。破阵乐，添新谱。更招寻啸傲，旧时游侣。能赋兄犹辛弃疾，谈兵弟愧陈同甫。耻和戎、岂似绍兴年，应心许。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "西江月 昨夜",
	"paragraphs": "几日不闻战讯，此心长觉悬悬。听风听雨总难眠。何况秋声一片。昨夜梦游东海，依稀又到幽燕。填然鼓作勇而前。扫敌乃如掣电。坚守太原城者，涿州曾识其人。此身誓与此城存。今日傅耶坐镇。恨不血涂绥远，肯随它去临汾。吾言如是告倭闻。宝鼎从今敢问。客有叹于南宋，排金无敢言兵。吴山立马气纵横。所以不亡者命。何似艰危今日，顽倭犯我无名。亦惟抗战自更生。孰主议和曰佞。客有感于明季，弘光毕竟庸夫。望风先自出南都。进退大家失据。何似艰危今日，吾民微禹其鱼。执殳谁欲作前驱。众口咸呼曰去。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "柘枝引 咏大场二首 宋无名氏将军奉命之作，尝倚此调，声极壮厉",
	"paragraphs": "荷戈共向大场行。前列尽雄兵。目送斜阳下，旌旗影里听笳声。风云卷送大场来。一路战旗开。铁甲珊珊动，倭儿遇者骨扬灰。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "减字木兰花 今从军乐",
	"paragraphs": "江河之势。谁了当前天下事。揽辔澄清。却向沙场万里行。堂堂七尺。悄立营门人未识。慷慨从戎。剑气飞腾贯白虹。枕戈待旦。起舞初闻鸡引吭。吹角连营。羽檄犹传夜点兵。撼山可圮。欲撼吾军终不易。镇压边圻。席卷倭酋得意归。健儿身手。仆仆风尘牛马走。肩起长枪。才觉军中意味长。夜来凉月。狭路遭逢兵力接。去去人人。尽扫倭奴不顾身。归来饭熟。鼓腹都从壕里出。修斧磨刀。准备明朝又一遭。可怜残敌。隔海求援星火急。一鼓成擒。不待元戎苦费心。风霆号令。那许中原夷狄盛。环堵安居。一德同心寇必除。先还赵璧。整顿乾坤凭自力。蕞尔扶桑。江户终教作战场。连樯排橹。对马常磐何足数。绝顶神龙。让我空军第一功。灰飞烟灭。一炬出云二十节。招汝亡魂。送到狼山倭子坟。王师北上。祭告丁宁儿无忘。老去犹雄。毕竟男儿陆放翁。呼号奔走。开口不如兵在手。枉读诗书。累赘人间只腐儒。吾怀贞德。取义成仁无愧色。历尽艰难。岂独投军女木兰。高名石砫。半壁西南贼却步。大勇秦休。报个宗仇复国仇。临阵而作。有女英英都不弱。今日军营。巾帼须眉并锐兵。他年青史。壮烈精忠何止此。多少秋声。夜夜龙泉壁上鸣。都忘小我。到处为家无不可。艇子摇来。始觉江南大可哀。芜湖在望。火焰熊熊光万丈。切齿深深。益固同仇敌忾心。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "临江仙 汉口待张佛千至",
	"paragraphs": "邂逅于湖才几日，眼中风景顿非。扁舟载我到无为。死生何足计，老幼此心危。东去西来良自苦，有时泪满征衣。逢人不敢问兵机。收京如可待，先送一家归。遥指武昌城外雪，过江有个人来。杀鸡煮酒早安排。听谭东战线，笑口为君开。虎掷龙拿亲眼见，豪情足傲吾侪。雄兵早晚渡长淮。定能行宿诺，奋臂与相偕。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "南乡子 别武汉，遂至重庆",
	"paragraphs": "脚下大江横。已是行时未忍行。只见龟蛇青两点，亭亭。仰望行人若有情。何事苦西征。江自东流不住声。为道明年相见再，腾腾。逐渐云根冉冉生。甚处是西川。已上朝天渡口船。父老相逢犹识我，卢前。不入山城记七年。江海尚烽烟。共为邦家策万全。灿烂庄严行在所，欣然。愿傍嘉陵受一廛。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "临江仙 三十一年七月七日作",
	"paragraphs": "天上鹊桥儿女事，人间但说芦沟。当年于此启戈矛。斑斑留血债，种种记仇雠。星火燎原闲戏弄，算来五度春秋。要看来日整金瓯。黄河呜咽水，流到海东头。剑弩到时还一发，枭除鼠子元凶。即今花发大场红。重来终有日，子弟尽豪雄。三战长沙应未忘，卷涛挟浪而东。争从龙虎一江风。岂徒规半壁，定使九州同。极目岭云犹叆叇，珠江日夜何声。王师一旦下羊城。台琉归故土，不独复思明。漳国勋劳千古壮，楚弓楚得能名。好凭颈血涤膻腥。南强方足恃，海上出奇兵。师出仰光寒敌胆，扬威萨尔温江。能摧强暴即沙场。微华无正义，忠勇示盟邦。胜券在操今已再，陆沉第一扶桑。几回西望海茫茫。筑城高万丈，共受德倭降。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "浣溪沙 二月将之闽侯，道出延平，胡子健中与前生长金陵，为总角交，渝城别后，始相见于此。治具道故，悲喜交并，灯下联吟，率成三解",
	"paragraphs": "一笑相看又剑津。卅年回首泪盈襟。海隅犹是未归人。竹马长干前日事，帷灯南浦故园心。风尘萍梗共沉吟。少日襟期磊落多。依然飙举入吟哦。书生亦有鲁阳戈。上国旌旗春浩荡，中兴鼓吹舞婆娑。秦淮重见醉颜酡。领略闽江呜咽声。人间孤孽郑延平。当年喋血此屯兵。操虑深危今昔异，河梁离别死生情。千秋功罪视燕铭。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "菩萨蛮 殁存四首",
	"paragraphs": "季鸶手执陈琳笔。两仪街上初传檄。仲叟发如银。高呼老子军。悬河奚若口。掉臂滇南走。异日说三张。齐东语应详。蟠胸知有羲皇史。生前落墨无多纸。香草祀蚩尤。重逢话汴州。雄谈惊屋瓦。亦是能言者。笔垒护东南。今年四十三。飘然日向城中醉。一官未抵闲滋味。意气老来平。千杯出性情。鲁生长偃蹇。卷舌争无辩。舌底有莲华。男儿莫恋家。长安阅遍公卿相。贫无锥立诗犹壮。心血贺徒呕。可怜广不侯。还思今检校。落落多才调。明日过衡庐。狂歌共酒徒。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "浣溪纱 五月八日夜书三首",
	"paragraphs": "暴雨狂风了却春。褐衫枭相旧天神。米兰乞命汝何人。十万军容如泡影，二三子不作降臣。倒悬犹是宰官身。囊底伦敦探手回。气吞世界尚惊猜。花旗已出受降台。卐字何曾飞赤塔，一身先自付黄埃。戈林鼠辈本非材。百战成功万骨枯。墨西徒党尽成俘。裕仁今日亦穷途。切腹原知俄顷事，反攻苦望自由区。吉坡车子满郊衢。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "点绛唇 八月十日夜闻倭请降",
	"paragraphs": "倭已投降，半张号外分明见。相看色变。大字灯前眩。喜极翻疑，泪满慈亲面。闲庭院。儿欢女忭。鞭爆声成片。皖鄂东川，九年流落真如梦。以前种种。痛定还思痛。死里逃生，胜利同歌颂。欢呼共。一时群众。火炬街头拥。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "鹧鸪天 十二日读第四号号外",
	"paragraphs": "圣战神州语不惭。长崎一弹复何堪。亿民玉碎寻常甚，说梦痴人尚阿南。降表递，尔心甘。共荣东亚笑奇谈。此圈勾却天皇号，九度明朝八一三。独霸专横势未能。八纮一宇亦何曾。果然听到金鸡叫，落日西沉最下层。终覆灭，儆骄矜。多行不义力难凭。邦人及早苞桑计，戒惧冰渊若不胜。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "竹枝 检箧得铙歌残稿六章，犹是旅居汉口时作",
	"paragraphs": "慷慨从戎尽少年。军人魂各系腰偏。请君莫奏江南弄，听唱铙歌阵地前。马上英英对敌时。归来蘸血写歌辞。合为一手真豪举，捉住枪枝与笔枝。打钉要锐必纯钢。是好男儿上战场。惊动一村小兄弟，今朝欢送我离乡。不惜头颅争正义，甘损性命作前驱。闺中少妇相夸耀，都道儿夫大丈夫。他年好给儿孙说，父祖曾留护国功。不是一番心力换，那能雄立亚洲东。铜乐由来未有词。因声传字发雄思。词成早付军中唱，亦是铙歌亦竹枝。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "昭君怨 闻双枪王八妹事，因怀赵洪文国",
	"paragraphs": "竞道东来盟友。都赞王姑身手。却敌仗双枪。保家乡。为我南人生色。赛过西方贞德。至竟保家乡。世无双。不为儿缝军服。亲向沙场驰逐。一杖老关河。赵婆婆。天下皆知侗母。今又名传王女。史册写双枪。吐光芒。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "浪淘沙 书丘逢甲岭云海日楼集后，时述庭将随陈公洽长官赴台湾，即送其行",
	"paragraphs": "梦寐海中山。何限凋残。岭云大句最辛酸。四百万人同一哭，别矣台湾。点将昔登坛。苦战乡关。一朝割弃恨无端。五十年前游钓地，今始能还。赤手斩长鲸。岂愧延平。英雄传里竟无名。怅望东南天半壁，已负平生。内渡只吞声。天地无情。麻鞋独自谒明陵。未信全输成定局，何计亏盈。家祭愿无忘。遗语心伤。中原北定复南疆。地下有知翁应喜，一统炎黄。天际海苍苍。白日辉煌。灵旗黑虎尚飞扬。建座祠堂招毅魄，来享烝尝。屴崱记登临。石鼓山阴。白头共我两沉吟。隔海相望何所见，峡树森林。霹雳涌潮音。万象更新。经营终仗老成人。定使华严楼阁现，嘉惠台民。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "浣溪纱 偕荫国兴隆山谒成陵，遂至太白泉",
	"paragraphs": "无敌金戈一世惊。风雷迅扫两洲平。至今谁不仰威名。百战而归真好汉，相随江左老书生。兴隆来吊大王陵。太白风流映大千。虬松古柏不知年。且携短策饮清泉。西北高楼看落日，东南孔雀化飞仙。才从鸟岭到山巅。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "好事近 三十六年在寒斋守岁，有客扣扉，抵掌作长谈，且语且书，客去而七词成，不复排次，亦不知其为愿望语、愤诽语、伤感语、勉勖语，抑祝贺语也。聊写一时心影，不足计词之工拙耳",
	"paragraphs": "烧烛影摇红，摇过今宵除夕。来日又迎元旦，已芳龄三七。少年忧患汝曾经，中年乐能必。安得无灾无难，祝年年安吉。光复旧山河，只道匈奴已灭。念我百年冤耻，早从头昭雪。都门前岁始归来，再见地龟裂。依旧相煎萁豆，是何家豪杰。枕上梦徒圆，梦醒依然寥廓。孤负十年光景，剩空中楼阁。多情犹有护花人，泪眼看花落。苦望东风庭院，又棠梨红药。屈指好花时，燕子莺儿蝴蝶。争向一枝飞绕，掠盈盈春靥。残年谁共素心梅，松针竹多叶。只有岁寒良伴，在江湄山缺。我未毕其辞，愤起坐间狂客。新岁一新身手，试人间宽窄。轮拳打破凤凰笼，趁汝未头白。好汉从来无畏，见吾侪风格。客语不曾终，即席重申吾说。惟愿岁新行宪，作人民喉舌。譬如今日降新生，胸怀一时热。从此发扬蹈厉，使同盟心折。客退我濡毫，好事近成盈幅。聊作誓词而已，愿吾侪同勖。迢迢夜尽即光明，欢迎一窗旭。且看回环亥子，似贞元相属。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "卢前",
	"title": "鹊踏枝三首",
	"paragraphs": "镇日凝妆帘怕卷。点点残红，飞入谁家院。莫道飘零君未见。昨宵风雨停针线。南国烟花千万变。无定阴晴，芳约朝朝换。经醉湖山天不管。流莺空有春云怨。芳草天涯犹似昨。未老韦郎，依旧成飘泊。如此江山原不恶。归来恐化辽阳鹤。陌上花开春有约。杨柳千条，还是依城郭。愁到湘楼杯酒薄。不许浪说还京乐。一种蛾眉何处认。月到初弦，蝶去无芳信。今日西园重过问。东风吹起桃花阵。拚得相思红泪损。莺燕楼台，容易韶华尽。閒倚阑干多少恨。无端又是黄昏近。",
	"id": "4f54281e-ffd3-3364-bfaa-8f42c23864b9"
}, {
	"author": "古直",
	"title": "感事二律",
	"paragraphs": "三月红棉底样骄，美人意气欲干霄。无情风雨拼摧折，入望云霓又寂寥。化碧剧怜啼杜宇，冬青生怕溷鸱鸮。越王台上悲歌日，竹石敲残作楚骚。滚滚珠江水尽冤，巫阳不下复何言。亡胡天意终宜验，思汉人心信不谖。有限遗民谈往事，无多老泪洒中原。黄花消息教谁问，死抱枝头为国魂。",
	"id": "3ef15ec7-c223-3b04-9e01-8b5205d5a209"
}, {
	"author": "古直",
	"title": "七一生辰口号二首",
	"paragraphs": "当年笑逐鱼千里，今日欣安鹊一枝。请看太阳温暖下，世间何物不光辉。河清时节近中年，爱日长依共产天。喜得妻儿开口笑，良辰美景诵当前。",
	"id": "3ef15ec7-c223-3b04-9e01-8b5205d5a209"
}, {
	"author": "叶云峰",
	"title": "答谢杨民仁先生招饮小叙二首",
	"paragraphs": "阳春白雪句，茅塞顿教开。字里清风过，行句明月来。元龙持本色，绣虎比高才。吟处寒香在，味同饮旧醅。早为湖海客，暮隐水之涯。博览古今籍，广栽桃李花。不惟仁者寿，尤钦诗成家。愧我江郎笔，骚台日正华。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿杨老民任先生八十",
	"paragraphs": "叙齿十年长，论交岁月宽。红尘虽辛苦，白首自平安。歇浦承垂教，苏台展飞翰。雁行如骨肉，得暇便追欢。肝胆相期许，文章金石坚。奕棋严楚汉，杯酒小神仙。好学无虚日，蜚声已有年。倚窗吟咏外，常养性中天。岭上梅初发，筵开桐酒馨。心慈多厚德，造物与遐龄。兰桂飘香远，松枝覆鲤庭。人尊南极老，寿外更康宁。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿晓师七秩两律",
	"paragraphs": "游庠入泮早名驰，布暖菜香坚自持。忠孝家风严义理，诗书门第布仁慈。潮音夙悟空人我，世味深谙感岁时。小隐圣湖尘物外，齐眉白首祝期颐。著作从知重等身，词锋倜傥畅精神。绛纱弟子能传业，玉树儿孙克负薪。胜会耆英皆佛侣，赏心晚景属高人。天教老眼看沧海，红雨缤纷洗劫尘。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿江阴王益老八十岁二首",
	"paragraphs": "弄孙啖蔗舞莱衣，载酒东风蕨正肥。百稔椿萱常并荫，十年桑拓已成围。三千桃实来西阙，一首冰壶传北帏。天与循陔闲岁月，笑看鸥鹭共忘机。绿叶松身几世修，筹添海屋日悠悠。瑶台胜会尽仙侣，蓬岛春深晋玉鸥。爱客风流谋浅酌，芸窗联句结新俦。形骸放浪寒江上，最惜相逢已白头。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "赋谢江阴王益老八十招饮二首",
	"paragraphs": "族望青厢意气豪，华灯照客酌香醪。狂歌痛饮天涯老，冷月清霜夜色高。难得欢娱逢此会，未妨疏拙称吾曹。眼前百感茫茫集，壮志犹存读楚骚。兰亭盛会喜传承，萍水他乡气谊亲。地有林泉堪作主，门无车马始留宾。因缘文墨愧才短，风义平生情笃真。放浪形骸琴鹤伴，百年珍重岁寒身。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿王益老先生八十",
	"paragraphs": "祥云高覆万年枝，南极星缠晋酒卮。鹤发飘萧开寿域，凤鸣即立征期颐。芬芳桃李尽成实，挺秀兰芝早显时。瑞蔼盈门舒藜杖，槐庭郁郁卜昌其。人间争说地行仙，桃实三千来远天。早岁芳名传海内，太和颐养在林泉。杯浮竹叶看莱舞，手揖琪花伴鹤眠。白首鸿光春永驻，回甘蔗境味绵绵。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿史学家逢阳马先生七十",
	"paragraphs": "黑水白山云影遮，沧桑几度到龙砂。上通玄黄三千史，下逮韩欧八十家。桃李向阳皆结实，兰荪比荫尽成芽。精神矍铄春长驻，白首鸿光岁月赊。祥云高覆万年枝，日丽风和晋酒卮。东渡求知深造诣，南华讲学颂名师。襟怀旷达香山派，落句清新开府词。此日耆英赴胜会，正逢盛世入新时。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿吴门老友李西庚先生七十乞正二首",
	"paragraphs": "旭日一轮抒瑞枝，图成松柏岁寒时。每因文字成知己，也托诗词寄相思。逝水年华七秩过，名山著作一生宜。天涯风雪瑶台暖，遥望吴门晋酒卮。苏台淑气袭成诗，执礼趋庭心敬之。谦德虚怀真我友，温文尔雅亦吾师。家山回望馀明月，兰桂承芳绣锦枝。况值阳春多美景，横窗梅影祝新时。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "七十述怀六首",
	"paragraphs": "门庭衰落记髫年，衣食时虞两难全。漱漱棠花早萎谢，稀稀淑水薄薪钱。狂风一夕罹家难，沈冤十年蒙雪煎。苦乏媚容违世态，虽无傲骨不求怜。七十流光水向东，夕阳斜照一孤鸿。书临逸少空依样，诗耽尧臣穷未工。白璧无瑕尘不染，黄花晚节曲犹同。此身早置林泉下，绿树红云入望中。抗战军兴曾枕戈，巴山夜雨起悲歌。久罹尘劫皈依早，较量人群感慨多。冠盖京华皆北面，自怜身世等南柯。蓬门回首凄凉甚，相对牛衣惜逝波。浪当江湖走四方，汉江漂泊复潇湘。瑶阶曾记邀宸赏，小草也能压群芳。史馆驰名愧下里，玉堂巨眼列门墙。如烟往事空虚甚，明月清风无短长。开到芙蓉结寸心，傲霜淩雪频相侵。穷交落落常怀旧，大地茫茫孰知音。信国临危歌正气，少陵离乱苦行吟。武陵泛棹成陈迹，欲觅桃源何处寻。冯唐易老几春秋，瞬息竟成水上沤。有女承家添色笑，无儿继后忘短修。天涯衰老谁青眼，自古骚人易白头。犹得身轻平静过，桑榆虽晚一枝投。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿甘肃李世军汉珊先生八十",
	"paragraphs": "小谪尘寰八十年，精神矍铄未华颠。引年尚德商山老，抚古思今曲水贤。华国文章伟世业，过庭诗礼承家传。由来塞北负重望，颐养太和必寿延。祥云高覆万年枝，初度玉关进酒卮。负笈重洋深造诣，蜚声京国逢清时。诗承家学青莲句，赋到眉山苏髯词。兰桂联芳春永驻，临风遥颂过期颐。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "谢孙似楼拔贡宠锡贺章七绝二首",
	"paragraphs": "天赐瑶章破俗喧，流传口角感香温。铭心时诵东坡句，酬德应开北海樽。玉屑一天来燕市，慈云千里拂蓬门。他年小草向阳日，湛湛深思溯自孙。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "叠韵与赓白先生春郊闲步两绝，次和西赓先生",
	"paragraphs": "留春不住又饯春，姹紫嫣红映水滨。清脆莺声穿柳过，也知求友闹香尘。春江水暖鸭喧哗，冲出浮萍一道斜。流尽源穷思远客，离情岁岁对飞花。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "悼念陈紫伦太史四首",
	"paragraphs": "名句高吟气如虹，金声玉振缀词工。江东才士尽倾倒，冀北群空应属公。何幸三生附玉堂，停车问字胜门墙。抱残守缺弄班斧，有负龙门国士望。一篇传记出孙公，翰墨姻缘结海东。金榜题名流庆誉，巍科连捷出南宫。望断烟云落月思，笛声午夜涨愁时。西台一自骑箕后，玉露雕伤霜满枝。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "答谢王益老春日来访七绝四首",
	"paragraphs": "下里之音愧不才，艳阳三月春燕来。过情奖藻难承受，滚滚词源诗境开。清芬难阻意相连，尘杂扰人事事牵。记得一瞻光霁后，西窗望月自年年。著花老树又从新，恺悌慈祥倍觉亲。独在家乡为异客，兰薰桂馥话频频。壶中岁月本悠长，族望江乡名远扬。啸傲林泉尘物外，闲参梵典阅文章。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "陪庚白师台春郊闲步四绝",
	"paragraphs": "枝头好鸟又啼春，红杏含情迎客人。拂拂东风随杖履，悠悠移步踏芳尘。更新日月感清幽，轧轧机声不停留。陌上桑间改旧貌，俨然屋舍建田畴。远望凝秀枕寒流，塔废文星几度秋。四顾苍茫无限感，斜阳一抹乱鸦啾。寻芳辜负好年华，才见花开又落花。柳叶飘萧塘落外，一池春水绿差差。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "赋谢吕兆棠先生惠诗二首",
	"paragraphs": "乡关判袂记分明，惜别深情说不清。滚滚词源过眼底，馀音三弱不成声。两眼茫茫鬓发苍，齿牙摇落失康强。三千世界空人我，普渡浮沤望海航。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "望月遣怀二首",
	"paragraphs": "深宵静听寒蛩吟，万古秋心托一琴。冰壶如水穿窗过，钟期去后是知音。一帘凉月一曲歌，响遏行云俗虑磨。料得吴门佳子弟，豪情胜慨此时多。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "赋谢友人送行并谢馈赠二首",
	"paragraphs": "四律华章送我行，无肠公子盛高情。临歧握别西风紧，残柳飘萧笛韵横。一枝兰蕙乐天伦，自愧衰残不当春。相宅骄痴须教管，征衫未浣又春申。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "喜贺效韬世兄嘉礼四首",
	"paragraphs": "记得髫年随父来，英姿早识必成才。流光一瞬传燕讯，喜看鸿案注庄台。月圆花好万年春，雍雍穆穆孰与伦。两小无猜成眷属，鲁班权作画眉人。绮阁梅开异样芳，天台今夕凤求凰。华装甫卸银灯里，半是炉香半粉香。愧我客居为外乡，未能恭贺好华堂。遥闻琴瑟声齐奏，鸾凤和鸣岁月长。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "丙辰菊秋重来姑苏感赋二首",
	"paragraphs": "一别苏台十数年，河山壮丽倍鲜妍。交缔新知连旧雨，胜会兰亭媲后先。文字因缘有夙根，几番命促到吴门。黄花迎面杨丝舞，无限秋光照酒尊。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "承杨老、吕老过访，即就溪边纳凉口占相酬二首",
	"paragraphs": "青山环峙对蓬门，万树风高簇簇村。小憩溪边谈娓娓，流连不觉近黄昏。此间也算远风尘，何必桃源作避人。除却自然怀抱里，更从何处觅天真。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿吴门晓光刘先生七十",
	"paragraphs": "梅花香艳绮筵开，笙鹤南飞紫气来。盛会耆英今胜昔，苏台原即是瑶台。韵采飞扬禹锡风，承传家学早誉工。儿孙绕膝看莱舞，春在先生杖履中。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "恭贺陆润良令嫒出国考察二首",
	"paragraphs": "一纸音书喜欲狂，由来巾帼早传芳。而今帆挂重洋去，远胜木兰卸戎装。云涌风驰出燕台，闺中早识一奇才。明珠闪闪光烂漫，家学承传有自来。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "谢某老师《残稿自叙》题词三首",
	"paragraphs": "朝阳拂煦发新思，屈艳班香许合时。儒业吾今施彩色，争怜片雅一丝丝。掀天骇浪海涛生，几度沧桑岁月更。白雪阳春调寡格，平沙落雁亦成声。奖藻过情何敢当，瑶华宠锡气芬芳。临风低咏新诗句，著述名山流泽长。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "赋谢杨民老吟台枉顾二首",
	"paragraphs": "乍转秋风露气新，小窗叙旧话频频。繁花缭乱尽含笑，笑尔迎宾又送宾。文旆遥临满室春，蓬门顿教乱飞尘。多君古道重风义，白首论交意最真。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "慰西庚兄病吴门二首",
	"paragraphs": "春燕归来掷一书，茂林惊悉卧相如。逊他妙笔腕无力，知是采薪二月馀。婿乡羁旅倏三年，家务依然不息肩。料得勤劳无昕夕，催人岁月同相怜。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿陈嫂金夫人六十，戊午芙月之吉二首",
	"paragraphs": "早年随唱到江南，丰啬频临福自含。教子相夫成业后，境逢啖蔗味更甘。松柏同春上翠枝，金童玉女喜含姿。今朝欣赴琼台会，知是三千桃实时。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "赋谢老友缪宏画家惠赐文房四宝二首",
	"paragraphs": "挚谊云情说不清，艺林珍品益求精。桃花潭水深千尺，更胜汪伦送我行。一自缔交数十年，早将文字结姻缘。乱抛桃李投墨海，琼报难酬欲诉天。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "访柳民元学长二首",
	"paragraphs": "为求名著到周庄，五十年来费思量。一庭花木书味厚，开残黄菊有馀香。秋光淡荡照华筵，绕膝儿孙杯酒前。几度沧桑增感愧，同窗深谊想当年。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "为太仓弹词家胡鹿鸣先生题词二首",
	"paragraphs": "桂花飘香八月时，晓风春梦说离奇。芳声传播江南道，青出于蓝承雪师。雅韵弦歌感不穷，艺林早已仰高风。古今上下三千史，恩怨分明一曲中。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "赋谢李襄铎医生针灸二首",
	"paragraphs": "针灸由来溯玄黄，能疗百病早流光。有人娴读玉龙赋，著手成春足传芳。驰誉医林数十载，利人济世德字开。使君本是书香后，家学承传有自来。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "泰清寺怀古三首",
	"paragraphs": "东吴古刹久闻名，我以施教到太清。国太当年铭国是，周郎毕竟输孔明。簇簇农庄环寺后，村村学子意怀虚。世间最是农家乐，唱罢秧歌又读书。由来古寺出高僧，四海云游下武林。梵典千载崇佛祖，一餐留与闻乡音。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寿葆元邵先生六十",
	"paragraphs": "阅尽沧桑六十春，古梅香冷祝良辰。前朝闻有鲁班手，定许先生是可人。传家耕读著名声，瑞霭一门乐自生。柏叶松身宽寿域，文郎今已奋鹏程。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "庚申春重游适园二首",
	"paragraphs": "劫后重来境已非，迷离风物思依稀。花光台影易前貌，新燕传情穿柳飞。春光又是照苍苔，几度沧桑郁不开。旧雨无多成鬼录，园林重振赖贤才。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "题振良弟台为姻兄陆润良先生绘呢喃双燕扇面一帧二首",
	"paragraphs": "花气芬芳早芊芊，浪迹天涯年复年。比翼双飞帘幕外，夕阳影里任蹁跹。风风雨雨感彷徨，衔草衔泥上画梁。筑得新巢归去也，为谁辛苦为谁忙。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "振良仁世兄回任华士文化站，诗以贺之二首",
	"paragraphs": "千枝万卉望春回，长才蚤沐雨露培。记得昌黎名句在，驾轻就熟必功魁。路转峰回气象开，论坛重启济世才。春风引得桃花路，前度刘郎今又来。",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶云峰",
	"title": "寄怀台湾国民议会秘书长前同事何宜武先生三首",
	"paragraphs": "一别春江几度秋，屋梁落月思悠悠。何时重剪西窗烛，细话桑麻同九州。海疆一水阻风尘，何必豆萁不共春。祖国河山更壮丽，天涯犹有未归人。江南三月花信渺，路塞乡关滞客桡。知否龙砂一衰老，白云深处手相招！",
	"id": "1402bc23-c47f-311d-a904-fe0bd4fc1ec6"
}, {
	"author": "叶玉森",
	"title": "太平洋归舟中作二首",
	"paragraphs": "洞庭三万六千顷，直是太平洋一杯。放眼都穷惟大气，低头忽见有奔雷。蛟龙浩劫知何始，鸾鹤仙心到此灰。淘尽胸中闲块垒，开襟郎朗现灵台。百川东走谁能障，今日昌黎安在哉。有泪合流红海去，似愁都涌白山来。飞潜无主文鳐苦，升谪随天赤凤哀。汉武秦皇休更恼，神州灵药久蒿莱。",
	"id": "d5412015-7e28-3547-8624-21532e1e3d10"
}, {
	"author": "白炎",
	"title": "梦坡招饮春宵楼壶丈诗先成依韵叠赋二章",
	"paragraphs": "青衫检点泪痕多，司马而今未有坡。襟抱君真苏玉局，丰神人忆汉灵和。有情风月销良夜，大好河山付短歌。安道年来吟兴健，苦将赓唱属羊何。忏悔扬州绮恨多，青葱无那访脂坡。谁将暮暮题巫峡，略似端端住善和。南部烟花帘外梦，西昆宫羽酒边歌。华年锦瑟休轻负，灯尽香残奈尔何。",
	"id": "c7ef3f90-80dd-31e6-9dd0-73ab0a2612d7"
}, {
	"author": "石维岩",
	"title": "题《瞩云楼诗钞》   （二首）",
	"paragraphs": "韩江一水西江隔，从来诗派欠陈黄。作家我郡推明代，高调当时貌盛唐。到此何人开户牗，知君命笔不寻常。前尝拔帜鮀城畔，助我侯、吴亦目张。君常为我话咸同，不与时流竞雅风。新语偶然由玩旧，长星几点自摇空。楼环碧树聊中隐，坐拥群书作寓公。挹取江西水一勺，涪翁之外后山翁。",
	"id": "d79f487c-5567-38c4-9aae-5a8ec0f0fd90"
}, {
	"author": "石维岩",
	"title": "次韵祝南将入蜀五首",
	"paragraphs": "欲持何语慰蹉跎，衮衮诸公以礼罗。闻道郎君赴西蜀，好寻事迹到东坡。诗人作吏宁今有，词客哀时孰古多。一念蚕丛与鸟道，如今阆水阆山歌。我亦同君作意痴，几回想欲上峨嵋。祇缘步履难称健，未是山川有所私。昨日招游石遗老，异时重话习家池。穷生行止常如此，不许达人粗见知。满地干戈不可驱，几时复我两京都。羊城胡马近还集，兔岁佛狸死岂诬。剑阁上游天设险，王师南定民其苏。有人为问潮中事，绘事幸无郑侠图。勿笑慵翁与物乖，暮年心事自安排。不知家国遑知己，谁问狐狸况问豺。干世当扪王猛虱，建邦肯似子阳蛙？万方盼望春开动，一雨能生百草荄。不是君家真爱国，如何一夜耸诗肩。但闻新贵车为步，焉识流民草作毡。心痛议和南渡日，眼惊迁地永嘉年。大言若说书生愤，试读龟堂学杜篇。",
	"id": "d79f487c-5567-38c4-9aae-5a8ec0f0fd90"
}, {
	"author": "龙榆生",
	"title": "浣溪沙 湖上曲二首",
	"paragraphs": "粲粲湖滨万玉妃。柔波写影翠屏围。淡描眉谱柳初肥。箫管中流风自播，湖山沈醉梦还飞。未须惆怅惜芳菲。还向潮痕觅梦痕。孤山寺北水云根。堪留恋处是黄昏。凝紫烟光归棹急，暗黄杨柳乱鸦翻。残霞一缕系春魂。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "浣溪沙二首",
	"paragraphs": "眉样春山斗画长。桃花簇簇柳行行。可怜西子更西妆。白塔遥临波影直，明眸闲浸水风香。旧家池馆半斜阳。迟日催花眼倍明。还从花底听流莺。东风吹面酒初醒。打桨妖姬香汗湿，瞰妆明镜縠纹生。波花人影斗轻盈。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "减字木兰花二首·以新刊彊村遗书寄双照楼主",
	"paragraphs": "平生风义。忍见萧条人换世。文字因缘。将取骚心到者边。高歌老矣。岭表少年天下士。相忘江湖。旧梦迢迢泪眼枯。哀时词赋。怒发冲冠宁有补。惆怅凭阑。烟柳斜阳带醉看。谢公再起。知为苍生霖雨计。直北关山。魂梦飞扬路险难。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "鹊踏枝八首·半塘老人谓冯正中《鹊踏枝》十四阕郁伊惝恍，义兼比兴，次和十阕，载在《鹜翁集》中。予转徙岭南，抑塞谁语。因忆不匮室赠诗，有“君如静女姝，十年贞不字”之句，感音而作，更和八章。以无益遣有涯，不自知其言之掩抑零乱也。",
	"paragraphs": "斜掠云鬟凝睇久。宜面妆成，绰约仍依旧。病起情怀如中酒。带围省得新来瘦。折尽青青堤畔柳。梦结多生，未分今生有。悬泪风前沾翠袖。忍寒留约黄昏后。肯向人前嗟命薄。香烬灯昏，鸳枕拚孤却。雨过荒庭花自落。愁来忆得年时约。困掩犀帷甘寂寞。料理醇醪，花底勤斟酌。乍听笙歌邻院作。怎生赚取閒哀乐。扑簌鲛珠灯下坠。碧海青天，夜夜愁难寐。弹折素弦推案起。月明鉴取心如水。金井梧桐閒络纬。枉自多情，阊阖看深闭。谁与目成还两地。寻思抵得人憔悴。忽忆故人天际去。暗数征程，未遽伤迟暮。梦里相思争识路。朦胧月挂江头树。醉折花枝还自语。胡蝶翻飞，知到梁州否。流水一分风后絮。春心历乱归何处。谁道侬家心漫许。盼到归期，一箭流光去。未恨枝头莺乱语。思量总被婵娟误。自掩镜鸾愁万缕。水阔风高，涨断兰舟路。回首众芳零落处。抛残红泪君知否。败叶残霞红一片。向晚辞枝，飘荡随风转。倦对清尊伤聚散。芳林扫尽情何限。似剪狂飙争割面。满地繁霜，休道寒犹浅。渐远哀鸿听不见。新声自按伊州遍。梦里似闻鸡报曙。细数更筹，忽漫牵悲绪。日出三竿山吐雾。涓涓暗水漂花去。柳展金丝千万缕。苦罥春来，绊断行春路。叶底如簧新燕语。衔泥自办安巢处。多事金风催昼短。弱线閒拈，盼得番风换。院落凄凉人不管。雁音兵气连还断。嘶过玉骢衰草岸。哀角荒波，彷佛通霄汉。独坐黄昏谁是伴。殷勤为祝清光满。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "鹧鸪天 和元遗山《薄命妾辞》三首",
	"paragraphs": "冷雨凄风暗画楼。惊飞海燕落南州。山头黛共双眉蹙，陌上蓬飘两鬓秋。情更苦，泪恒流。年年赚得为花愁。海棠容有轻阴护，尽自飘零也罢休。赢得伤心画不成。更于何处忏多生。深宵自数更长短，大道愁看客送迎。莺历历，水盈盈。轻颦浅笑若为情。个人无奈先朝露，忍听残蝉曳尾声。暗数君恩本自深。画堂閒锁昼阴阴。宫砂点臂痕犹湿，纨扇迎秋恨怎禁。惊雾重，怅更沉。祇馀魂梦苦追寻。分明留得前情在，一纸书来抵万金。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "卜算子四首·荷花四咏",
	"paragraphs": "怪得引丝长，早拟拚心苦。月白风清倦舞时，酸泪还偷注。才出绿波来，未恨芳韶误。镜面姱容只自怜，蜂蝶宁知慕。寄语涉江人，莫漫相攀折。但愿清心两处同，双脸从君热。一笑转嫣然，依旧成冰雪。脱却红衣證净缘，且作经年别。沙际绿云稠，倩影凌波去。看似无情却有情，漠漠幽芳吐。落照满深湾，公子窥游女。待结绸缪约素秋，恐被霜飙妒。破晓镜奁开，脉脉娇相向。倦倚西风梦乍醒，何处飞双桨。本自谢尘缘，无意谐欢赏。翠盖从渠播嫩凉，赢得归心壮。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "梦江南二首·和翁山",
	"paragraphs": "悲落叶，叶落倘回春。红泪抛残霜霰后，好教忙煞看花人。生意一番新。悲落叶，叶落与谁期。争遣断霞迷远览，客回新绿护高枝。舞向夕阳迟。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "水调歌头二首·辛巳中秋前一日，柱尊招饮北极阁下。酒罢登山，素月流天，繁灯缀地，与数客歌啸林樾间，不知今夕何夕也",
	"paragraphs": "坐拥一螺翠，银海看舒波。真成未饮先醉，镜面好山河。筛出林端疏影，淡著倪迂小景，老子自婆娑。狂客南朝擅，拍手且高歌。笙竽起，琼瑶碎，奈情何。藤萝攀向高处，簌簌撼寒柯。俯仰百年身世，尽挹乾坤清气，吾腹倘能皤。绝胜南楼夜，占取问谁多。可望不可即，流盼若为情。素蛾冉冉来下，生色绣围屏。谁省婵娟深意，入谷穿林相媚，历乱撒琼英。玉树粲银浦，目眩苦难名。恍然见，凌波远，转娉婷。满天风露归去，下界跃鱼更。万户光摇木杪，积水交横荇藻，冷浸一潭星。聊用永兹夕，肝胆与俱清。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "蝶恋花二首·壬午金陵风雨夕作",
	"paragraphs": "过了清明尚寒峭。为爱苍松，拼作闲萝茑。仰看虬枝常矫矫。风来撼地牢相抱。做弄阴晴春渐老。炫眼秾桃，烂漫从伊扫。五夜鹃声原自好。唤回残梦知多少。一夕狂飙花外起。禁得馀寒，未是新桃李。泪眼倚楼情万里。为花岂惜朱颜悴。几树青枝贪结子。愿作杨丝，绾住芳韶逝。雨打风梳还自喜。宵深独战荒园里。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "水调歌头四首·一九五三年春，陈仲弘将军枉访，转达毛主席关怀盛意，试以旧瓶盛新酒，赋献四章",
	"paragraphs": "领导果明睿，定得股肱良。千金市骏，休说天网正开张。特命桓桓上将，坐镇东南沃壤，统战亦多方。在野少遗逸，看取阵堂堂。宥微眚，体天德，布春阳。鲰生惭感交集，一夕九回肠。遥想天安门上，不尽低头吟望，谁复数陶唐。歌颂新民主，皎日拂扶桑。长路阻幽隘，垂老见光明。驽骀自勉十驾，努力赴前程。吾日反躬三省，有药为医诸病，荡荡莫能名。提挈起沈溺，我亦获新生。论矛盾，崇实践，重批评。照临无远勿届，丽日仰晶清。天上高悬明镜，万姓欢腾讴咏，八表赖经营。终且泯阶级，抃舞庆功成。东海复西海，此理此心同。生人本自平等，谁遣致贫穷。群众一经发动，潜力骤如潮涌，疏凿夺天工。推使向前进，负重属工农。治淮河，开蜀道，蓄荆洪。诸般建设伊始，已自见奇功。丰产以周民用，探矿深钻地缝，来去乐匆匆。旷览美无际，风飐大旗红。我有斗争性，往日惜迷途。幡然幸获重造，思更效驰驱。长是勉诸儿女，为党全将身许，此外更奚图。学习向群众，振奋忘孱躯。怀椒醑，掺绮语，认今吾。末光期补日月，迈往莫踟蹰。珍视先民遗产，仔细重加料简，陶铸有洪炉。准则更垂示，凭以判精粗。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "满江红二首·写定葵倾集，将寄陈副总理转献毛主席，再缀二章",
	"paragraphs": "一笑相逢，头颅在、肝胆犹热。惭数载、涵濡雨露，寸心难说。曝背朝阳春煦妪，离群断雁风萧瑟。问眼中、青兕果何如，情殷切。迷途恨，尘许拭。再生感，香重爇。便新描眉样，总怜痴绝。一岁长吾勋业灿，三秋难喻光仪接。把虫吟、更为达天听，红双颊。于意云何，春正好、与民同乐。仍办得、丹忱一片，向阳葵藿。落后怕遭儿女笑，瞻前未避风波作。但容吾、寂寞事丹铅，心无怍。换凡骨，思灵药。骋馀力，知所托。看月明星粲，稳栖乌鹊。识小故应长奋迅，启新谁共勤磨琢。倘增辉、不弃烛光微，从头学。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "清平乐二首·往闻沈尹默丈云，苏联艾德林教授译白居易诗，既风行被土，复从事陶潜诗之移译，心仪其人久矣。顷诵夏瞿禅兄赠彼二词，悠然神往，爰次原韵示瞿禅托为转致艾君。文化交流，要当著眼于此尔",
	"paragraphs": "何当把袂。细领西来意。一脉香山连栗里。寻得灵源个里。任它风雨翻江。小舟摇兀何妨。今日一家兄弟，高原好共栽桑。远劳双屐。为访陶彭泽。招得诗魂同雅集。弄翰何分主客。花光浮上霜髭。遥遥沮溺谁知。真意悠然心会，重来把酒东篱。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "沁园春二首·坼墙",
	"paragraphs": "墙你来前，铲汝根基，于意云何。看枝头红杏，难藏春色，楼心翠袖，暗掷秋波。此意悠悠，相看脉脉，谁使双星阻绛河。人天恨，正同心待结，愁损羞蛾。共欣布暖阳和。更谁愿、长将尾巴拖。但向荣瑶草，每忧霜瘴，鸣春好鸟，犹畏虞罗。狗急能跳，雨来终坏，抟土娲皇补得么。相思苦，待垝垣拆尽，乐舞婆娑。墙告主人，我本无心，谁实为之。但高高筑起，特防他盗，重重禁闭，转碍连枝。各喜相轻，谁能互信，宗派由来总是私。茫然感，问几番成毁，几度然疑。好教前事休提。要泯尽、猜嫌悟昨非。叹因缘凑合，俨如坚垒，虚空打碎，重作黏泥。脱略形骸，等同呼吸，好浴春阳万景熙。墙告罪，为多情眷属，毁灭奚辞。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "水调歌头二首·老友周谷城教授枉过畅谈，赋词以纪，兼托上候毛主席",
	"paragraphs": "吾爱谷城子，文史足风流。别来依旧青鬓，愧我雪盈头。忆得边烽初举，同听江南春雨，牖户费绸缪。弹指卅年事，心上不禁秋。重把手，惊世换，喜相投。河清真个能俟，几处动欢讴。听到严陵嘉话，唤起湘累腾驾，揽芷向芳洲。浩浩楚江阔，振翮一沙鸥。摩挲向前进，惧负好时光。抱残守缺何济，此日不寻常。曾是为虚前席，顿感心头火炽，照我有星芒。草木转坚瘦，鹰隼剧飞扬。冻全解，花待放，浴春阳。壅培须更著力，风露浩瀼瀼。看得芳根兼倚，不遣微云相滓，枝叶显辉煌。吾土日当广，盈耳喜洋洋。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "水调歌头二首·辛丑重阳访周谷城于淮海公寓，放怀高论，莫逆于心，率赋此词，藉倾积愫",
	"paragraphs": "佳节遘重九，发兴上层楼。良朋把手相视，笑口不能收。破帽宁容久恋，瑞脑看萦香篆，未怕雪盈头。染得寸心赤，犹有气横秋。旷千载，弥六合，仰嘉猷。波涛涌现南岳，荡尽古今愁。回首严陵滩畔，更看鸢飞鱼跃，胜景遍全球。与子淬词笔，抃舞奏欢讴。挹取洞庭水，倾注入西江。腥埃血洗全净，皎皎爱春阳。坐看燎原星火，迸发崭新花朵，芳烈向风扬。圣地井岗上，草树发辉光。共瞻仰，天险处，辟康庄。吴侬软语相告，此处胜天堂。谁羡桃花源里，向晚繁星密缀，会舞乐洋洋。歇浦赖支援，丰产有馀粮。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "鹧鸪天二首·为新会陈一峰题《初曦楼图》",
	"paragraphs": "数尽云帆出海涯。沧波滉漾捧朝曦。生憎夜永终须旦，及见河清却未迟。身渐暖，发初晞。卌年冥想惬深期。天低鹘没归心壮，坐拥螺鬟彼一时。涉历山巅与水涯。妙高台上伫晨曦。放愁无地狂涛撼，拨雾惊心怨漏迟。花自好，露徐晞。霞光焕彩问归期。海绡词笔弥逾健，试共欢讴胜旧时。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "望江南二首·为吴双白题拙编唐宋名家词选",
	"paragraphs": "空灵感，细领似非花。但使胸无尘土气，翛然水木湛清华。劳思喜交加。春阳好，红紫正争妍。谁似剑南词笔健，茶山我自愧乡贤。欣见一灯传。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "江南好二首·寄康保娥北京",
	"paragraphs": "论智慧，康保过人多。传业中郎欣有女，赛歌三姐本名娥。歌罢意如何。论交道，康保不炎凉。肝胆照人谁似汝，乾坤重整早知方。稽首礼朝阳。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "水调歌头二首",
	"paragraphs": "南岳毓灵秀，北斗粲光芒。太阳杲杲东上，长矢射天狼。直看摧枯拉朽，何况跳梁小丑，生灭总寻常。浩气自充塞，热核岂能狂。沾雨露，起废疾，砭膏肓。昨非争取今是，万死愿身当。我有雷锋傻劲，转化立场坚定，换骨有神方。稽首乐皈命，高咏著斯章。壮岁历风险，催我雪盈颠。暮年遭遇何幸，奋起欲无前。矢志竭心所事，肯放寸阴虚度，矻矻理朱弦。沃壤育群卉，争取十分妍。赞元化，扬往烈，赖诗篇。风骚自见传统，常与乐为缘。梦想玲珑透澈，照见兢兢业业，丽日正中天。锡我指针在，霞彩看联翩。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "浣溪沙三首·为筱婧题拙辑《近三百年名家词选》",
	"paragraphs": "饮水凭谁诉断肠。前身道是李重光。荷衣换却旧时妆。碧海青天风浩浩，蕙心兰质思茫茫。不思量处待思量。无益争能遣有涯。舌根徐吐妙莲花。几人肝肺共杈枒。看把须弥藏芥子，更教羲驭驻年华。鸥波映出脸边霞。黍谷温回合斗妍。苍生有分共春眠。木棉花发自参天。露染胭脂笼淡日，海浮楼阁感华颠。西江兀傲寄婵娟。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "望江南三首·病中题夏吷庵、吴湖帆画上彊村授砚图，献之浙江博物馆",
	"paragraphs": "论风谊，长忆上彊村。乐苑一灯传教外，骚心九畹识真源。旧梦待重温。栖神处，长忆道场山。梦杳衣冠劳怅望，溪凌苕霅漾微澜。兀傲许谁攀。兰成赋，萧瑟动江关。暗雨飘灯迷处所，春阳焕彩壮波澜。鼓吹换人间。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "浣溪沙二首·乙巳除夕前一日，漫拈阮亭旧句发端，并次原韵，反其意寄是承扬州",
	"paragraphs": "北郭青溪一带流。此间宜夏亦宜秋。老来犹自梦扬州。爱捧朝暾收宿雾，更吹高角洗清愁。吐虹豪气压层楼。短艇如飞纵画桡。弦歌互答五亭桥。壮怀横扫瘴烟消。谁数秦王歌破阵，东方红映水迢迢。五洲掀起最高潮。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "一半儿二首·偶拈元人小令调寄刘汝醴",
	"paragraphs": "雕栏斜凭玩湖光。彩笔閒拈试额黄。结得同心人姓唐。懒洋洋。一半儿相偎一半儿躺。娇春罗绮试新妆。泼黛湖山漾野航。连臂踏歌当艳阳。好风光。一半儿低回一半儿想。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "龙榆生",
	"title": "一半儿四首·答刘啸秋",
	"paragraphs": "椰风瑟瑟鬓飕飕。浅醉閒吟酒一瓢。临水怕吟归国遥。月儿高。一半儿开怀一半儿恼。河山新绣喜相招。地覆天翻转富饶。不信且归君试瞧。我能包。一半儿惊奇一半儿药。诗家同仰杜陵豪。广厦千间幸见遭。穷卧岂愁风卷茅。首重搔。一半儿酸寒一半儿傲。千门万户彩旗飘。填海移山各自豪。争艳火花明绛霄。迓归侨。一半儿来迟一半儿早。",
	"id": "8588dc8a-a240-322f-bd78-d3ac3323e824"
}, {
	"author": "乔大壮",
	"title": "辛酉南游杂篹",
	"paragraphs": "北骥辞藖豆，南鸿就稻粱。经天除是泪，辟地定何方。华省曾霄际，连枝若木旁。十年行色在，江海鉴苍黄。湖榭温綦迹，车棂吊酒豪。尘容忺水石，玉立赴蓬蒿。久矣朋尊散，犹然冷月高。鹊华相识否，荷芰变霜毛。亭堠惊心改，云山到眼新。临歧无算酒，去国少年人。生事虚料理，危言失具陈。过江浑草草，不为庾公尘。行理疏江浦，提封改漕流。雷塘飞野燐，海若护粮舟。疮痏寻重决，烟尘要少休。异时经济在，岂敢罪前脩。天堑曾何用，戈船浪得名。孱王工尔汝，名士昵公卿。盘据山形改，周遭战垒平。陆沈看自致，未忍更论兵。出没舒凫渚，翻飞老雉塍。极知机事迫，坐使弋人乘。文采缘毛羽，屠刲取叹矜。非无阳鸟过，矰缴尔何能。检校平生友，心光聚上都。河鱼寒可致，云雁暝相呼。珠履徒怀楚，冰壶竟入吴。穷途何所恨，閒杀步兵厨。沈饮非无补，天全故自难。才名孤品目，嗜好在荒寒。薄莫犹观海，浸明便倚阑。沙沤翔集后，闵默谢鹓鸾。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "五里沟题壁",
	"paragraphs": "辛苦黄河水，东流掷岁华。悠悠怨行役，张俭总无家。何事愁千叠，鲁山无赖青。背镫千里梦，应不到云屏。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "咏史",
	"paragraphs": "玉盌无情阅市尘，金人流涕赴漳滨。汉皇欲构青梧观，曾就秦皇借石麟。千里金城詄荡开，忽传营雒更东来。抽豪欲草论都赋，頫仰深惭寄雅才。邺下风流有盛衰，词场何幸会明时。最怜遗直应休琏，百一能题自悔诗。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "重见庭桃开",
	"paragraphs": "草草鹃啼换岁华，年年轻薄在天涯。不知谁漏春消息，露井低枝又作花。浅绿中单薄绛裳，年年送影此斜阳。刘郎未去花仍在，岂为无言不断肠。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "乙卯春再题北桃树",
	"paragraphs": "前岁深杯不自持，去年重付断肠诗。如今三度开还落，又是先生病起时。恋鬓春寒又晓风，三年诗客渐成翁。浮生却笑西王母，坐看此花千遍红。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "金女史遗集其师求题",
	"paragraphs": "华鬘小劫未移时，珍重弥留数致辞。研匣笔床零落后，绨函严护女郎诗。无复书帷步屟声，缣花飘谢可怜生。卷中试觅徐都讲，岂仅毛甡老自惊。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "梁庄杂诗",
	"paragraphs": "一一苍官可带围，泰陵终古占斜晖。牧场饱龁中原马，万里䕸枯百草腓。衣冠荒冢越长河，隐翳树间千丈坡。窣堵波前初月黑，将携短剑叩荆轲。甲帐生尘好畤平，银凫作队茂陵倾。异时来奏初明表，窃有愚心慕长卿。万派崩腾不可方，番禺一老与津梁。平生雪涕知何所，凭仗村奚指赐庄。九茎连叶采神芝，草木功能转鬓丝。旧日观河惊皱面，不知身是老波斯。穆穆金波怀裹间，驿亭端正聚烟鬟。忽然呷尽杯中影，自敛酡容揖四山。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "未秋杂诗",
	"paragraphs": "三日歌梁落暗尘，明明汉使访星津。此行会取支机物，细叩成都卖卜人。论蜀才名落笔骄，垆边犊鼻久无憀。伤心去卖长门赋，掩面来过驷马桥。十年藜杖望孱颜，今日真携倦鸟还。犹自殷勤送眉黛，一杯撝泪谢青山。城南裙屐冠欢场，苦为临歧置此觞。绝似承平好风景，明镫促䣛泥歌郎。少年携手凤城边，说到分襟便惘然。扶醉车棂定回首，芦沟今夜月娟娟。平生旅宿厌荒鸡，三峡来听夜狖啼。草草风帆溯杨子，家山还在锦江西。郑圃当年老病侵，御风欲去重沈吟。休将处士干时策，浪忖先生嫁卫心。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "夔府雨泊",
	"paragraphs": "峡口维舟后约迟，更无珰礼报京师。梦回细听夔门雨，约略明镫拥髻时。孤舟却系孤城下，堞影浮湛第几层。远听更愁迷水驿，旋看雾雨减河镫。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "述怀诗",
	"paragraphs": "凌晨发天津，夕驾税大河。徘徊忘古驩，沉㮣生新嗟。所思在何所，远矣天一涯。游子走四方，病叶辞乔柯。驰驱念父母，涕下一何多。禄养非有馀，行迈日以遐。河水日夜驰，鲁山亦嵯峨。有鸟东南飞，归羽当如何。朝日东南山，来照栖栖客。客行无定䡮，崦嵫忽已夕。去鸟投深林，浮云生大泽。汎汎荠塍青，遥遥鲁山碧。言念我亲故，俄顷成乖隔。去去日已远，相思犹咫尺。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "河满子",
	"paragraphs": "尽日红罗斗帐，香囊四角低垂。楼上阑干楼下水，不知何处相思。却爱宫黄山额，羡他长映脩眉。帐里屏间山枕，珑玲裹就瑶函。曲曲阑干云水外，朝来过尽征帆。却爱相思红泪，羡他长浸单衫。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "浪淘沙",
	"paragraphs": "眉萼带愁描。人过红桥。花丝衫子木兰桡。玉镜不知春色故，绿上裙腰。村外酒旗招。醉也无憀。斜阳一抹葬寒潮。料理花前双鬓雪，休待明朝。江海远相从。云外冥鸿。弟兄佳节最难逢。须为高堂开口笑，金盏教空。往事问天工。断梗飘蓬。中年不与少年同。明日挂帆天际路，愁水愁风。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "浣溪沙",
	"paragraphs": "快剪催裁广袖衣。暖挼鸾带泪相依。隐钩约珥彀朱丝。仙李盘根银汉上，孤桐泛响玉楼西。萍生不定柳绵飞。入馔双鲥细细鳞。东君扶醉诏花神。回身恰并弄珠人。笑电总欺明月影，歌梁乍感上京尘。涉江幽佩杂芳辛。木笔阑枝掩画楼。闻呼小玉上帘钩。入时半臂足风流。梦里云屏天样阔，眼前花事雨中休。为谁刻意貌春愁。乡梦萦纡十二峰。镜屏回映细腰宫。冷猿啼处卸征篷。艳豫堆边秋水远，黄陵庙口暮云重。酒醒依旧客江东。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "菩萨蛮",
	"paragraphs": "谢桥一带杨花转。梦回深锁梨花院。病树几成围。画屏莺乱飞。北风吹细语。泪滴吴蚕缕。明月照流黄。玉签宵短长。千丝万缕连环结。朝来一片青芜歇。胡蝶肯低飞。越罗金线衣。风流何处见。不似灵和殿。飞将玉关情。江南秋病成。彩云归后中天月。海上夜夜金银阙。人世蕊珠郎。暗尘辞杏梁。候霜茸帽冻。细炙银笙凤。頩颊劝杯霞。汉年仙尉家。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "鹧鸪天",
	"paragraphs": "阵破东风羯鼓停。柳街黄转去年青。醉中三遍阳关叠，酒醒云山不记程。新客墅，旧棋经。天河黯澹嘒张星。空堂小妇流黄畔，六曲屏风翠织成。花窑冰融夕鸳催。美人头上唤春回。红裙阿醋浑年小，不怕塘风送雨来。山杏谢，海棠开。九门昼夜走轻雷。踏青挑菜谁家子，笑道东君罢寿杯。薄雾如潮扑地衣。番风无力叩帷犀。青阳一片花朝雪，莫误梨云远梦归。银作海，玉成围。谢郎赋罢倚阑时。采香径里春谁主，台沼从伊学絮飞。柳未成金雪又阑。朝来一雨洗江山。圌参老去三桠紫，那得工夫救牡丹。三月暮，百花残。胡沙飞处北中寒。梦云昨夜过扬子，略抵春人绣带宽。水佩风裳世外盟。十年刻意忍伶俜。画桡回指弯环路，银笛横飞缥缈声。今古事，往来情。不须扶病酒为名。梦中何限云山好，万一荆关写不成。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "千秋岁引",
	"paragraphs": "席上金尊，门前钿毂。别泪千行滴银烛。飘摇素波鲤信滞，丁东露夜虬签促。水精帘，紫罗幂，掩空局。愁外故山眉黛绿。双燕到时巢君屋。鼓瑟弹筝手如玉。春来梦为飘瓦雨，秋来看取横波目。旧家人，小年事，风流足。玉笛飞声，朱楼送客。独卧清秋袷衣白。当时放娇紫凤佩，经年怅望青骢陌。水东流，斗西没，宛形迹。明镜照人朝又夕。无计柰他关山隔，粉落啼多减容色。尊前内家何满子，归来汉女胡笳拍。燕梁空，彩云散，长相忆。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "木兰花",
	"paragraphs": "少年往往江南醉。商略歌声酬酒意。镜中不信去来潮，楼下君看深浅水。相思说与长干里。有限芳尊无限事。东归燕羽北归鸿，妾食猩唇郎食鲤。倚楼人倦游丝起。手把去年书一纸。酒痕全透镜边衣，花露半垂巾上穟。拥衾重试残春睡。检点旧欢除梦里。斜阳不是不多情，移过玉窗三十二。天涯寄与银钩帖。封就邮签含意贴。隔宵垂泪烛双花，侵晓犯潮舟一叶。水痕深浅山周匝。年去岁来离又合。马前无语为怜君，雁后有书凭报妾。露华庭院清秋节。桂子飘残红靺鞨。旧人今日唤何戡，多愧贞元朝士末。轻烟散处传宫蜡。急衮休催金焊拨。世閒谁共赏音来，万顷昆明湖上月。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "采桑子",
	"paragraphs": "晚来雨过云开处，凉月如钩。罗袂清秋。定子当筵荐酒筹。三更唱罢登车去，烛泪难收。从此西楼。十二回阑四面愁。天教人伴衡阳雁，岁岁南征。病羽孤程。冷宿沙洲夜五更。眼前若遇琵琶手，写入新声。雁过人行。弹与天涯掩泪听。青溪十里閒明镜，小妹祠边。雾鬓风鬟。词女经过感易安。邮亭直北人来路，金鼓关山。客里哀弹。濩索声声日未残。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "玉楼春    集小山词二首",
	"paragraphs": "昭华凤琯知名久。娇妙如花轻似柳。尽将红泪湿湘裙，几处睡痕留醉袖。花时恼得琼枝瘦。惟有花閒人别后。至今犹作断肠仙，怅恨不逢如意酒。珠帘不禁春风度。欲减罗衣寒未去。初将明月比佳期，试等夜阑寻别绪。轻春织就机中素。远水来从楼下路。可怜人似水东西，纵得相逢留不住。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "倾杯",
	"paragraphs": "玉笛吹花，翠楼藏柳，春寒二月犹恶。病旅建邺，久别故国，怯晚来杯酌。流莺不管兴亡事，道六朝如昨。千门万户，斜照里、隔叶閒关相约。醉托繁弦急管，等閒陶写，翻被东风觉。数旧曲经过，风流何处，有丹青图貌。锦瑟尘生，铜壶更断，一霎思量著。画阑角。看月上、女墙旋落。淮水通潮，蒋山藏雾，春城付与裙屐。画堂漏永，银烛泪尽，触薄寒帘隙。酒酣细说旧京事，见铜驼荆棘。吟风弄月，重记醒、南部烟花犹昔。劝君莫弹金缕，定场声里，年少今头白。惹病旅閒愁，飏空无力，似晴丝千尺。早雁来时，晚莺飞处，回首关河隔。到寒食。听怨宇、催归又急。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "破阵子    和云谣二首",
	"paragraphs": "堂下簸钱归后，微风送彩云。柳陌凝妆荷镜暗，钿合当胸凤纸新。水边怨丽人。月魄催裁歌扇，壶冰懒比针神。行雨荒台惊短梦，出塞哀弦疑旧恩。莺花非去春。笛里单于声动，先惊粉泪人。万里玉关开晓镜，络角银河转暮津。罗裳生网尘。落叶狂随莲步，飞花艳斗樱唇。芳径垂鞭嘶马歇，微雨卷帘归燕频。相思忍重陈。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "蝶恋花",
	"paragraphs": "头上玉绳西北转。一叶随波、冲破烟如练。海水自加前度浅。月华终让今宵满。舶趠风轻吹酒面。阑外鱼龙、待与然犀看。孤剑十年游已倦。人间不了閒恩怨。临水数峰天外落。峰际斜阳、转过阑干角。晕粉涂脂梳又掠。不辞新试罗裳薄。深浅宫眉随意学。庭院东风、偏近黄昏恶。胡蝶飞来人未觉。杨花黏满秋千索。旧解雕鞍芳草渡。渡口红桥、千万垂杨树。不定东风吹雪絮。流莺宛转啼难住。远岸高楼相识否。六曲阑干、过尽斜帆暮。人在青衣江上路。青山回首无重数。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "鹧鸪天    四首",
	"paragraphs": "小别朱阑梦一场。相逢旧谶礼东皇。桃花红雨梨花雪，各媚番风各自香。春又半，夜偏长。白头何计赚年芳。十年幽誓无人省，忍访名园聘海棠。百亩芳园火作丛。元宵独树水无踪。红英落向燕支井，粉絮飞随舶趠风。长命女，白头翁。人閒何苦与人同。楼台后日曾霄际，枕障前生细雨中。玉宇银河自古今。钿分钗擘早沈吟。巫山西去无多路，沧海东来几嗣音。连理树，覆巢禽。当时閒事换伤心。郁金堂上镫明灭，婴武杯中酒浅深。楚制新成借女工。唐沟故事委流红。杏花飘后天无雨，燕子归时地有风。春黯黯，话匆匆。长眠人与不眠同。迎神已办千场醉，破梦谁能一笑逢。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔大壮",
	"title": "齐天乐   四首",
	"paragraphs": "野棠开后杨花乱，街头卖花声里。乍暖辰光，无人院落，斜日秋千嫞倚。番风尚几。算榆筴青钱，送春婪尾。片霎阴晴，汉南谁种树如此。东来西去渐远，渐闻行路，叹当面千里。半枕香存，曾城雾没，消息银瓶井底。抽刀断水。柰玉押轻帘，玳梁残垒。过社飞回，旧年新燕子。碧云如水愔愔地，枝头护花铃簸。夜雨菭钱，朝阳菜甲，寒食清明新火。葳蕤暗锁。任阶药香翻，禁樱红堕。梦断吴天，乱莺啼处翠衾裹。妆成回照镜里，笑人憔悴，甚头上钗朵。病酒今年，伤离去日，油壁惊逢道左。通词未可。对录曲阑干，绮疏青琐。送了春归，渡江招画舸。蜀江千里芳菲路，斜阳下时春尽。废井喧蛙，閒庭戏蝶，佳节金盘樱笋。离觞快引。念游迹青蓱，岁华朱槿。燕寝香销，绣屏风上布帆稳。长空烟雾自扫，故山无赖处，螺黛凝损。驷马新桥，飞鸾旧阁，头白方充小隐。啼妆泪粉。换一曲琴丝，两三诗本。树杪鹃声，劝人归计准。绿杨千尺台城路，新翻洞箫凄异。画省香炉，沙场箭镞，西北高楼同倚。胡尘乍洗。看初日曾阴，暮霞迟霁。赋后江南，晕蛾依旧数峰翠。都亭前度唤酒，故人谁健在，沈恨天地。暗井双桐，轻舟片石，今日竛竮身世。来风去水。送仙鹤馀音，冷猿清泪。鬓点匆匆，赚将明镜里。",
	"id": "549e39f9-d23a-35be-89ed-b5d89c13264e"
}, {
	"author": "乔树楠",
	"title": "纪梦二首哭吴季清（德潇）",
	"paragraphs": "昨夜梦故人，对案相与坐。右为西安君，曾笃在其左。共话西安事，哭罢俯首卧。嗟我神明衰，梦境亦昏惰。明明西安君，浓须色不挫。却谓是他人，扼腕叹奇祸。无乃示佛谛，曰此非真我。水火及刀锯，皆似空中过。我老心学荒，只有泪雨堕。何当语潍县，谓是何因果。因果谁复识，思君涕重流。堂上有老母，西南驶归舟。儿孙各幼小，劫后嗟遗留。颇闻山中妻，孝爱良独周。我时在官守，俯仰煎沉忧。事后百馀日，凶问始见投。我亦历九死，六驭方悠悠。黾勉循旧职，含泪推疲囚。默念平生友，存者各九州。斋居勘契真，只坐不自修。却忆十载前，欢会宁易谋。终须挂冠去，长与无何游。",
	"id": "07e638ae-1a51-3200-be30-f871a166fb6f"
}, {
	"author": "刘大白",
	"title": "金缕曲",
	"paragraphs": "弟裔驰书叩。上瘦红吾兄足下，别来安否。辱在深交无泛语，不叙寒暄节候。也不问荣枯休咎。料得近时吟兴好，问有无诗本藏怀袖。千万勿，把心呕。安眠健饭时相祷。值秋深西风渐劲，隔帘吹透。北地严寒宜准备，此际添衣要厚。尤莫向尘衢争走。纵饮殊非调摄计，劝羁人少醉花前酒。珍重意，望听受。更欲详探究。数当时车盟笠约，几朵朋旧。行止兴居长系念，为问谁还淹久。谁已跨寒驴出走。住者都烦相问讯，道刘郎长引怀人脰。其去者，是归否。非归敢问今何就。望将他游踪细报，慎母差谬。便我寄将音信去，免却疏慵见咎。休厌我哓哓相叩。嗜好盛年原异俗，所难抛只是同心友。烦渎处，勿相疚。讶我因何瘦。怎禁那离愁万迭，压人眉皱。常冀相逢从梦里，梦也何曾邂逅。宁不愿乘风相就。叵耐身无双羽翼，阻飞行未得图良觏。翻自悔，别何陡。破眉只待君归候。问归期占来是否，岭梅开后。到日还应相过从，重与论文把酒。倘屈指期还未有。北雁南飞看络绎，盼时将消息山中逗。时九月，日重九。",
	"id": "b6508972-cfc5-3d4a-b36c-ea6a9e0b6f25"
}, {
	"author": "刘大白",
	"title": "双红豆",
	"paragraphs": "岁朝初。一封书。珍重缄将两粒珠。嘉名红豆呼。树全枯。却重苏。生怕相思种子无。天教留半株。望江南。树雕残。莫作寻常老树看。相思凭此传。体微圆。色微殷。星影霞光耀晚天。离离红可怜。豆一双。人一双。红豆双双贮锦囊。故人天一方。似心房。当心房。偎着心房密密藏。莫教离恨长。",
	"id": "b6508972-cfc5-3d4a-b36c-ea6a9e0b6f25"
}, {
	"author": "刘凤梧",
	"title": "旧历六月上旬梦芙生辰作",
	"paragraphs": "黉舍逢生日，桑乡过半年。音书来户外，涕泪落樽前。薤粥情堪悯，诗书味可怜。寄言休怅望，家在夕阳边。少小当勤学，诗书弗误人。家规宜守旧，花样尚翻新。有业方为贵，无资不算贫。光阴真可宝，风雨未须惊。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "深秋漫兴",
	"paragraphs": "惆怅青衫误，蹉跎皓首归。年荒鸡犬瘦，世乱虎狼肥。孤鹜惊秋色，残蝉咽夕辉。忍看小儿女，饮泣卧牛衣。佳节重阳至，开窗满目愁。剧怜桑梓景，浑似塞垣秋。鹤友髡丹顶，鸿妻怅白头。久涵丛菊泪，新向故园流。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "赠世元瑞芳二兄",
	"paragraphs": "至友经年别，相逢各鬓斑。新诗题笔底，微命系刀环。形迹常睽隔，精神共往还。何当增羽翼，飞集碧萝山。年来婴足疾，僵卧在危巢。白发生明镜，青衫负宝刀。风霜摧杞柳，杯斝乏葡萄。大地将沉覆，何人断六鳌。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "悲秋［并序］ 民国十四年秋苏鲁战争因而起兴",
	"paragraphs": "半生蹉跌误驹光，每届深秋倍感伤。蛮触无端开战局，菊花底事庆重阳。江流呜咽鱼龙泣，山色苍黄猿鹤藏。闲坐大观亭上望，万方多难又沧桑。重阳差幸无风雨，极目龙山峰最高。秋景大殊春日景，皖潮争涨浙江潮。心如战阵千驹跃，身似长空一叶飘。回首白云亲舍远，满怀离恨漫题糕。玉版今秋绘战图，惊心祸劫剧淮徐。云峦层叠皆军帐，雪片飞驰尽羽书。虎斗狼争分胜负，风声鹤唳听模糊。年来投笔知多少，初学从戎忍绝裾。操戈同室果何益，赢得金瓯似破觚。鸾凤自怜栖枳棘，英雄谁识出菰芦。漫云鹤唳华亭杳，曾听鸿嗷建业无。早起登楼穷远目，江山风景已全殊。衾寒漏永家山远，客梦难安每易醒。独我焦心忧故国，几人挥泪泣新亭。频闻海涌千寻浪，犹谓风摇九子铃。一夜曲终秋已老，漫言江上数峰青。炮火频年震粤东，生灵涂炭苦兵戎。城边榕树烽烟黑，岭上梅花战血红。诗寄百蛮怀旧雨，星沦五丈哭秋风。昨宵征雁回南国，似把军情报皖公。秋深王粲怅离家，谁忍登楼览物华。玉露零瀼添菊泪，金风萧瑟瘦芦花。梧桐憔悴悲无凤，杨柳清疏怅有鸦。几度欲归归不得，朝朝凄绝夕阳斜。九秋深夜无聊赖，把酒浇愁总不欢。辗转蕉心霜信早，凄清桐影月光寒。燕归海外离巢易，人隔天涯入梦难。闻道渔阳鼙鼓震，几回搔首望长安。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "新秋杂兴",
	"paragraphs": "蒲柳苍黄变颜色，驹光无那又新秋。怀人天未萦清梦，戢影山城作卧游。吊月孤虫偎蕙泣，惊霜旅雁入关愁。晓来不忍看金井，梧叶纷纷水面浮。昨夜芸香消暑气，今朝罗袂试凉飙。平居不患生髀肉，久客曾悲易鬓毛。数顷碧波香菡萏，一樽红友醉葡萄。近来渐觉逃名乐，亲与孤松订久要。诛茅结屋傍司空，为爱熙湖第一峰。久住山中驯虎豹，忍来江上看芙蓉。况多桂树招人隐，绝少跫音觅路通。薄海狂澜正掀涌，敢随梧叶逐飘蓬。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "感时",
	"paragraphs": "百粤旌旗指荆鄂，军书傍午阵云驰。龟蛇有梦惊山麓，鹦鹉无言泣水湄。汀泗桥边流碧血，潇湘江畔树红旗。平居不尽沧桑感，泪下沾襟比散丝。草色青袍定武昌，偏师旋更下浔阳。已无铁锁横江表，复见降帆出建康。十里淮堤馀碧柳，六朝金粉付红羊。可怜燕子随春至，犹觅乌衣旧画梁。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "暑假家居即景",
	"paragraphs": "久客归来竹醉天，小园风景觉增妍。碧荷竞艳花为幄，红友凝香玉作船。晚扑流萤光照读，夜偕明月影同眠。人间自有家庭乐，何必蓬瀛浪觅仙？北斗阑干夜已深，篆香缥缈漏沉沉。奚奴侍侧勤烹茗，弱女趋前学抚琴。酒绿灯红多醉意，柳昏花暝见词心。柴门喜枕山溪水，常借清流浣我襟。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "友人咏物诗颇有寓意，依其原韵，次第和之 晚菊",
	"paragraphs": "深畏炎威入世迟，孤芳劲节有谁知。鸣蛩篱落魂俱冷，断雁关河梦亦痴。频醉凄风心似剪，每经酸雨泪如丝。记从陶令垂青后，空盼斜阳酒一卮。黍谷阳回忆故人，一枝十月陇头新。征鸿偏扰罗浮梦，野鹤争嬉邓尉春。自是坚贞同铁石，何妨妩媚见丰神。痴情生怕嗟迟暮，先到江南展笑颦。共怯寒砧怅浣纱，一枝难借各天涯。思归梦觉空阶雨，薄醉人疑二月花。方怅飘零同旅雁，犹怜迟暮到宫娃。漫言憔悴秋风里，悄饰朱颜斗晚霞。爨下馀材有特长，火中鸣亦叶宫商。高山流水凭怀想，白雪阳春任抑扬。绝调空传嵇叔夜，知音谁是蔡中郎。风尘伴侣惟寒鹤，一样飘零共惋伤。英年驰骋汗无乾，老困盐车展志难。垂首每怜知己杳，剖肝徒餍美人餐。嘶风枥牖声何壮，蹀血疆场足未寒。苜蓿已空休恋栈，邻槽多少负雕鞍！生成骏骨倦无眠，仆仆征尘不计年。湖上莺花消壮志，灞桥风雪滞吟鞭。闲随名将终无怨，老伴诗人太可怜。蹇足尚能追病骥，莫嗤长耳瘦垂肩。夜阑霜重冷衾帏，隔院何人玉笛吹。明月满窗惊好梦，梅花摇影动相思。身非向秀犹垂泪，客是桓伊可煞悲。起倚阑干望天际，行云遏止雁差池。丰毛健翮迥无俦，岁岁飘零作远游。月黑徘徊青塞夜，霜寒凄绝玉关秋。深闺思妇抛红泪，异域孤臣怅白头。赖寄平安数行字，双双消尽别离愁。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "近遭兵燹，失镶玉宝鼎一座，正深惋惜，忽于旧书麓中得古墨双团，阳面篆书：“双凤玦”三字，阴面刻双凤齐飞，其缘镌：“天启元年程大约藏”，审知为四百年前物，至为可宝，爰赋此七律二章以志之",
	"paragraphs": "劫后馀生剧自悲，陈玄何事愿追随。携归但觉香盈袖，什袭堪留翠画眉。玉玦细镌双翥凤，云英合是古隃麋。玲珑宝鸭嗟飞去，伴我明窗剩麝煤。分明天启元年字，细注程家大约藏。曾历三朝留宇宙，饱经万劫阅沧桑。文章绣虎翻新样，风雨茅龙发古香。琐尾流离同厄遇，相逢从此共含光。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "江城初雪",
	"paragraphs": "窗纱一夜响潇潇，疑是凄风撼竹梢。声彻玉楼惊晓梦，寒侵珠箔冻吟毫。梅花有鹤寻香国，诗思何人在灞桥。惆怅萧疏庭畔柳，也将环佩挂纤腰。凭轩一望白漫漫，无怪阳关走马难。山色何须添粉黛，江流应不起波澜。家贫多效袁安卧，衣薄谁怜范叔寒？忆昔王师临下蔡，满城犹自梦邯郸。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "寒假家居接校中开课信息，天寒岁暮，绝裾远游，行路艰难，离魂酸楚，吟成律句，以为纪念云",
	"paragraphs": "临行争忍望慈颜，老泪婆娑两鬓斑。辛苦不堪遭雨雪，艰难多是渡关山。登程强作无情别，伏枕空期有梦还。仆仆梅林湖畔过，羡他鸥鸟自清閒。岁暮家园怅远违，无情风雪故霏霏。凄闻羌笛肠俱断，冷入梅花梦亦稀。疏柳遥瞻鸦晚集，彤云偏送雁南归。平安两字凭渠寄，一路思亲泪满衣。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "春兴",
	"paragraphs": "小楼岑寂怅黄昏，愁绪难消酒一尊。三月莺花撩客梦，连朝风雨断诗魂。阳关短笛伤心调，珊枕春潮别泪痕。底事有家归未得，年年芳草怨王孙。时事纷纭似乱丝，兵戈日见弄潢池。揭竿草泽多难弭，洗甲银河未有期。人向空亭空饮泣，我怜苌楚乐无知。年来溅尽英雄血，染遍桃花作酒旗。春深王粲怕登楼，遍地疮痍满目愁。苍狗白云成幻景，疾风酸雨会中州。西陵麟斗非佳兆，建业鸿嗷有隐忧。客邸不堪听度曲，流莺底事啭歌喉。雨霁城头伫望乡，白云深处惹神伤。常思乌哺难如愿，每听鹃啼辄断肠。故里罹兵惊草木，中原何日净欃枪？他年得遂归田志，乐庆兰陔爱日长。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "和陆一先生近作原韵｛录二｝",
	"paragraphs": "骊驹初驾著鞭行，忍听阳关三叠声。道异邯郸难入梦，树看杨柳不胜情。数行涕泪青衫湿，一夕头颅白发生。庾信客中萧瑟甚，家山回首暮云横。一春慵赋落花词，日盼河清未有期。大陆龙蛇争起蛰，濒湖鹬蚌尚相持。衔泥旅燕巢林木，吹沫长鲸伺海湄。如此艰危难早隐，原田躬稼廿年思。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "续春兴",
	"paragraphs": "身世飘零片羽轻，乱离何用恋浮名。半池青草萦春梦，一袭玄端误此生。藜藿遍山惊虎啸，江湖满地羡鸥盟。年来屡泛桃花棹，楼阁虚无总未成。客中孤枕夜无安，每忆乡关入梦难。遍地萑苻悲世乱，漫空风雨苦春寒。似闻沧海重楼现，应有鱼龙侧目看。一晌萦愁兼卧病，不知花事已将阑。久雨黄昏乍霁时，苍烟笼树月迟迟。花前独怅人千里，云窟微呈月半规。坐对金尊双泪下，悄听玉笛数声吹。清晨送客春江上，肠断东风柳万丝。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "秋兴",
	"paragraphs": "战云弥漫起干戈，鸭绿江横铁骑过。愁听胡笳吹紫塞，忍看玉斧划黄河。投鞭淮水堪流断，立马吴山奈若何！亭长当年思猛士，还乡先唱大风歌。秋深牧马过临洮，水面奔驰起怒涛。风鹤军声惊草木，生灵尸血染弓刀。但期壮士天山定，莫令单于月夜逃。铭勒燕然欣奏凯，凌烟争画霍骠姚。西风凛冽袭罗帏，容易萧疏两鬓丝。亲老忍抛兵火后，吾生偏值乱离时。天涯归雁无消息，阶下寒蛩扰梦思。送酒白衣人不至，绕篱空对菊花悲。病魔刚去强登楼，一望乡关万斛愁。兵过村庄空若洗，水漫阡陌任横流。饥鸿面带苍苔色，野鹤魂惊红蓼秋。我是飘零庾开府，不堪江上送归舟。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "秋闺",
	"paragraphs": "罗云万里雁飞高，一味新凉试翠翘。柳瘦淮堤鸦寂寂，草衰郊坰马萧萧。荷花未老惊零露，燕子将行恋旧巢。仰首长空望牛女，如何银汉隔迢迢。一夕西风玉簟秋，万里萧瑟暮云愁。梧桐露下沾金井，杨柳烟疏冷翠楼。落叶窗前惊别梦，怀人天际误归舟。黄花篱畔同消瘦，十二珠帘不上钩。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "民国廿四年秋视学滁阳，随专署黄秘书游琅琊山，集宴醉翁亭，即席口占",
	"paragraphs": "山势巍峨在望中，驱车迤逦入蚕丛。寻仙不遇赤松子，访道欣逢黄石公。泉水浑如新酿绿，枫林争妒夕阳红。淮南耆旧知行乐，一样颓然号醉翁。峰回路转共停车，游目滁山树影遮。且喜孤亭见丰乐，缓寻幽寺到琅琊。参禅未證菩提果，献佛空拈菡萏花。酒洌泉香堪一醉，不思仙境饭胡麻。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "戊寅正月，予有皋城之行，越五日言归，先妣太夫人已先一日逝世矣，悲痛之余，赋此志念",
	"paragraphs": "汍澜双泪溅柴扉，记是春初别母时。雨雪连绵羁逆旅，关山迢递误归期。南旋始觉春晖杳，夜泣惟馀老父知。读罢凯风增惋痛，此生应废棘心诗。春雨新茔长绿苔，清明扫墓待儿来。画梁乳燕离巢惨，巫峡啼猿觅母哀。血泪千行浑不断，阳关三叠苦相催。临行不忍回头望，野径梨花正烂开。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "闻日寇攻陷皖城，愤而赋此",
	"paragraphs": "东南文物弦歌地，忍见貔貅虎豹来。烽燧光腾霄汉赤，鼓鼙声震石城摧。百年浩劫知难免，万井流离剧可哀。日暮不堪翘首望，二龙山色战云埋。元戎开府说天波，坐镇中流战策多。不御佛狸窥岘首，任教胡马渡淮河。云昏故黯旌旗色，风恶惊传策勒歌。自愧书生无武略，手删荆棘出铜驼。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "己卯秋重至雷阳漫兴",
	"paragraphs": "一夕西风两鬓苍，那堪憔悴过雷阳。金戈满眼伊人远，玉笛无声夜月凉。万种怆怀萦故国，几回飞梦到高唐。相逢幸有徐孺子，话旧浑忘在异乡。惆怅年华逝水过，梧桐叶又下庭柯。十分秋色迷烽燧，一个幽人泣薜萝。此日鏖兵腾汉水，何时洗甲到银河？夕阳踯躅荒郊外，几度因风想玉珂。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "客屯溪作",
	"paragraphs": "蛮矫无端汉鼎争，羽书雪片尽军情。墨云渐压江头重，华发新从鬓角生。玉宇久无蟾魄影，荒城惟听马蹄声。几回欲作还乡计，道路烽烟恐未清。梅雨连朝水满堤，思归无计滞屯溪。遥瞻江皖森戈戟，苦念家山震鼓鼙。锦字千行人不返，画梁一炬燕何栖？怆怀最是兵氛后，日暮纷纷杜宇啼。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "由菊江至秋浦重九登朝霞洞",
	"paragraphs": "忽听萧萧落木声，秋风又满菊江城。漫怜老圃黄花瘦，却怅青铜白发生。将母未遑方寸乱，有家安得一身轻？怀归夜永浑难寐，起望银河耿耿明。羌笛凄凉不忍闻，一声骊唱宝钗分。芙蓉惜别零红粉，杨柳伤秋亸绿云。道远剧怜归梦瘁，衾寒难得侍儿薰。天涯莫苦无消息，开到梅花折寄君。节届重阳别恨赊，强游山洞挹朝霞。异乡漂泊同枫叶，三径荒芜负菊花。空盼白衣人送酒，谁怜乌帽客无家。一行作吏难归隐，悔未东陵学种瓜。万方多难来此游，佳节登高动客愁。胡马已闻腾玉塞，佛狸能任觊神州。中朝漫主和戎策，奇士多羞食肉谋。边衅渐开难靖弭，请缨无路负吴钩。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "庚辰客游黎阳志感",
	"paragraphs": "羌笛频吹唤奈何，离情分付大江波。楼头忍复看杨柳，山径空思采薜萝。乡梦渐同秋叶少，客愁翻比暮云多。庾郎莫苦吟词赋，心铁难禁日夜磨。匆匆转徙到黎阳，多难何堪念万方。足托危巢同紫燕，身逢浩劫又红羊。惊闻鼙鼓思廉颇，轻弃燕云误敬瑭。千里家山烽火隔，徘徊空向白云望。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "和宿松王松霞女士梅花八章 ｛用张船山韵｝",
	"paragraphs": "一抹疏林簇绛霞，春光争向野人赊。香侵纸帐灯初灺，梦醒罗浮月已斜。雅洁自然无俗态，风流端不在秾华。别来芳讯浑难探，拟向瑶台觅此花。初学宫妆百媚生，天然丰韵出华清。冰霜怀抱浑忘冷，铁石心肠亦动情。才谢广平难作赋，香浮邓尉早知名。花开正好同欣赏，怕听邻家玉笛声。独笑群芳著蕊迟，迎春先放几人知。难忘何逊开清宴，易惹林逋系梦思。风动微摇东阁影，雪消始见故园枝。君身自是多仙骨，小谪尘寰似未宜。芳邻昔近苧罗村，畴为消寒酹一尊。小劫暂难归阆苑，俭妆多为出蓬门。春回大地无消息，人去孤山有泪痕。曾荷东皇频宠锡，飘零何忍便辜恩。修竹为邻具夙缘，共从风雪度残年。芳魂悄悄疑无伴，倩影珊珊俨若仙。玉骨嶙峋惟自爱，朱颜憔悴有谁怜？此生不作调羹梦，姓字何须翰墨传？荒亭萧瑟鹤无踪，雪压群山几万重。倦踏马蹄邀客醉，枯吟驴背冀君逢。孤标傲世应同菊，劲节冲寒祗友松。移贮铜瓶供玩赏，暗香尤比水仙浓。冬深万木尽凋残，退隐荒山泪暗弹。烽火烛天惊梦易，荆榛遍地托根难。自怜雾重云鬟湿，谁念霜浓玉臂寒。争说岭南春讯早，一枝应寄故人看。点缀春光仅数枝，任谁欣赏意无私。香飘野水鱼先醉，艳冠群芳蝶未知。彩笔应图公主貌，枯肠难和美人诗。篇中一字方吟稳，正是西楼月坠时。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "和张国乔校长苦雨诗原韵",
	"paragraphs": "云锁天昏不放晴，丁东一夜答风铃。花容泪洗馀微赤，柳眼烟迷只半青。赤县恨多胡马迹，神州应扫佛狸腥。吾侪早幸栽桃李，已有新阴在鲤庭。桃李成阴久望睛，将身难化护花铃。不甘作婢惟樊素，岂独伤心是小青。薄海未消烽火焰，中原犹带犬羊腥。闻君曾作漳南宰，亦有红英落讼庭。三春霪雨怅难睛，响彻窗前九子铃。揽镜惊添双鬓白，怀人凄对一灯青。龙游沧海波涛壮，虎过深山草木腥。堪恨儒冠真误我，未能仗策到边庭。梅渐娇黄尚未睛，潇潇惊煞小金铃。湖光如镜新铺白，山色垂鬟半隐青。燕子巢倾鳷鹊笑，桃花浪暖鳜鱼腥。何时共剪西窗烛，共话兰成事北庭。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "战后重返宜城感赋",
	"paragraphs": "离别江城八稔馀，重来风景与前殊。常从瓦砾寻门户，每向儿童问路衢。燕子争营荒旧垒，桃花独媚簇新居。临江欲度风波恶，伫听垂杨唱鹧鸪。桃李方期著手栽，故园无处不蒿莱。一春淫雨妨花事，五夜凄风撼烛煤。梦里尝愁蝴蝶化，客中惊听杜鹃哀。清明时节匆匆过，枉盼家乡燕子来。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "阔别宜城，瞬经八载，江山依旧，人物全非，赋此抒感",
	"paragraphs": "八载干戈喜乍停，再来尘眼快重醒。江心鹅屿浮新绿，郭外龙山隐旧青。草木未消烽火气，市廛犹带血痕腥。飞鸿遍野饥无哺，一片哀鸣不忍听。阴云阵阵雾漫漫，春雨连朝特地寒。芳草怅同征马远，梅花欣作故人看。惊弓燕鹊魂初定，怯浪鸳鸯梦未安。我亦异乡漂泊客，青衫争许泪痕乾。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "武汉铁桥落成，赋此致贺",
	"paragraphs": "江出荆门达武昌，波涛壮阔势汪洋。恨无精卫能填水，幸有鼋鼍可驾梁。如鲫纷纭名士渡，似虹夭矫美人妆。从兹京国崇朝至，不用西风一苇航。洪流东下势汹汹，隔绝山原路不通。忽尔空中驰骏马，俨然波上卧长虹。由来江险称天堑，毕竟人谋胜化工。我爱灵犀燃午夜，万千星火照鱼龙。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "怀光明甫老先生",
	"paragraphs": "记别宜城八载强，思君尝梦在羹墙。淮阳应结耆英社，藜阁犹流太乙光。桃李春风欣灼灼，蒹葭秋水感苍苍。文章自昔追欧九，会有新书续旧唐。饱经烽火阅沧桑，战后还乡薪木伤。萧瑟祇园馀硕果，巍然鲁殿剩灵光。由来天意怜幽草，自是人间爱夕阳。欲向九阍陈素悃，迢迢银汉隔红墙。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "新春漫兴",
	"paragraphs": "奕世簪缨漫自夸，桃符新换属谁家。无人投刺虚三径，有鬼窥门满一车。懒把佛经书贝叶，莫将春讯问梅花。天寒雪后尤岑寂，独立斜阳数暮鸦。自是长门作赋才，避秦幽谷姓名埋。天涯乏雁传书至，阁外无人问字来。对月吟花防犬吠，临池窥影怕鱼猜。山城迟暮心如醉，忍听东邻玉笛哀。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "丁酉夏余应安徽省文史研究馆之聘，寄居岳西县垣，夜不成寐，起读杜工部诗，感而赋此",
	"paragraphs": "垂老冯驩兴已差，齐门弹铗出无车。主非北海难为客，地似长安不可家。彭泽未荒元亮菊，东邻堪种邵平瓜。杜鹃夜夜催归去，何必银河浪泛槎。漫道金闺射策伦，可堪贫病老夷门。管宁皂帽无尘垢，司马青衫剩泪痕。争羡万花开有艳，独怜丛菊噤无言。此身愿化辽东鹤，夜夜思归有梦魂。风浪刚恬铁锁开，群英如鲫渡江来。人怀祖逖平戎策，我羡江淹绝艳才。白璧仍教藏韫椟，黄金无复筑高台。骅骝漫诩驰千里，老困盐车等散材。历尽艰危忍尽饥，那堪羌笛又频吹。梦魂落拓愁羁旅，涕泪飘萧受拾遗。自叹沈腰浑似柳，谁怜潘鬓已如丝。红楼漫把花枝卜，君问归期未有期。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "落帽书怀",
	"paragraphs": "一顶玄冠重泰山，十年生命系刀环。友朋冰炭无相契，亲戚参商莫往还。乍听金鸡颁赦诏，顿教笼鸟转欢颜。坠巾春雨浑闲事，此后心房不用关。曾著南冠类楚囚，亲朋相见总含羞。未能仙去同鸡犬，一任人呼作马牛。已分桑榆沦饿殍，敢将诗酒傲王侯。春风欲识桃花面，争奈桃花笑白头。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "孝哉侄招鸿勋叔小饮，约余作陪，即席口占",
	"paragraphs": "一老皤然古道存，阿咸情重为开樽。斟来绿蚁饶香味，话到红羊有泪痕。争望平安娱晚景，可堪多难念中原。空山寂寞春将老，剩有伤心杜宇魂。浓雾阴云四境埋，老夫怀抱几时开？树多荆棘莺儿恼，花谢酴醾燕子来。诗雅尚能联缟带，酒稀不用典金钗。连绵春雨无遮盖，破帽蒙头带醉回。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "闻县文教局将聘余修正音乐，以诗谢之",
	"paragraphs": "美人迟嫁尚含羞，况复征歌到白头。忍抱铜琶弹别调，怕携檀板唱梁州。已抛丝竹中年后，更谢铅华半世秋。漫道周郎能顾曲，宫商不叶老伶愁。年届悬车念已隳，偶闻丝竹便心摧。蛾眉谣诼非无色，马齿增添枉有才。明月难邀千里照，西风不管万花开。杜陵头白知音少，怕听东邻玉笛哀。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "和权侄远征回乡",
	"paragraphs": "志壮终军气吐虹，欣然仗策事从戎。十分草色征袍绿，一路樱花战旆红。祗冀烽烟消海峤，不辞冰雪满刀弓。男儿得偿封侯愿，应建骠姚卫霍功。万里关山度若飞，争传壮士十年归。难忘瀚海霜侵梦，犹记天山雪打围。行近故乡情更怯，乍看老母泪频挥。何时得唱刀环曲，愿把渔蓑换铁衣。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "久病少瘥，倚枕口占",
	"paragraphs": "一春雨雪怅连绵，辗转衾裯夜不眠。痛极倍憎医乏术，病深方识妇多贤。羹为洗手兼汤作，药是经心酌水煎。我惯负卿卿不怨，忍看红泪落灯前。猖狂风雨久无停，摇撼长宵亦不宁。七秩光阴悲瞬息，十年花萼怅飘零。莫将白发怜鬟绿，空冀丹心照汗青。夙昔朋簪皆雨散，天涯何处觅榛苓。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "病中续作",
	"paragraphs": "击筑高歌未是狂，窜身荒谷俗尘忘。十年情比梅花冷，百世名同桂子香。漫把金尊浮绿醑，却怜银汉隔红墙。此身已分终岩壑，清梦何曾到庙廊。曩闻善病是相如，今染沉疴到老夫。梧槁原难栖彩凤，辙乾真可索枯鱼。诗呕骚士心头血，泪溅鲛人睫下珠。兰有国香堪自媚，不因憔悴怨春驹。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "和同学汪君瑞芳原韵",
	"paragraphs": "当年黉舍傍司空，同学新书午夜攻。藜阁清辉输夜月，桃潭暖浪逾春风。我游皖北成孤鹤，君去漳南若冥鸿。飘泊异乡过卅载，归来谁识白头翁。雒诵新诗若饮醇，病中无计访汪伦。梦游槐国宁思蜀，家住桃源不记秦。白雪能吟惟此老，朱弦重抚又何人。蓬山咫尺难飞越，祗是风前泪满巾。英年负笈出乡关，晚年浑同倦鸟还。弦外音弹新绿绮，镜中花谢旧朱颜。蒙庄午梦萦孤蝶，白傅新诗付小蛮。我倚荒亭如病鹤，创翎飞不到萝山。旧雨离乡怅久违，闲云出岫惜孤飞。江湖满地双凫杳，烽燧漫天一雁稀。燕敝红襟思故宅，鹤髡丹顶惜初衣。小园乔木无多剩，忍睹枫林挂夕晖。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "和世元亲家五十自寿原韵（十六首录四）",
	"paragraphs": "归田仍是旧缁衣，辜负当年下绛帷。落拓半生同蠖屈，扶摇万里羡鹏飞。惊心明月沉沧海，回首清风在翠微。迩日京华冠盖满，几人裘马共轻肥。仕途坎坷复分歧，垂老宁为带下医。恨少奇方疗己病，苦无妙术拯民痍。多君避世抽簪早，繄我怀人入梦迟。漫抚青琴弹古调，广陵一曲有谁知。年华除旧又更新，菜卖堆盘杂五辛。椒酒酿成留客醉，梅花赋就向谁陈。怜妻衰老难炊爨，怪子聪明懒负薪。闻道上元开寿宴，满庭兰蕙十分春。白发婆娑两鬓蓬，谁怜阮籍泣途穷。一家人在寒霜里，万里鸿归夕照中。心似菊花矜晚节，身同梧叶怯秋风。何时得学桐江叟，独著羊裘作钓翁。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "和故友方君感怀",
	"paragraphs": "边尘未靖抱殷忧，二顷田慵为鹤谋。谁把燕云资敌寇，独持诗酒傲王侯。明珠祇合贻红袖，宝剑何堪赠白头。争怪梅花多瘦骨，频年风雪与为仇。我亦投簪返故乡，经霜衰草恋斜阳。咸怜夜雨滋苔绿，恒怅西风落叶黄。放鹤亭边惟处士，骑驴湖上祇蕲王。旧园松菊无多剩，披发何时去大荒。半生戎马寄君身，拥旆平蛮捷若神。解甲归田谁共隐，扶藜行野孰相亲。苔岑契洽无多友，肝胆轮囷有几人。养晦林泉应谢客，门前应已绝车尘。请缨当时见孤忠，誓墓犹饯烈士风。曾与韩彭谈伟略，羞同卫霍论奇功。边疆弭定凭传檄，沧海经游若转蓬。夜饮张筵常起舞，剑光红影落杯中。棨戟盈门有几家，轻裘缓带足风华。停骖静卷旌旗影，返棹翻怜菡萏花。胸富甲兵多慷慨，门无车马少喧哗。冯唐已老心何壮，梦里犹闻出塞笳。记返家园十六秋，上元几见月华幽。常愁世运江河下，更怅时光日夜流。马足关山同感慨，鹃声风雨共耽忧。老妻为庆新年节，椒酒方篘取瓮头。春到山城万木森，衰年宁复动芳心。风前竹马惟儿戏，雪后梅花祇鹤寻。迁客尘襟宜酒浣，故人潭水比情深。新诗险韵和初就，煮茗挑灯细细吟。旧雨司空结草庵，茅龙风雨夜何堪。人称仙品同瓯北，我爱君诗似剑南。旨酒时花随意向，名山胜水敢心贪。廿年云树成遥想，安得清言月下谭。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "柬汪瑞芳同学",
	"paragraphs": "病卧危楼日掩门，最难消遣是黄昏。霜浓兰叶无荣色，雪重梅花有泪痕。明月半窗秋水影，新词一卷楚骚魂。廿年多少伤心事，旧雨飘零孰与论？曩年江皖记旧游，磨碎轮蹄几度秋。一夕西风生白发，十年春梦醒红楼。亭荒不放高人鹤，齿折甘为孺子牛。万斛曲尘清未得，泪波空向故园流。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "梅花 ｛蕉窗老人病中稿｝",
	"paragraphs": "寒林日暮淡烟霞，驿使难凭旧恨赊。惆怅风前罗袂薄，徘徊月下玉钗斜。久居幽谷心如石，深锁长门鬓已华。闻道粤南春意早，铜瓶争插岭头花。风尘堕落误今生，七十年前住上清。偶忆罗浮真一梦，久违姑射总关情。青琴欲抚谁知己，红粉慵亲自隐名。一自江城吹玉笛，楼头黄鹤黯无声。海外春回怅已迟，名葩初放蝶难知。多从雪里勤相探，浑向风前有所思。青鸟未传江北信，故人方寄岭南枝。廿年阔别无消息，辜负红妆似不宜。急雪浓云幂晚村，驱寒无计借芳樽。何人雅兴开东阁，若个宫妆出午门。纸帐凄凉无绮梦，幽窗寂寞有啼痕。漫云向得东风宠，晚受冰霜亦感恩。江城邂逅殆前缘，自降红尘不计年。驴背相逢疑是梦，鹿岩遥望恍如仙。嶙峋风骨殊堪敬，冷淡襟怀剧可怜。别后芳音经岁断，征鸿飞杳若为传？钗斜粉褪晚妆残，指冷慵将绿绮弹。蓬岛思迁悲不易，瑶台欲返觉真难。自怜玉骨年年瘦，谁惜罗衣叶叶寒。我是璇宫仙子降，林逋休作美人看。南岳山高雁绝踪，剧愁云树隔重重。遥瞻玉辇林中驻，应有琼妃月下逢。翠袖常依新植竹，苍髯多笑古乔松。东风阵阵吹衣袂，一缕幽香比麝浓。春风先放岭南枝，殆是东皇意有私。芳信只堪高士探，幽怀争许俗人知。伤离易下红颜泪，惜别难和白雪诗。记得去年初抱病，萼华清瘦异当时。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "七月十三日为先妣九十七岁冥诞，赋此志痛",
	"paragraphs": "缅维九七年今日，正是慈亲寿诞辰。卮酒未能坟上奠，繁霜空向鬓边生。儿于晚岁多忧患，母在重泉独苦辛。病卧匡床难扫墓，松楸凝望泪频倾。英年绝裾河梁去，晚岁将雏梓里归。红叶已教堆蒋径，白头无复倚柴扉。江湖满地儿鱼老，烽燧漫天母雁稀。辛苦半生悲早逝，黄泉知否见慈晖。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "幼子梦芙英年失学，将随堂侄和炎习工艺，明日拟作潜岳之游，赋此志感",
	"paragraphs": "缥湘万卷付洪炉，多少青衿弗读书。叔世文章珍敝帚，暮年儿女当明珠。漫山荆棘浑难采，遍地风波不可渔。游子渐随征棹远，忍看落日下平芜。龙媒自是不羁才，老困盐车剧可哀。曾逐佛狸蹈海去，忍教胡骑渡江来。衔枚未觉雄心冷，伏枥何甘壮志灰。惟愿骊驹能跨灶，驰驱终许到燕台。季子担簦怅远违，长劳白发倚柴扉。应随仲氏勤工作，莫学流莺乱习飞。儿有壮怀存远志，我无良药寄当归。春风料峭须珍重，一念新寒泪满衣。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "和李啸楼先生三醉木芙蓉原韵",
	"paragraphs": "秋深庭畔粲名花，合是江南第一家。遥想蓉城千万树，也应同样散馀霞。薄醉风姿任品衡，玉环知否是前生。徘徊树底酸垂泪，凤去河东只剩卿。霜华争妒雁来红，时白时黄变幻中。太液遗芳今有主，莫因人去怅庭空。涉江采采意难忘，又见趋时雅淡妆。月白风微摇倩影，有人相对醉寒香。菊后梅前著异花，幽芳合在野人家。乐天招客开清宴，沉醉东风丽晚霞。咫尺邻庵正望衡，散花堕劫悟前生。重来观主非丁度，暂倚玄髯作客卿。秋露侵黄霜晕红，淡妆不异魏园中。夜阑徙倚楼头望，宝剑光腾月在空。唐苑风流习未忘，秋江借镜照明妆。湿红一片斜阳里，艳夺枫林粉堕香。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "民国二十五年秋游菊江杂咏",
	"paragraphs": "高挂征帆过马当，大江九派见浔阳。飘零不觉中秋至，处处西风桂子香。夜泛重湖号大青，芦花深处画桡停。西风陡起沧波动，多少鱼龙梦未醒！鼓枻朝歌太白湖，浪花如雪溅襟裾。江南山色多秋意，尚带朱颜剩小孤。高城悄望夕阳斜，西望湖山不见家。回首沧江波浪阔，断肠人远隔蒹葭。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "辛卯乡居即事",
	"paragraphs": "偶傍桑阴学种瓜，贪凉偏趁日西斜。南风阵阵吹香气，知是新开扁豆花。娇痴稚子怅蓬头，手甫持锄汗便流。惟恐书香难继续，夜阑灯下课春秋。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "瑞芳同学寄来自营生圹七绝五首，依韵和之",
	"paragraphs": "万山蚕聚数峰回，旧圹云封手自开。一代人师如有道，题碑应待蔡邕来。古人高旷未为狂，墓外松楸富绿章。我爱孤山林处士，梅花作室梦俱香。半世奔波总枉然，自营生圹亦堪怜。欲知死后谁相伴？花在坟前月在天。电火光阴寿几何，黑貂空敝泪痕多。七旬虚度人间事，浑似华胥一梦婆。山灵呵护绕云烟，自立丰碑矗墓前。石是贞珉人是玉，任他风雨淬年年。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "春暮即事 其二",
	"paragraphs": "春风料峭暮犹寒，衣敝前襟剩薄绵。徙倚东篱翘首望，菜花黄到小园边。养得雏孙分外娇，筠篮酣睡尚摇摇。老牛舐犊成常事，犹望他年似凤毛。腹有诗书漫自骄，白头犹见诮渔樵。雏儿幸解儒冠误，常喜弯弓学射雕。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "浣溪沙  春兴",
	"paragraphs": "杨柳栉风莺梦锁，桃花梳雨蝶魂消。隔江春景武陵饶。空有痴情怜碧玉，已无消息向红绡。倚楼何处一声箫？指冷琵琶恨有馀，漫将心事诉檀奴。临风脉脉怅莓芜。一片绿波新霁候，半窗红日晓妆初。卷帘明镜借重湖。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "水调歌头  春日游龙山",
	"paragraphs": "龙山鸟语静，绿竹影沉沉。悠然别有天地，都不许尘侵。客岁记曾游处，犹忆十分秋色，落叶下疏林。寺入龙珠里，倚杖发狂吟。青罗袜，乌丝帽，绿弦琴。此生惜几两屐，谁识壮游心？准拟入山采药，悄向天台停躅，潭水浣尘襟。洞口桃花约，知否许重寻？春风玉勒骋，踏碎九皋烟。杨枝柳枝生绿，点缀集贤关。日映龙山半面，花发杜鹃千朵，向我十分妍。遥忆山之麓，尤必有幽兰。卸雕鞍，著蜡屐，蹑龙肩。看他八皖春色，明媚笑龙眠。我欲呼龙飞起，只怕天阍难叩，银汉怅漫漫。云气缓日落，乘兴采兰还。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "踏莎行",
	"paragraphs": "杏嫁东风，魂消南浦，别离情味莲心苦。梦中相见正依依，无端一阵廉纤雨。睍睆莺声，呢喃燕语，听来都是痴情侣。柳丝欲借系香车，梨花落尽春无主。往事如烟，浓香似雾，梦中犹作哽咽语。醒时池畔看鸳鸯，双栖曾记侬和汝。豆蔻香残，酴醾春暮。当年人面无寻处。桃花有意笑东风，重来往事悲红雨。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天",
	"paragraphs": "栗陆风尘兴已差，黑貂将敝始悬车。踯躅马足关河贱，消瘦鸢肩鬓发华。甘寂寞，怕喧哗，桃符新换几人家？屡惊夜雨摧蕉叶，休盼东风嫁杏花。节序匆匆岁又除，一家团聚共围炉。已抛万里平戎策，且读东郊种秫书。怀旧梦，觉今吾，春光颇称白髭须。嬉随竹马骑孺子，高卧茅龙让老夫。风急云寒雁过哀，迟迟春信费疑猜。已闻葭管曾嘘暖，底事梅花尚未胎？三径敞，一樽开，欢迎春色过江来。为沽村店新醅酒，特典荆妻旧凤钗。细雨溟濛夜色昏，更愁急雪打柴门。乌须捻断余吟兴，红烛烧残剩泪痕。横木槊，对金樽，冰结心头酒不温。十年鹤去无踪影，万里人归祇梦魂。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天 族孙友水新屋落成，题以补壁",
	"paragraphs": "乡村多是野人居，筑得新庐傍旧庐。园种梅花兼种竹，室藏农器半藏书。瓜满架，豆盈车，菜根风味胜鲈鱼。为看南陌莺花丽，却喜东篱麂眼疏。前对横塘后倚山，结茅端在水云间。漫思春暖观鱼乐，却爱秋高放鹤闲。悬纸帐，挂芦帘，特修东阁贮朱颜。水光铺白开妆镜，山色浮青上晓鬟。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天  辛丑除夕",
	"paragraphs": "声震邻村腊鼓挝，深山今又易年华。围炉共向棚柴火，守岁聊烹谷雨茶。羞画虎，漫涂鸦，桃符新换几人家。竹因雪重多垂首，梅怯春寒未著花。爆竹声中一岁残，合家儿女喜团圞。屠苏酒饮浑忘醉，险韵诗成恐未安。憎世网，误儒冠，归田买犊学耕难。梦醒蕉鹿应含笑，裘敝金貂可奈寒。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "思佳客 乡居杂感",
	"paragraphs": "万感残年不自由，难呼莺燕与为俦。新愁旧病羁绳榻，细雨残灯闭小楼。诗欲赋，酒难篘，祇怜飞絮扑帘钩。呼儿试看樱桃树，今岁花开似旧不？岁月蹉跎意气隳，风霜凌厉鬓毛衰。朱颜已怅随花谢，明月何曾入梦来？书莫上，刺空怀，黑貂都敝负荆钗。宝刀欲试冯唐老，玉笛频吹向秀哀。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "鹧鸪天  乙巳除夕",
	"paragraphs": "雪后园林忒地寒，家贫草草荐辛盘。童孙骑竹争儿戏，幼女簪花昵母看。因遣兴，强为欢，起扶藜杖倚阑干。山中岁毕真容易，海外人归尔许难？尘海翻新又一年，频年卧病药炉边。恰当烧烛留宾夜，正是飞花布雪天。磨淡墨，写新联，手僵笔秃不成妍。欲寻旧梦归双枕，谁把春愁荷一肩。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "思佳客  病中写怀",
	"paragraphs": "玉宇沉沉月色凉，千回百转是柔肠。应刘俱是魂皆断，元白相离梦不忘。山寂寂，水苍苍，年年红树惹神伤。知他遥夜灯初灺，忆我秋波泪几行。不望生儿似仲谋，却怜娇女比云柔。为他设帨添红粉，对我簪花慰白头。牛马走，凤鸾囚，一身漂泊仳虚舟。忧怀如系千钧石，蹇足难登百尺楼。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘凤梧",
	"title": "金缕曲  寄 友",
	"paragraphs": "旧雨仍安否？忆当年佛狸压境，匆匆分手。各跨征鞍难并辔，路远山遥云阻。禁不住泪沾双袖。世道炎凉应见惯，怎怨他说是谈非口？松与菊，堪要久。归裘悉被霜侵透。数家庭、依然团聚，几人能够？比似梁鸿多窘迫，更不如君还有。只故里、饥寒难受。廿载荒山悲寂寞，昐清风明月常相候。书此意，寄吾友。我亦伤怀久！廿年来沧桑变幻，白云苍狗。夙昔亲朋都死散，剩下荆妻蓬首。殊不异黔娄穷瘦。挟瑟常怜同调少，听啼鹃夜午凄凉否？盈腔恨，无从剖。余生甲午君丁酒。别多时、光阴荏苒，颜衰蒲柳。文字从今须辍笔，留取精神相守。但愿得冈陵同寿。闲日急删囊内稿，把诗词校定传身后。心何向？在君右。",
	"id": "845d981f-676f-3d11-aaa3-b8c927e1fe02"
}, {
	"author": "刘东父",
	"title": "秋日彭云生先生约访江楼诗碣",
	"paragraphs": "商意满林薄，园亭叶渐飞。云深迷竹径，潮落见渔矶。秋树晚蝉寂，遥天江雁稀。故乡风景好，犹是恋斜晖。千古才人恨，江声咽暮潮。风尘悲薄命，佳丽惜前朝。古井犹能鉴，芳魂不可招。何时一樽酒，香冢带愁浇。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "甲子秋怀四首",
	"paragraphs": "谁弯强弩射涛头，一错终难铸九州。绛阙只今馀宿莽，白云何处望高邱。铜仙辞汉犹含泪，博浪椎秦竟乏谋。破碎河山成底事，壮怀空作杞人忧。秋深一叶下庭柯，景物苍凉感慨多。试向津沽闻杜宇，漫从荆棘泣铜驼。天边雁阵迷秦塞，笛里山河散楚歌。成败何须嗤竖子，可怜白骨满交河。关河迢递苦长征，碧血青燐恨未平。疾犬徒资田父利，戾虫还为筦庄名。百年庙宇凭孤鼠，一代衣冠毁甲兵。鸿雁不来霜雪厉，苍茫烟雨失神京。一从云气隐芒砀，铁雨金风满蜀乡。蜗角徒开蛮触爨，阋墙肯作豆箕伤。招魂我亦吟蒿里，布奠谁为吊国殇。借问老苍胡太酷，忍教豺虎独狂猖。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "桂湖四首",
	"paragraphs": "平湖十里绕回廊，台树参差蔓草荒。千里朋簪聚壶榼，一溪萍藻荐馨香。孤忠不没清名远，游兴偏输别恨长。试向故家问乔木，旧时妆阁已茫茫。寻幽何用小山招，呼吸湖光过短桥。丛桂绕成香馥馥，残荷临水气萧萧。十年才到伤秋老，百感横生藉酒销。最是不堪回首处，乌衣门巷望迢遥。交加亭上望垂杨，罨画萧疏水国凉。千树芳菲飘桂蕊，一湖风露冷莲房。休将岁暮嗟迟暮，却把他乡作故乡。自笑萍踪都不定，竹林差喜近壶觞。惯将为客送华年，回首江城事惘然。秋色祇今看桂老，蟾光无复照人圆。置身如在众香国，礼佛重寻三世缘。怕说明朝又歧路，分飞劳燕各翩翩。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "秋柳四首 用渔洋韵",
	"paragraphs": "柔条漫说系离魂，黄叶萧萧正打门。断雁忍寻春梦影，流萤难认旧啼痕。晓风残月迷官渡，衰草斜阳没远村。见说灞桥霜信早，几株摇落不堪论。谁怜宵露拂征衣，万缕情牵客思非。秋入平芜霜杵急，风寒古戍塞鸿稀。却愁远浦孤帆逝，坐见离亭落叶飞。回首春闺好眉妩，妆台尘掩此心违。飘零堤上太堪怜，留得愁丝伴暮烟。游子河梁伤判袂，天涯芳草忆吹绵。苔荒旧院吟虫夜，枫冷吴江驻马年。试向东皇问来岁，风流似否玉楼边。风入疏林见草霜，清漪一曲梦横塘。歌声已断云和谱，舞扇徒抛金镂箱。憔悴添来伤紫陌，繁华销尽礼空王。可怜多少灵和种，难问青青故里坊。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "次韵和向仙乔馆长工部草堂诗三首",
	"paragraphs": "谁道诗无稷契才，车书混一颂蒿莱。恒饥稚子终当饱，泣路王孙未足哀。厦庇孤寒宁养老，斤施大将尽成材。诗人爱国留歌咏，怀抱千秋喜再开。天宝当年数霸才，几人执戟近蒿莱。凄凉月下金波泪，寥落江头野老哀。避地漫劳车马驻，参天空负栋梁才。瓣香倘许通微悃，樽酒酬公座上开。曾记长安献赋才，投荒万里窜蒿莱。剑门鸟道输天险，巫峡猿声助客哀。颇爱荒村依独树，苦吟拙什笑樗材。白沙翠竹风光好，依旧柴门傍水开。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "人日与友人草堂观梅二首",
	"paragraphs": "薄寒催雨似黄昏，玉树浮光上酒樽。湛露有声敲月梦，东风无力绾花魂。屧廊人静苔痕绿，草阁春融絮语温。自是广平清兴减，几回相忆在江村。清游谁与共朝昏，花下相逢为举樽。双鬓绿云抛艳影，一帘红雨葬春魂。裁笺写韵冰绡冷，入座留香锦幄温。每忆丰神斜照里，几枝篱落水边村。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "人日游工部草堂呈文史馆诸先生二首  1 957年",
	"paragraphs": "风流谁似此君贤，人日长怀锦水边。诗意十分苏酒后，梅魂一寸醒春先。咏觞不减兰亭禊，鼙鼓曾惊天宝年。千古草堂馀韵在，从教广厦庇无偏。阁畔遥怜冷蕊香，疏枝偃蹇傍寒塘。秋风不用嗟茅屋，春水还来试野航。斗酒双柑听鹂语，白沙翠竹梦鸥乡。题诗多事传人日，车马年年到草堂。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "瓶中蔷薇",
	"paragraphs": "螺鬓云鬟压翠翘，香心一寸暖春宵。昵人粉颊添红晕，越女如花漫比娇。一病兼旬阁酒卮，怕听风雨落花时。春光爱汝依吟席，犹似东墙著意窥。午梦抛书日正迟，吟怀难遣逗相思。等閒不忍春归去，故惹香红落砚池。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "题自画松条幅二首",
	"paragraphs": "历尽冰霜岁月骎，夜深风雨作龙吟。后凋谁为添苍翠，迎向朝阳万古心。百尺乔柯斗雪霜，托根泰岱影幢幢。夜来时作苍龙怒，万顷波涛下碧泷。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "瓶中红药",
	"paragraphs": "晨起看花意恬静，纵教瓶插也天然。可怜红紫娇憨态，愁对尘封镜匣前。新来有梦总难逢，往事偏疑是梦中。帘幕春光留不住，忍看清露泣香红。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "玉楼春二首",
	"paragraphs": "蘼芜山下愁无计，回首章台飞絮坠。娇莺呖呖带乡音，断雁依依怀锦字。鲛绡强拭啼红泪，休为落花伤往事。多情明月本无心，试问柔肠曾断未。春风著意催花信，眉黛远山颦不尽。愁多酒浅不胜情，当筵粉颊残红晕。倦游怕说文园病，寥落琴心君莫问。相思一夜减腰围，剔尽银釭多少恨。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "蝶恋花",
	"paragraphs": "春色娇酣红欲滴。嫩蕊香凝，似探春消息。沉醉芳魂无气力。不须打桨迎桃叶。鸳梦有情迷蛱蝶。傍枕兜衾，怕弄相思结。撩乱闲愁谁共说。凤灯挑罢鸾笺擘。我欲留春春不驻。飞絮游丝，掠遍芳菲路。帘捲春山迷远树。楼高不见伤春处。揽镜更看双鬓苦。花落花开，总把韶光负。倚遍阑干愁日暮。斜阳目送千帆去。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "南歌子二首",
	"paragraphs": "画阁春慵启，沉香静不消。绿杨西去小红桥。记取碧阑干下暂停桡。荷泪抛红粉，榴云压翠翘。梦魂依约送春潮。最是十分明月听吹箫。檀口樱桃破，云鬟堕马偏。一春心事感华年。为道梨花庭院又秋千。红豆相思寄，青山别恨牵。日长衣线竟慵添。生怕杜鹃声里话江南。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "鹧鸪天二首",
	"paragraphs": "一别经年梦不温，相思万点付啼痕。愁多渐染霜前鬓，春尽难招月下魂。开荩箧，故衣存。抛残针缕惜龙文。新来殢酒恹恹病，知否腰围瘦几分。十载恩情怅别离，愁来怕写断肠诗。梦魂不到相思路，酒盏谁温絮语时。还劝我，与君期。来生鸳牒可相宜。春风吹遍蘼芜路，未抵愁心杀卷葹。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "虞美人",
	"paragraphs": "帘栊日午风初定，篆袅炉烟静。画眉窗下教歌成，笑破樱桃一寸粉痕深。惜花生怕东风醉，不管人憔悴。阶前红煞牡丹茶，不道春归犹有未开花。珠帘半捲微风度，新月来窥户。博山香袅水沉烟，更听凄凉一曲玉笙寒。惜春长怕芳菲尽，却补春愁困。花开花落自春风，又是杜鹃声里泣香红。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘东父",
	"title": "点绛唇",
	"paragraphs": "百啭新簧，好音叶底偕恩侣。樊笼倦羽，共话伤心语。冷月凄凉，何日双飞去。空相觑。多情最苦，唯有情难补。不忍分飞，此生未必长相倚。痴情难已，一死酬知己。血洒鹃声，中有同心字。怜君意。愿君展翅，休向红尘里。",
	"id": "0d842ddc-d779-3106-81fd-bfd06ec09893"
}, {
	"author": "刘光阁",
	"title": "饯送王肇侯先生（二首）",
	"paragraphs": "亲老家贫为作官，雄心怎许挽狂澜。俸廉笑说曹公肋，情好宁收闵贡肝。且事冰盘调苜蓿，常教气味化芝兰。青毡倏忽携将去，祖帐临歧酒怕乾。大江日夜慨东流，天地茫茫不计秋。风景无殊关内象，胡尘半掩驿边楼。山河万里供骚首，棋局残盘换马头。鲈脍此番乡味好，枫林红叶送扁舟。",
	"id": "fef07e39-2b6b-348f-8251-0177b14bf502"
}, {
	"author": "刘咸荥",
	"title": "临江关小饮",
	"paragraphs": "秋老重阳后，荒郊此眺临。古今成世变，天地入愁心。雨过云犹重，山衔日半沉。秋风拼一醉，诗骨瘦难禁。我辈行觞乐，饥民哭向天。蟹螯秋正好，鸿雁梦孤悬。日月闲中影，风雷劫后仙。桃源如可住，长作在山泉。千丈红尘外，追攀热客无。澹怀沽社酒，高隐却轮蒲。世路多荆棘，心田少秽芜。莫言乡野陋，笑士有樵夫。野色苍茫里，江寒树影微。鸟声穿竹去，牛背戴鸦归。日薄林容瘦，霜甘菊蕊肥。登高频送目，逸兴逐云飞。",
	"id": "a057f60f-ad6d-317a-8270-a86c53720fdd"
}, {
	"author": "刘咸荥",
	"title": "立春后作",
	"paragraphs": "兰陔风暖乐天伦，劫火吹残识往因。大陆龙蛇新岁月，小园松菊旧精神。促襟原宪贫非病，煆灶嵇康懒是真。草木无知春自好，欣欣生意入芳晨。且向花前一醉吟，桃源何处是山深。倡随诗画皆天福，指点禽鱼亦道心。入世愧无才学识，观人合證去来今。漆园应许赓同调，秋水南华挹素襟。璀璨云霞锦水滨，臣门近市绝嚣尘。道原可道非常道，身外求身自有身。阅遍世情还学佛，商量花事且留春。敝庐风雨怀先德，老树盘柯覆比邻。吾生那识有愁魔，自写閒情静里过。鹤瘦不嫌风露冷，诗清常得水云多。漫言邹衍谈天学，不作王郎斫地歌。莽莽乾坤容俯仰，机心消尽养天和。",
	"id": "a057f60f-ad6d-317a-8270-a86c53720fdd"
}, {
	"author": "刘咸荥",
	"title": "咏薛校书道冠小像",
	"paragraphs": "飞琼天上證前身，又堕红尘了夙因。洗尽铅华秋梦冷，神仙旧例属诗人。枇杷门巷夜焚香，新月窥人上短墙。满地竹阴寒不扫，绿云影里拜空王。",
	"id": "a057f60f-ad6d-317a-8270-a86c53720fdd"
}, {
	"author": "刘咸荥",
	"title": "秋闱落第后病疽，项强头痛，诗以遣愁",
	"paragraphs": "发际阴凝气不春，秋风落拓病罹身。也知得失皆由命，转欲痈疽觅主人。纷纷得鹿与亡羊，一笑同登傀儡场。犹记昔年扶病起，秋灯影里过重阳。药笼终许弃材收，姜桂能辛气味投。强项令还知我意，文章毕竟不低头。",
	"id": "a057f60f-ad6d-317a-8270-a86c53720fdd"
}, {
	"author": "刘咸荥",
	"title": "题渔舟少妇图",
	"paragraphs": "绿杨阴里自成家，路绕江边一带斜。何必封侯望夫婿，渔村水国自清华。得鱼沽酒醉舟中，妙与郎君逸兴同。自笑朝酲犹未解，晨妆吹醒鲤鱼风。胜景苍茫许问津，雨丝烟柳一江春。扁舟泛入五湖去，寻得西施好效颦。烧尾功名恨未成，江湖閒散一书生。郎君早被虚名误，只钓河鱼莫钓名。",
	"id": "a057f60f-ad6d-317a-8270-a86c53720fdd"
}, {
	"author": "刘咸荥",
	"title": "城南观打稻",
	"paragraphs": "打稻家家趁晚晴，郊原如掌望都平。野田束草如人立，高下町畦照月明。打稻家家趁晚晴，千金一刻夕阳明。照归灯火娇儿女，野草秋花贴鬓轻。",
	"id": "a057f60f-ad6d-317a-8270-a86c53720fdd"
}, {
	"author": "刘咸荥",
	"title": "江楼杂咏",
	"paragraphs": "石径风来静有香，斜穿竹里拨云凉。薛涛井水清如许，不为游人浣俗肠。裙腰芳草路三叉，女伴嬉春日未斜。折得一枝簪鬓好，薛涛坟畔小桃花。骊歌唱罢酒初酣，流水桃花月正三。到此离情还小住，扁舟江北又江南。天光入夏自清和，锦水东头载酒过。人影衣香争旖旎，夕阳归去画船多。倒涵天影入池青，石畔凉生酒渐醒。应有香魂来竹里，淡烟疏雨浣笺亭。",
	"id": "a057f60f-ad6d-317a-8270-a86c53720fdd"
}, {
	"author": "刘咸荥",
	"title": "偶成",
	"paragraphs": "羲皇岁月葛天民，纪异探奇趣亦真。归去东篱陶处士，不官却自爱搜神。点染闲中雅趣长，新红浅碧杂深黄。嫣然自结邻家伴，花亦如人两过墙。",
	"id": "a057f60f-ad6d-317a-8270-a86c53720fdd"
}, {
	"author": "刘咸荥",
	"title": "西施游五湖",
	"paragraphs": "银蟾天为美人留，雨过娟娟爱素秋。一片姑苏台上月，移来湖畔照扁舟。繁华香梦付残春，一棹烟波世外身。谁道西施蒙不洁，五湖秋水净无尘。扁舟湖上乐如何，杨柳春风听棹歌。浓抹澹妆无恙在，人民城郭劫灰多。浪稳波平自在行，轻舟柔橹嫩云生。湖中笑指天连水，不似强吴国易倾。欢娱共饮宫中酒，患难先移湖上船。多少英雄犹若是，休将此意责婵娟。",
	"id": "a057f60f-ad6d-317a-8270-a86c53720fdd"
}, {
	"author": "刘济农",
	"title": "自遣二首",
	"paragraphs": "韶光驹隙岁华过，齿豁毛斑奈若何。追溯往时书少读，怅然莫及已蹉跎。一梦依稀五十多，半生犹似野僧过。孤灯长夜常难寐，聊唱新诗念吴歌。",
	"id": "f93334e9-1cb7-391e-9146-0ef9d4c09126"
}, {
	"author": "刘济农",
	"title": "船过芳茂和三山二首",
	"paragraphs": "芳茂三山峰又峰，苍松翠柏郁葱葱。长堤十里婆娑柳，一叶扁舟烟雨中。芳茂衔接三山峰，半抱苍湖秀色浓。堤柳坡松多郁郁，山村水郭画图中。",
	"id": "f93334e9-1cb7-391e-9146-0ef9d4c09126"
}, {
	"author": "刘济农",
	"title": "咏和蒋一梅老师百寿图二首",
	"paragraphs": "寿字毫端生异彩，说文篆刻自春心。新奇立意更应手，学有渊源书有神。金石匠心功力深，千姿百态见精神。秦时隽秀汉浑厚，熔冶古今龙凤腾。",
	"id": "f93334e9-1cb7-391e-9146-0ef9d4c09126"
}, {
	"author": "刘济农",
	"title": "遣怀二首",
	"paragraphs": "追溯当年策马时，雄姿奕奕岂甘迟。银蹄高举鬃毛舞，意气昂扬任竞驰。风华正茂未能忘，不觉暮年鬓已霜。喜遇神州中兴日，头童齿豁焕春光。",
	"id": "f93334e9-1cb7-391e-9146-0ef9d4c09126"
}, {
	"author": "刘济农",
	"title": "赠顾鹤声先生二首",
	"paragraphs": "耄耋依然不老翁，轻身健步少年风。神州胜景全收眼，天下奇观罗入胸。绿水青山君最爱，清风皓月更和衷。寻幽探胜访仙岛，诗海翻腾韵味浓。",
	"id": "f93334e9-1cb7-391e-9146-0ef9d4c09126"
}, {
	"author": "刘览庭",
	"title": "浪淘沙 游梅园二首",
	"paragraphs": "寒梅着花频，倩影斜横。晶清玉洁冷于冰。浮动暗香还胜雪，含笑迎春。彻骨苦寒侵，竹翠松青。登高瞭望水云凝。一片汪洋波浩渺，涤尽浮名。雪海暗香浮，春满枝头。红霞翠玉着苍虬。啸咏名园花解语，疏影风流。曲径喜通幽，洞阁台楼。念劬塔上望幽幽。万顷波涛奔泻里，一叶飞舟。",
	"id": "b2b02870-11ca-38c6-ae2e-94c36ff52ffa"
}, {
	"author": "刘家传",
	"title": "甲子春参加重修岳阳楼竣工典礼喜赋二律",
	"paragraphs": "楼阁倚新妆，登临兴欲狂。平铺吞四水，浩荡灌长江。风顺云帆疾，政通鱼米香。一湖春涨绿，日月发辉光。巴陵留胜迹，朋自五洲来。山色浮螺髻，湖光入酒杯。澜安天远大，世盛道宏恢。忧乐同今古，新诗带笑裁。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "骥华二孙剪影",
	"paragraphs": "骥孙裁五岁，绕膝到宵深。小字传神写，唐诗带笑吟。造型能摺纸，辨调会拼音。未有织尘染，纯真赤子心。华孙刚两岁，阔步不须扶。运气吹花鹿，传神看鸟雏。竹杆呼作马，鸡蛋画成图。说话能褒贬，吾家千里驹。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "幽居二首寄呈子臧师代柬",
	"paragraphs": "餋疾幽居过客稀，松苍竹翠染柴扉。风前万影增摇夜，月下新霜欲上衣。时序如流虫自语，故人不见雁初飞。复燃秦火群书尽，凄绝薪传愿已违。地僻林深且作家，菘青蕨紫淡生涯。吟高喜有松涛答，境静悬知乌语誇。风引好云穿户牖，砌延零雨湿盆花。老妻劫后惊魂定，汲得清泉试早茶。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "息影二律",
	"paragraphs": "息影江城自在身，香飞兰芷日相亲。生无媚骨难谐俗，死有残书可抵贫。室陋何妨知我客，诗豪不和背时人。雨天伫盼晴来早，好探郊原浩荡春。世难曾经慎立身，雕肝琢肾一灯亲。交无友损难兴谤，室赖妻贤可守贫。兴发新翻豪放曲，老来幸作泰平人。江山雪后风回暖，自有梅花报早春。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "欣逢首届教师节感赋二律",
	"paragraphs": "飞来魔劫到斯文，芷怒兰嗔信骇闻。争斗园丁封战将，好交白卷上青云。坐伤元气才谁育，却变真空道不存。四害误人尤误国，不堪回首话黉门。地转天旋日月明，腾飞处处有群英。延才重学尊师道，继晷焚膏与令名。教化百年关大计，歌呼新节见殊荣。端居我亦拼馀热，倚醉挥毫写太平。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "丙寅冬日遣兴二首",
	"paragraphs": "老去情怀殊坦荡，平生得失等鸡虫。檐前滴水终归海，天际孤云巧作峰。对月不吟断肠句，扬帆何畏打头风。偶然临镜看吾影，瘦骨嶙峋气尚雄。息影星沙十馀载，欣逢治世不谈兵。苍山负雪先吾老，好月穿云照眼明。体适炉旁因火旺，风侵户隙觉寒轻。卧游天下荧屏在，爱听腾飞四化声。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "冬日遣兴二首酬家寰兄赐和",
	"paragraphs": "老来犹慕鹏南徙，笑发无知只二虫。碧点涧边怜寸草，青飞云外仰高峰。嘘寒问暖还须记，重教尊师自可风。袖得新书容细读，能忘馀痛仗心雄。藉通心曲挥吟帜，偶破愁关仗酒兵。苍狗白衣多变幻，昨非今是已分明。安居陋巷尘嚣远，幸得馀生毁誉轻。负手南窗看岳色，拥衾高枕听江声。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "绝句五首",
	"paragraphs": "情外无愁杯可废，秋宵伴影月宜邀。风前木叶萧萧下，涧底苍松许后凋。风满疏林雪满坡，谁知春事又蹉跎。桃慵柳怯生机少，二月馀寒已觉多。优游城北又经年，倦向公园枕石眠。一径秋深苍翠滴，天留松竹养风烟。花生草长柳毵毵，老去相逢已不堪。多事春风偏作剧，尚吹残梦到江南。散失平生所读书，火传薪尽愿长虚。却忘畦畛翻成幸，免得馀年作蠹鱼。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "无题二绝",
	"paragraphs": "鬓绿灯青别有情，衡阳在望雁飞声。两心千里初相印，记得书来唤小名。几年花雨梦江南，画里真真态正憨。作茧同宫争自缚，不辞辛苦学春蚕。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "炉边杂诗二首",
	"paragraphs": "霜雪常从两鬓侵，自怜难保是童心。偶然笔底来生趣，学画鲜花与彩禽。眼底诗材信手拈，那知夜永月穿檐。故人休笑贪无厌，好句虽多不碍廉。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "杂诗二首",
	"paragraphs": "谈狐说鬼假还真，莫向聊斋问夙因。谁料眼前呼咄咄，儒林也有画皮人。鴳笑飞鹏甘局促，鸱贪腐鼠妄疑猜。人间鸱鴳知多少，爱听蒙庄说法来。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "秦少游誔辰九百周年纪念四绝为高邮纪念馆作",
	"paragraphs": "惜春心事许花知，芍药蔷薇烂漫时。蕴籍风流词亦婉，讹传千古女郎诗。双星情意自绵绵，七夕相逢志益坚。扫尽世间儿女态，令人争唱鹊桥仙。一生牢落足烦冤，赢得诗馀世所尊。情韵居然超柳七，若论风格异苏门。时乖何用怨灵修，已得才名万古留。一瓣心香遥作祝，好风吹梦到高邮。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "贺江西诗社成立四绝",
	"paragraphs": "换骨夺胎期自立，拾唐馀唾已知羞。遗山肯下涪翁拜，可见江河万古流。拗折直祧杜工部，有如日月健行天。一扫西昆浮艳气，推陈化腐铸新篇。喜闻山谷有传人，重树吟旌气自振。眼底江山天远大，有诗合写万家春。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "贺杭州之江诗杜成立二绝",
	"paragraphs": "苏髯白傅优游地，西子新妆绰约姿。今喜之江树吟帜，群贤高咏颂明时。事物新生日有之，先通信息到宏微。抚弦休奏前朝曲，化电声光合入诗。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "与刘君人寿论诗二绝",
	"paragraphs": "春晓喜闻千转莺，只缘柳暗又花明。压城云黑天如晦，却爱荒鸡第一声。抒情述志贵深思，句岂天成偶得之。功力全凭才学识，知几论史我论诗。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "悼陈翁粹劳诗兄二绝",
	"paragraphs": "未晚楼中传好句，谷音卷里有新声。高吟低唱常惊座，早著醴陵才子名。桑海频经心已碎，尚留残稿目难瞑。十年过往同声气，忍向清明哭老成。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "童年理趣偶拾八首",
	"paragraphs": "猫儿伺蝶已多时，仰视眈眈貌若痴。谁料花阴新雨后，艳阳天也有危机。新竹微弯莫浪猜，春风呼唤快成材。生机自有千钧力，巨石冲开破土来。柳下棚阴布杀机，钩穿蚯蚓线悬之。浮标一动微波起，便是塘鱼上钓时。借风飞过画檐来，蛛吐长丝展异才。张网居然疏不漏，就擒蚊蚋总乖乖。偶识天机颇自豪，小园培护不辞劳。逢春老树抽枝秀，得雨新篁逐节高。蝇营狗苟到么么，墙角阶除蚁战多。莫怪人间烽火急，磨牙吮血有妖魔。左邻右舍本谐和，少小无猜笑语多。一自大人相龃龉，出门到处有银河。喜有源头活水清，初游学海秒分争。新书借得挑灯读，绝似春蚕食叶声。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "余所居岳麓赫石坡上有桃花林 航天竹枝词四首",
	"paragraphs": "全凭科技得飞升，任我逍遥宇内行。若问地球何处是，荧荧脚下一蓝星。人类探奇上太空，居然摄影到金星。电波来去传消息，要用光年计里程。碧霄金殿今何在，大气俱无甚处藏。识破古人诸臆说，精神支柱本荒唐。不知昼夜与晨昏，息作安然自在身。暂住清虚还有警，恐逢飞碟外星人。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "忆江南   和柏丽三首",
	"paragraphs": "长沙好，跨岸彩虹明。帆舞车飞奔四化，稻香鱼美见升平。何处不欢声。长沙好，爱晚一亭幽。依嶂白云闲似鹤，受霜红树巧妆秋。人在画中游。长沙好，胜迹费歌讴。渡号朱张佳话在，墓崇黄蔡美名留。人物自风流。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "浣溪沙  示内 丙寅仲秋为余夫妇结婚六十周年戏赋二阕以示芸娘",
	"paragraphs": "六十年间未久离，金婚已过世间稀。能同甘苦好夫妻。买菜相偕欣起早，访朋独往怨归迟。偷看来信尚心疑。中馈操持五味调，晨兴晏寝不辞劳。与人无忤笑声高。抚育儿孙慈到底，出生月日记尤牢。幼苗成长一心包。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘家传",
	"title": "忆江南三首",
	"paragraphs": "江南忆，风送杏花香。情似春蚕曾作茧，梦为蝴蝶不成乡。空自九回肠。南岭忆，坪石起弦歌。赖有书声消岁月，惊闻边警蹙山河。懮乐入怀多。江汉忆，吾亦爱东湖。绿水平铺明似镜，青山掩映美成图。饱食武昌鱼。",
	"id": "7d50eeba-d0c1-3fad-885b-aee547c764e9"
}, {
	"author": "刘海粟",
	"title": "满庭芳 七上黄山，题水墨黄山",
	"paragraphs": "云海浮游，玉屏攀倚，天都插遍芙蓉。山灵狂喜，迓客唤苍松。七度重来无恙，记当年、积雾沉峰。补天手，旋钧转轴，旭日又当中。凭高先一笑，青烟点点，郁郁葱葱。正不知费却，多少天工。无限筇边佳兴，都化作、挥洒从容。龙蛇舞，丹砂杯底，照我发春红。六十年前，鸡鸣震旦，一声啼醒神州。碧天红镜，辉映万兜鍪。行遍千山万水，擎镰斧、风雨同舟。五星耀，天旋地覆，处处有歌讴。回头。惊十稔，春郊雉雊，沧海横流。只雷转风奔，四害成囚。从此蛛蝥解网，趋四化、重写春秋。人间乐，无逾此日，甲子庆重周。",
	"id": "d45f6090-1841-35ea-a2cf-6efc973b5038"
}, {
	"author": "刘海粟",
	"title": "满江红",
	"paragraphs": "旭日腾辉，烧红了、富士山色。名古屋、华堂高会，连翩裙舄。书道百年欣及半，艺坛万法终归一。看鲲鹏、击水上青冥，搏风翼。旧游梦，将七轶。今再到，狂挥笔。喜东方狮子，豪情如昔。芳树嘉樱添友谊，锦囊好句酬佳节。愿中日、世代永相亲，传无极。豪迈雄姿，频挥洒、如椽大笔。追畴昔、寻谁伦比，崔嵬胸臆。敢教四王齐俯首，似闻二米叹才绝。更人间、桃李满春风，多雄杰。反旧流，新风立。斗军阀，志不易。历桑田沧海，壮心犹烈。辗转乾坤人未老，翻腾江海功难毕。喜今朝、九十庆遐龄，长无极。",
	"id": "d45f6090-1841-35ea-a2cf-6efc973b5038"
}, {
	"author": "刘骏声",
	"title": "和撰序人姚蕴芝原绝句诗韵二首",
	"paragraphs": "六旬有六一儒者，吟咏不妨构妙思。诗律谨严同杜甫，词华俊逸似王维。变迁世事感沧桑，利锁名缰梦一场。富贵浮云曾过眼，诗书韵味猷深长。",
	"id": "86e82243-2335-3218-b7bf-0fc004ba3e7a"
}, {
	"author": "刘清漳",
	"title": "国民军直鲁奉军之战",
	"paragraphs": "诞告多方莫费猜，兵端原为保民开。炮声响震闾阎动，弹落烟沉地轴摧。迷漫血腥连紫塞，纵横战线遍芦台。妇孺不识仁人意，野哭吞声更可哀。爱国真真不扰民，万家鼓舞庆更新。酬庸岂靳三千酒，存抚何争两万缗。冷落闾阎堪供应，庄严军令莫庸伸。请看禹县屠城记，犹是将军格外仁。远涉间关转战来，将军号令又频催。创扶戎马还追北，垂死沙场不肯回。只为英雄争寸土，也将血肉委尘埃。昊天不吊生民尽，一溯原因几度猜。",
	"id": "b61a6ea4-f9f4-3e44-a29a-6937e15dd989"
}, {
	"author": "刘清漳",
	"title": "夏历丁丑四月一日壬辰归亡妻李氏之骨于青县新卜之阡即墓有感",
	"paragraphs": "为报生前未了缘，故来舆榇入新阡。归宁乞食怜吾阨，守分安贫叹汝贤。话别频遮红袖泪，临歧断送夕阳天。寒家夫妇恩情重，痛煞生离竟死还。自汝永归卌六年，而今骸骨即吾迁。缅怀当日盈眸泪，忍见今朝压鬓钿。贫苦相依悲尔我，恩情未满嗟人天。有灵魂魄随吾去，聊具薄棺总歉然。",
	"id": "b61a6ea4-f9f4-3e44-a29a-6937e15dd989"
}, {
	"author": "刘清漳",
	"title": "姚君岫章题吾茅庵诗成八首依韵答之",
	"paragraphs": "多谢良朋韵语耽，琳琅佳什题茅庵。粗疏迂阔无吾似，品性言行费若探。爱我情真忘我丑，惜君誉过笑君憨。从今再赴吟坛会，执旆前驱亦觉甘。书剑飘零岁月耽，劳劳老况一茅庵。回思万里留鸿印，无忘一时古籍探。绩学违时人共弃，医贫无术我犹憨。而今学圃长林下，其苦如荼苦亦甘。",
	"id": "b61a6ea4-f9f4-3e44-a29a-6937e15dd989"
}, {
	"author": "刘清漳",
	"title": "薛烈女墓",
	"paragraphs": "弱质何能抵暴力，拼将一死自甘心。萧条城北一掊土，埋没沉冤海样深。尽节当年著令闻，而今竟以伤身云。沧桑陵谷皆更变，只把今坟作古坟。",
	"id": "b61a6ea4-f9f4-3e44-a29a-6937e15dd989"
}, {
	"author": "刘清漳",
	"title": "去年桃花盛开，与朱姚二君聚饮于河东运河岸畔李氏园中。今花又开而朱君馆于他乡。余赴城北游，喜独姚君仍赴杏林。翌日以七绝二首见示，有“独立花边发浩歌”、“每遇芳晨怀旧友”之句，作二首答之",
	"paragraphs": "一地看花两地分，抚时追忆怅离群。笑侬忘却前时约，惹得良朋立晚曛。杏林明岁再同游，岂为贫居惜杖头。大好春光留不住，落红满地又添愁。",
	"id": "b61a6ea4-f9f4-3e44-a29a-6937e15dd989"
}, {
	"author": "刘清漳",
	"title": "青县学堂照壁大书曰学校是儿童的乐园戏咏七绝二首",
	"paragraphs": "者是儿童娱乐园，当年夏楚俱推翻。人才造就知多少，不负民家一万圆。儿童天性本活泼，不许迂拘戕自然。无怪我曹不识字，当年未得遂吾天。",
	"id": "b61a6ea4-f9f4-3e44-a29a-6937e15dd989"
}, {
	"author": "刘鹏年",
	"title": "相见欢二阕",
	"paragraphs": "当年酒绿灯红。景匆匆。太息杨花无主竟随风。空洒泪。难成醉。恨重重。谁遣鹣鹣鲽鲽各西东。西风又到高楼。扑帘钩。叹我伤春未已更悲秋。肠未断。心先乱。万千愁。化作万千铁索锁眉头。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "转应曲二阕",
	"paragraphs": "朝暮。朝暮。一日思君几度。书来一字都无。点点斑斑泪珠。珠泪。珠泪。多少可怜心事。消瘦。消瘦。不是悲秋病酒。梧桐疏雨黄昏。独自恹恹闭门。门闭。门闭。画烛向侬垂泪。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "摊破浣溪纱 用李中主韵，二阕",
	"paragraphs": "百尺梧桐月一钩。玉箫声起水边楼。桦烛烧残人影瘦，意悠悠。乍见又成千里别，扁舟载得几多愁。一度丁宁无限泪，夺眶流。虫语凄凉玉漏残。片时好梦有无间。重取尺书孤枕畔，剔灯看。底事生离同命鸟，可堪消受五更寒。无赖西风无赖雨，苦相干。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "醉太平 养疴申江医院作，二阕",
	"paragraphs": "车声马声。魂惊梦惊。危楼灯火凄清。近三更四更。怀人恨萦。思亲涕零。披衣盻到天明。又鸡鸣剑鸣。衣松带松。灯红泪红。吹将檐马丁东。是西风北风。银蟾半弓。芦帘一重。浑忘时序匆匆。在愁中病中。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "菩萨蛮 拟飞卿，用忆云词韵，四阕",
	"paragraphs": "轻寒恻恻愁如絮。撩人双燕呢喃语。又是断肠时。落花辞故枝。玉壶春酿暖。薄醉抛书卷。望眼几曾閒。千山更万山。宵深暗怯罗衣薄。帘钩响处灯花落。客路渺三千。花枝笑独眠。一春鱼雁断。无意拈刀剪。奇福羡鸳鸯。飞飞总是双。嫣红姹紫江南路。黄昏一阵帘纤雨。新月上雕梁。兰闺卸晚妆。香衾曾共拥。私比桐花凤。清梦欲成时。空山叫子规。夕阳瘦却垂杨影。閒花片片粘幽径。无语下罗帏。空庭燕子飞。相思原两字。消尽千行泪。敢异别时心。君恩海样深。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "浣溪纱六阕",
	"paragraphs": "便得重逢路恐迷。无情有恨独怜伊。天涯回首一沾衣。谁遣惊鸿空照影，似闻飞絮已成泥。夕阳红到粉墙西。信有三生未了缘。自将红泪报缠绵。指尖弹冷七条弦。别酒乍醒杨柳岸，春魂犹殢海棠烟。一般憔悴可人怜。一寸相思一寸灰。珍珠帘卷燕双飞。春风闲煞好楼台。减到腰围还病酒，最难红粉解怜才。玉珰缄札几时来。小小朱楼曲曲桥。横塘烟雨夜潇潇。倩魂端向此时销。一水红添鲛泪涨，万山青送马蹄骄。闷寻鹦鹉话无聊。偶落吟鞭偶驻车。红榴西畔是儿家。零欢断梦一些些。任说君恩深到骨，争知侬影瘦于花。频年芳草满天涯。到此真销未死魂。天寒翠袖倚黄昏。凄迷影事那堪论。一自玉骑嘶别路，枉教明月射啼痕。重重香雾锁朱门。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "转应曲三阕",
	"paragraphs": "惆怅。惆怅。回首灯昏罗帐。春娇过雨无痕。剩有依依梦魂。魂梦。魂梦。临去一声珍重。风雨。风雨。翠袖单寒如许。閒中细数流光。一曲哀弦断肠。肠断。肠断。人在银河西岸。寻觅。寻觅。青鸟更无消息。雕栏玉砌依稀。镜里星星鬓丝。丝鬓。丝鬓。禁得几番愁病。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "西江月 中元大明湖泛舟，和颉刚二阕",
	"paragraphs": "蘋末西风送暝，莲房玉露惊凉。雪花桥畔放轻艭。听汝叩舷高唱。容与芷河兰渚，缤纷鬓影衣香。珠灯万点射湖光。幻作鱼龙游漾。诗忆微云河汉，情添隔雨红楼。莫教风月误清游。佳节人间难久。毛骨敢矜天马，烟波愿伴沙鸥。湖心箫鼓夜深收。又是画船归候。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "虞美人 公园白桃数株，及时作花，清艳独绝，弱不胜怜。以小令赋之二首",
	"paragraphs": "鬘天飞下琼花雪。浣尽胭脂色。婷婷玉立正芳年。任是轻颦浅笑总堪怜。孤高不羡量珠聘。甘与春同命。寄声风雨莫轻狂。留住多情蚨蝶恋斜阳。化为蚨蝶天应许。梦入花深候。是仙是幻是温柔。万劫千生此福恐难修。朝朝暮暮春魂瘦。便是飘零候。幽情输与杜鹃啼。誓愿天荒地老不分离。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "虞美人·越数日重过公园，花事已阑，残枝空在，怜香悼玉，悲从中来。续赋二首",
	"paragraphs": "天荒地老都无计。人替花垂泪。几多姊妹斗新妆。剩汝匆匆开落为谁忙。随风恐堕尘埃里。也莫随流水。埋香奠罢酒盈卮。更把侬心作碣刻哀辞。相思不共流光变。隔岁仍相见。纵教清影似年时。可奈潘郎双鬓已成丝。春来春去纷迎送。一枕南柯梦。偶然游戏住人间。莫作寻常花草一般看。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "百字令",
	"paragraphs": "海天风雨，共君家兄弟，论文晨夕。咏叹低徊今古事，一往深情何极。蜡炬伤离，鸰原痛逝，春草池塘碧。萍飘梗断，悠悠难问消息。素书双鲤传来，故人无恙，悲喜真交集。回首旧游如昨梦，可奈年光催急。宝瑟余音，沧桑残泪，付与江潮泣。平生萧瑟，此中哀怨谁识。灵心慧骨，是梅花伴侣，不辞清瘦。谱就新声题凤纸，消遣绿窗清昼。锦字缄愁，雷车碾梦，千里诗魂透。阴晴圆缺，楼头月色依旧。无端夏绿霜凋，春红雹碎，永隔同心偶。扫叶拔钗思往事，赢得泪痕盈袖。遗挂犹存，残灯无焰，肠断孤吟候。锦囊血尽，东风应长红豆。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "西江月 观剧二阕",
	"paragraphs": "气短英雄儿女，魂销豪竹哀丝。分韵歌哭为谁痴。万事都应如此。冷落吴宫花草，飘零北地胭脂。不消陈迹细寻思。付与行云流水。等是空中色相，翻成局外悲欢。要凭激越斗荒寒。唱彻铜琵铁板。白发閒谈天宝，黄河远上云间。曲终豪兴未阑珊。更听惊潮拍岸。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "望江南 题长沙临湘八景图",
	"paragraphs": "临湘好，狮岭峭摩空。未许蛟龙扬海水，好招鸾鹤下天风。仙语碧云中。临湘好，春水泛时鱼。比户农忙看馌亩，养鹅人去尚名湖。斜日澹菰浦。临湘好，双埠傍梨江。红日浴波衔殿宇，青山飞影过船窗。渔笛谱新腔。临湘好，孤艇浪三篙。虹卧影横茆港月，鸦林迹着柳家桥。嘉话说前朝。临湘好，石笋插天南。代育奇英铭在玺，春回野草碧如蓝。胜绝白衣庵。临湘好，夹岸蔚成村。锦浪一江迎客棹，朱霞万树写春痕。疑是武陵源。临湘好，书院倚东岗。千载流风怀往哲，四时奇卉吐幽芳。残碣冷斜阳。临湘好，古刹白云封。度世佛超无量劫，肇基人忆尉迟公。隐隐听疏钟。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "卜算子二阕",
	"paragraphs": "玉漏近三更，蛩语喧还定。残梦如烟越户飞，澹澹秋灯影。豪气病中消，旧恨心头省。黄菊西风怒作花，乍觉江城冷。离是暮云飞，会是浮萍聚。红醉霜林几度秋，天末人何处。月上画栏来，魂逐江潮去。争似墙东蛱蝶双，长抱幽香住。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "刘鹏年",
	"title": "菩萨蛮五阕",
	"paragraphs": "夕阳红送东流水。翻江注海苍生泪。何处是长安。愁云千万山。黄巾看电扫。笯凤生还早。鞭马出长城。重扬天汉声。梦中说梦谁能信。九州铸错成长恨。故国黍油油。宁忘君父仇。瞻乌何所止。赢得千夫指。寄语系铃人。争如同室亲。章台杨柳初飞絮。黄回绿转无凭据。莫漫炫新妆。东风吹正狂。倡条难再折。但惜流芳歇。飘荡落谁家。凄凉啼暮鸦。危舟一叶风波骤。千秋痛史吟萁豆。归计莫踟蹰。天涯闻鹧鸪。三军刁斗肃。破阵翻新曲。一鼓下坚城。昆阳雷雨惊。琵琶换得和亲辱。长城万里冤魂哭。铁甲犯风沙。胡天飞雪花。关山方苦战。肠断萧墙变。慷慨听悲歌。齐声呼渡河。",
	"id": "2661a84f-6235-3d18-97fa-0388da5f3b7e"
}, {
	"author": "华振域",
	"title": "送倩朔哥之滇南次留别子翔哥裳吉弟原韵二首",
	"paragraphs": "游子苦行役，新诗写我忧。梅花萦两地，萍草逐孤舟。客梦牵残月，乡云断晚秋。滇南天万里，归雁一封求。浪迹飘蓬感，一官禄养亲。柳含南浦雨，萱护北堂春。木落嘶征马，花开忆故人。学优堪筮仕，况复为家贫。",
	"id": "e7f40ca3-2d83-37b0-882d-a38da5d93be0"
}, {
	"author": "华振域",
	"title": "叠前韵再赠二首",
	"paragraphs": "奔驰离乱日，吾子未忘忧。风渡千山树，云拖万里舟。白头亲欲老，黄叶客悲秋。我亦感时者，还将升斗求。行行悲客子，野树夕阳亲。雁掠钱塘月，莺啼吴苑春。海天滞归棹，烟雨话征人。诸弟风尘隔，优游能乐贫。",
	"id": "e7f40ca3-2d83-37b0-882d-a38da5d93be0"
}, {
	"author": "吕小薇",
	"title": "贺新凉 避寇泰和，病中两得晴梅馆自沪来书，谱此寄答三首",
	"paragraphs": "苍莽西风里。却谁知、眼前景物，关山万里。犹是江南行吟客，暗数天涯知己。叹凋零、而今馀几。一纸殷勤凭慰藉，两三行。抵得盈千字。愁与恨，都勾起。病中情绪原难理。又怎禁、经春历夏，肌销神萎。亲椁未埋丙舍冷，哀彻流亡心肺。想魂魄、望儿归祭。有弟已分生死绝，任迷途不返惭人姊。书至此，肝肠碎。历历当年事。凭一腔、女儿情性，多惭名士。肯与浮生随俯仰，自有文章相慰。更默许、两心相倚。薄海同仇烽火急，向中厨、琐屑米盐计。强欢笑，承菽水。西江地湿多魑魅。更那堪、故乡沦落，旅人憔悴。稚子绕床呼阿母，未解娘心悲喜。但小手、为娘拭泪。窗外萧萧黄叶坠，想晚来风紧秋深矣。拥衾枕、难成睡。昨又音书至。喜居然、逋仙今日，梅妻鹤子。孤馆春寒浑似梦，为问当年处士。应不再、清愁满纸。好把麟儿娱白发，算人间福庇无逾此。遥羡汝，泪盈眦。原知海上居非易。幸吾兄、中年渐定，滑稽酬世。肠热未妨双眼冷，笑看海楼蜃市。要坚信、河清能俟。十里梁溪偕隐地，倘归来有约君须记。常置酒，邀相醉。",
	"id": "c634d0c6-2b5f-3019-8ad7-38454e4a696e"
}, {
	"author": "吕小薇",
	"title": "忆江南三首 一九九0年十月十九夜，重读鲁迅先生《野草》数页，吟此纪念先生逝世五十四周年",
	"paragraphs": "诗人口，大笑复长吟。欢喜腐亡成过去，證知生命继来今。野草自芳馨。诗人泪，曾抹小红花。灼灼于今千万朵，仰看双枣铁杈丫。风雨怎摇它。诗人爱，记奠小青虫。赴火身投光一闪，敲窗声破户千封。鬼眼闪秋空。",
	"id": "c634d0c6-2b5f-3019-8ad7-38454e4a696e"
}, {
	"author": "吕小薇",
	"title": "如梦令 寿淩鹤石老八十诞辰沪上三首",
	"paragraphs": "赤帜银镰雪斧，高翥南州风雨。回首话青春，依旧须眉轩舞。杯举，杯举，鹤寿椿龄定许。记得识荆江右，侧耳红牙新奏。谷雨酿诗天，嘘拂繁花如绣。为寿，为寿，汲取吴淞春酎。风雅一门昆季，革命洪流同济。退老肯心闲，酬唱几重烟水。既醉，既醉，七五云蒸霞蔚。",
	"id": "c634d0c6-2b5f-3019-8ad7-38454e4a696e"
}, {
	"author": "吕小薇",
	"title": "南乡子二首 为青云谱八大山人纪念馆作",
	"paragraphs": "哭笑岂无端。零落王孙道路难。奕代相残民族泪，斑斑。休作朱明一姓看。郁勃涌霜纨。生面翎鱼澈肺肝。似不似间真得似，宗传。艺苑千秋照逝川。盛事易荒寒。杰阁孺亭鼎足三。赣水苍茫西岭碧，腾欢。老圃深堂丛桂间。小憩得幽探。静拂游尘参个山。不尽诗承光画壁，融涵。四海交流象外观。",
	"id": "c634d0c6-2b5f-3019-8ad7-38454e4a696e"
}, {
	"author": "孙玄常",
	"title": "南归杂诗",
	"paragraphs": "晨辞西岳去，暮度大江桥。天堑今夷险，功如圣禹高。常忧成永诀，相见尽华颠。妹亦逾知命，难忘竹马年。",
	"id": "466ab2df-92e0-3d38-a670-0574f476fb84"
}, {
	"author": "孙玄常",
	"title": "南归杂诗 沪宁车中",
	"paragraphs": "秋尽来江左，山青草未凋。还乡非梦幻，万感涌春潮。名园跨四代，尤物在吴趋。素淡无金碧，皇家恐不如。旧赏衡翁画，乃今亲见之。图经难左證，入目尽依依。怪石似狻猊，人传艮岳遗。老僧空色相，何必爱神奇。墙高隔万家，墙内有烟霞。帘卷听秋雨，堂前点落花。黄浦今犹昔，朝朝送远人。淩波人不见，波上岂留痕。",
	"id": "466ab2df-92e0-3d38-a670-0574f476fb84"
}, {
	"author": "孙玄常",
	"title": "题画竹绝句",
	"paragraphs": "春雪初晴月上时，围炉戏写耐寒姿。空山荒渚寻常见，京洛相逢似旧知。笔秃何堪画牡丹，夜长偶写竹三竿。西窗一片长安月，却作蓬山白雪看。一叶夷犹听竹枝，新篁春水碧迷离。为君唤起江南梦，陌上花开记昔时。历历千秋掌上看，衡门卧疾耐清寒。如何不作觚棱梦，偏爱荒江数尺竿。京洛缁尘染素衣，吴霜点鬓渐知非。寒山淡月千竿竹，可有江湖旧侣归。卜筑何年号此君，满庭金碧护烟云。萧萧暮雨吴娘曲，一别江南不再闻。泉石膏肓写翠箐，喜君同嗜赵吴兴。跫音空谷频添恨，归梦长亭又短亭。",
	"id": "466ab2df-92e0-3d38-a670-0574f476fb84"
}, {
	"author": "孙玄常",
	"title": "题画杂诗 桃花",
	"paragraphs": "倚天照水晓霞新，绝艳偏藏避世人。一夜春风红雨散，绿云如海便迷津。梨花如雪柳如烟，春到河汾惊客眠。我岂无情同木石，乡关不见惜华年。霜林绚烂比春花，淡墨传模或未赊。一片山川明瑟意，不教温李骋才华。",
	"id": "466ab2df-92e0-3d38-a670-0574f476fb84"
}, {
	"author": "孙玄常",
	"title": "次园、蝶庵并以新印《王羲之传本墨迹》寄赠，漫题绝句五首以答谢",
	"paragraphs": "由来书法重羲之，帖学纷纭若乱丝。最爱唐贤摹手迹，纤毫毕肖是吾师。宫中草圣留初月，海外真行二谢书。奉桔平安难再得，风流未绝在兹乎。曾斥齐彭殇妄作，人非太上七情多。数行丧乱吾能赏，摧绝心肝复奈何。登临慷慨见胸襟，胡羯纵横忧国深。凛凛千秋英气在，岂惟翰墨重山阴。晚耽碑帖癖愈深，千里迢迢同此心。一卷飞来眉亦舞，何须疗疾待陈琳。",
	"id": "466ab2df-92e0-3d38-a670-0574f476fb84"
}, {
	"author": "孙玄常",
	"title": "题画九首 台城图",
	"paragraphs": "春暮台城草木香，豁蒙楼上看湖光。浑忘千载齐梁事，依旧燕来语画梁。卞峰清秀少斯奇，弹指华严自得之。我亦披襟思叠翠，不如黄鹤作吾师。塞北才人高尚书，生绡七尺写江湖。白云舒卷无寻处，却到君家入画图。窗外朦胧雨似丝，戏图秋树有奇姿。萧疏颇近云林画，寒瘦难追贾岛诗。幽并春晚草初生，寒食清明柳始青。开户中条山色好，聊裁半幅写关荆。红树白云芦荻花，西来一叶钓鱼虾。明朝枫落吴江冷，可有馀钱付酒家。表里山河朔土强，雁门恒岳镇遐方。四旬年月添春色，犹忆雄师下晋阳。",
	"id": "466ab2df-92e0-3d38-a670-0574f476fb84"
}, {
	"author": "孙玄常",
	"title": "题画九首 其六 雪夜访戴图",
	"paragraphs": "为圭成璧相如赋，柳絮因风道蕴诗。尤爱子猷乘兴去，一川明月访戴时。浓墨勒钩淡墨寒，雨后江南见兹山。黄叶流泉杳然去，付与何人袖手看。",
	"id": "466ab2df-92e0-3d38-a670-0574f476fb84"
}, {
	"author": "孙变齐",
	"title": "初秋即事四首",
	"paragraphs": "庭院秋阴向晚凉，碧窗帘影透花香。淡红浅绿无穷意，细雨芭蕉护海棠。古木荒凉掩薜萝，凉风晚眺意婆娑。伤心不解尘中事，情泪无端秋更多。秋思萦怀鬓欲华，青灯闲对葛巾斜。梧桐簌簌西风夜，落叶虫声满茜纱。重门夜掩悄无声，枕簟清寒梦不成。书卷抛残更欲断，帐纹如水篆烟轻。",
	"id": "a9565441-6b55-3ac3-905d-3bc205145d61"
}, {
	"author": "孙举璜",
	"title": "金陵感旧二首",
	"paragraphs": "江山无恙劫余灰，猿鹤虫沙共一坏。遥指紫金峰顶塔，几人残血溅蒿莱。百雉崇墉绕故宫，承平兵卫驻元戎。从龙贵族今安在，惟有残碑血尚红。",
	"id": "64cfa05d-62ec-3e8d-a720-4e3cf93377f9"
}, {
	"author": "孙俊在",
	"title": "日寇侵袭避难苏北，夜不成寐，率成二律，即请章松庵孝廉斧正",
	"paragraphs": "飘泊他乡西复东，神州到处尽罡风。相从避地干戈后，共度流年患难中。万里烽烟心胆碎，千村啼哭路途穷。国仇家恨滔滔是，愿请长缨跨玉骢。劫数能逃命不穷，应将至意谢天公。三更明月凄凉白，一点孤灯暗淡红。往事已随流水去，近年愈觉读书空。平生总为多情累，旧恨新愁到处同。",
	"id": "1f73533b-576c-35c4-9866-16538891b266"
}, {
	"author": "孙俊在",
	"title": "抗战胜利后感怀二律",
	"paragraphs": "家近难归暗自愁，往来无碍羡扁舟。文书惯伏公门案，局促幽居小角楼。经乱未将家计理，有钱还作少年游。从今鞭著祖生后，不信蹉跎到白头。重光日月旧江山，到处闲游兴未衰。纵使青蚨随手尽，何须长铗向人弹。悲欢离合从头数，艰苦辛劳亦自安。三十六年荏苒过，全亏春意未阑珊。",
	"id": "1f73533b-576c-35c4-9866-16538891b266"
}, {
	"author": "孙俊在",
	"title": "闲居杂咏三首",
	"paragraphs": "一盏清茶活火烹，酿花天气悄寒生。荒斋整日无人到，闲听檐前雀噪声。曲池芹藻漾清幽，草自芳菲水自流。几度寻春归去晚，夕阳红上板桥头。一支烟卷一杯茶，习习生香满径花。闲坐小窗点旧什，且将红粉当丹砂。",
	"id": "1f73533b-576c-35c4-9866-16538891b266"
}, {
	"author": "孙俊在",
	"title": "送同伴遣返沪二首",
	"paragraphs": "飞絮红英无夕阳，长亭送别折垂杨。家山亲友如相问，漫道旅人忘旧乡。万水千山一路行，他乡客久也关情。知君此去应怀旧，青海湖光映月明。",
	"id": "1f73533b-576c-35c4-9866-16538891b266"
}, {
	"author": "孙俊在",
	"title": "重到南菁中学四首",
	"paragraphs": "学书学剑两无成，旧地重临百感生。啼鸟枝头应识我，隔窗曾和读书声。校园风月旧池台，花为春寒半未开。还是莓苔情意好，年年绿上粉墙来。对景怀人系我思，疏狂犹记少年时。频翻尺素传心曲，孤负萧娘唱和诗。学书铁划与银钩，伸纸吮毫俱不苟。为慕黄公笔法妙，今番重上藏书楼。",
	"id": "1f73533b-576c-35c4-9866-16538891b266"
}, {
	"author": "孙俊在",
	"title": "目击二首",
	"paragraphs": "北地寒光动客愁，江南烟景望中收。芦花一色浑如雪，未到深秋已白头。风急天高欲断魂，十人零落几人存。眼前一幅监门画，烽火关河泪满樽。",
	"id": "1f73533b-576c-35c4-9866-16538891b266"
}, {
	"author": "孙俊在",
	"title": "赠别女友二首",
	"paragraphs": "霜落梧桐雁信沈，临行苦苦劝相斟。泪痕若问谁多少，但比衣襟湿浅深。十里长亭复短亭，骊歌一曲晓风清。春申江水深千尺，未及卿卿爱我情。",
	"id": "1f73533b-576c-35c4-9866-16538891b266"
}, {
	"author": "孙俊在",
	"title": "与施仁夫、潘湛钧、吴载耀三位南菁老同学于施府茶叙即席感赋二首",
	"paragraphs": "春风旧梦渺如烟，来去难逢故友贤。六载同窗承化雨，蒙恩菁校感心田。旧雨分襟各一方，今朝欢叙又同堂。衰翁窃比退飞鹢，幸得追陪鹓鹭行。",
	"id": "1f73533b-576c-35c4-9866-16538891b266"
}, {
	"author": "孙俊在",
	"title": "缅怀郁达夫先生与联句四绝",
	"paragraphs": "闲处无聊上酒楼，长街人影夕阳收。小窗光暗灯来早，佳味三盘酒一瓯。佳味三盘酒一瓯，暂消旧恨与新愁。眼前多少贪杯客，谁是当今马上侯。谁是当今马上侯，芸芸冠盖数神州。炎黄后裔多英俊，淬励吾侪能出头。淬励吾侪有出头，惊涛骇浪誓同舟。平生抱负应施展，赤胆忠心为国谋。",
	"id": "1f73533b-576c-35c4-9866-16538891b266"
}, {
	"author": "孙保圻",
	"title": "闻著涒社重开之讯喜而有作二首",
	"paragraphs": "笔花璀璨尽豪英，携手鸡坛迭主盟。沟壑未填宁有幸，江河不废各争鸣。商量旧学成新癖，依附名流老此生。南望伤心兵气满，梦华何日醒春明。觞咏联翩似昔时，风人结习或非痴。同扶文运称神契，尽有诗篇示故知。八表云龙觇角逐，一时星凤炫瑰奇。病风中酒余今日，莫负韶光怨别离。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "次少楠韵颂莱翼牟履之蔚如同作二首",
	"paragraphs": "青禽西去渺难期，帘外轻寒恻恻悲。抱月飘烟虚怅望，翻云覆雨费猜疑。双心渐渐同灰冷，两鬓萧萧有镜知。十二瑶台天样远，几时碧落更镌碑。凄绝垆边犊鼻裈，不甘垂老过侯门。闲心漫记琴三叠，笑口难开酒一樽。时运苍凉知己少，文章慷慨几人存。年来消渴多愁病，苦忆江南欲断魂。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "无题四首翼牟颂莱蔚如履之同作四首",
	"paragraphs": "凤城东去析津桥，车走雷声易寂寥。离合神光和梦幻，死生消息与天遥。谁将秋月连吴质，不藉春风锁小乔。偶忆旧时歌舞地，十年薄幸总魂销。媚眼曾窥宋玉墙，恩情中道讵全忘。星辰昨夜羞回首，云雨终宵枉断肠。瞥见鹜鸿萌故态，误逢飞燕斗新妆。潇湘灵气今何在，半是分明半渺茫。犀心一点未容通，屈戍牢钩赋恼公。仙侣由来思跨凤，美人何事便成虹。夜行风路伤胡月，春老烟霞别汉宫。漫许麻姑工狡狯，可怜人似可怜虫。云车风马返瑶京，绝艳惊才仔细评。红袖添香传韵事，黄衫挟弹起欢声。鸳鸯迟暮偏多劫，鹦鹉聪明或早生。只恨洪崖肩未柏，何时附鹤再相迎。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "前诗意犹未尽再赋四首",
	"paragraphs": "蛾拂明灯竟自煎，枉将钗股拔尊前。霞骈一去无消息，风烛孤摇更可怜。紫玉化烟成隔世，黄金然桂惜流年。芳馨何处闻骚怨，翡翠衾寒怅独眠。入时眉黛斗丰姿，撒手人天悔已迟。裙皱留仙嗤赵姊，袜尘赋艳感陈思。六张五角终疑梦，一抹双心又费词。凄绝春江花月夜，泪痕狼藉湿胭脂。村围杨柳起秋声，来自青山玄碧城。欲话因缘防误我，若论放诞那如卿。非烟非雾知何夕，为雨为云老此生。底事芳踪惊妒眼，独留一剑答深情。意外欢娱意外愁，飞轮脱辐断绸缪。双眸愧识金银气，一面难消粉黛羞。未必佳人皆薄命，浪传夫婿可封侯。蓬莱别有游仙路，乱箭沉沉碧汉秋。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "蜷公以癸丑岁除都门感事二首见示依韵奉和二首",
	"paragraphs": "飘泊天涯岁又除，此生无分得安居。市声百閧趋残夜，世事千般付太虚。红烛犹酬司命酒，黄金难觅计然书。钟鸣漏尽诗谁祭，词客高怀愧不如。岁时风土感沧桑，未买痴呆鬓已苍。坐阅风云余扰扰，忽惊岁月去堂堂。江东兵气忧青犊，河北音书断白狼。一棹五湖归未得，姑将镜听卜行藏。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "寄玉裁京师二首",
	"paragraphs": "影事斜街认紫樱，云骈北返我西征。中箱窃写骖鸾录，箫管虚调引凤声。离合悲欢诚有数，瘦肥冷暖总关情。何时小酌凉州酒，同倚雕栏听晓莺。萝屋深灯共起居，风光细腻洵非虚。故人别绪三年后，神女生涯一梦余。锦瑟身材应未改，玉楼眉样近何如。微之薄倖偏相忆，管领春风薛校书。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "题铜官感旧图二首",
	"paragraphs": "江风飒飒水差差，百感中来鬓已丝。鼓角犹疑飞动意，琴樽终到寂寥时。手援天下功无右，身老兵间数自奇。木坏山颓同一瞬，不堪吹笛过桓伊。名吏循儒合传成，披图省识昔年情。鸢肩空赋从军乐，鹢鸟时闻杀贼声。鲁难惊心伤后死，湘波照影惜平生。同舟共济知谁喻，独对横流泪暗倾。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "都门秋感十首",
	"paragraphs": "繁华转眼忽凄凉，十载春明旧梦长。破碎河山余战伐，艰难家国费平章。固知遐举终无翼，谁信横行别有肠。欲赋阿房存直笔，离宫三六黯斜阳。垂老闲居促酒杯，高吟肺腑策安危。仙山绝少延龄药，要路偏多没字碑。射虎斩蛟思作健，搏牛破虱悔难追。庭柯槭槭风嘶叶，爽气西来偶展眉。星象惊传易紫宫，孱王下殿走匆匆。玺归日角谋何急，车隐雷声路未通。麦子苍黄同去国，将军跋扈胜临戎。他年天宝谈遗事，尽付停觞一叹中。谤书盈箧讵全诬，竿木逢场且自娱。安石本来多执拗，吕端何事不糊涂。姓名阑入轩渠录，面目长留鬼趣图。礼教非为吾辈设，夜深宝气烛天无。故人相聚庆弹冠，掩袂羞将仕路看。窗下瑶缄烦记室，案前玉貌得伶官。董龙果是何鸡狗，凡鸟焉能拟凤鸾。一样人才分九等，兰台著录几曾宽。人世无垆铸横财，身如槁木意寒灰。公田亦作埋忧地，郎署难寻避债台。乞食黔敖知不免，忍饥方朔有余哀。微闻府主多豪兴，犹斥千金买笑来。十万貔貅各控弦，登坛诸将未华颠。势能举足分轻重，事贵当机审后先。割据早膺藩镇祸，乱离尤甚广明年。祖生空具澄清志，怅望中原缓着鞭。南辕北辙斗心兵，柯烂坪枯劫已成。戴月披星劳往复，翻云覆雨见平生。文章互述销魂语，才辩同听抚掌声。横槊赋诗何意态，汉家法度岂容更。万里经行若户庭，乘槎海客喜谈瀛。白衣苍狗须观变，清酒黄龙易败盟。怀璧漫投君子国，揽祛曾至化人城。青禽昨报新消息，魑魅潜窥近两京。白榆风起晚鸦啼，银汉红墙路转迷。仙遇姮娥工顾兔，怪穷温峤愧燃犀。萧萧易水初闻筑，荡荡天门未可梯。吾意蹉跎聊自诡，商歌一振五云西。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "何寿目先生挽词四首",
	"paragraphs": "春意阑珊静掩门，又歌楚些与招魂。千秋相许怀风义，百感纷来迸泪痕。身后是非今日定，眼中耄旧几人存。轻车偶指城东路，往事凄迷未忍论。评亭学术睨时贤，别有伤心在莽年。吾道终穷深自惜，国忧到此本难全。麟吁凤叹低回地，鹤化鸾讹黯淡天。王粲他乡悲体弱，欲追言笑隔重泉。玉堂仙梦已荒凉，一殿灵光送夕阳。大鸟共哀杨太尉，醉龙长卧蔡中郎。官声江左知常好，儒效人间恐遂亡。悟得浮生真草草，驻颜何处觅神方。义熙甲子记先朝，劲节森然独后凋。蜀道烽烟犹照夜，谢庭兰玉总凌霄。翻云覆雨心同死，注海倾河痛未消。市上筑声多慷慨，且携絮酒奠松寮。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "挽钱祖耄姑丈二首",
	"paragraphs": "兵戈送老梦琼瑰，万恨无端掩夜台。别有闲情忘仕宦，稍传高致在俳诙。时衰史亦尊游侠，道广门尤集异才。回望乡关余一恸，灵光突兀竟先摧。少日从姑分最亲，履綦泯绝隔音尘。神方未验陶宏景，占貌空怀杜子春。悲恋龙髯心上事，崚嶒犀角眼中人。年来旧德多凋丧，愧剩飘零不肖身。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "海若社兄五十生日三首",
	"paragraphs": "草堂灯火集嘉宾，臈鼓声喧揽揆辰。意气飞腾征寿相，文词敏妙本天真。幸同元白称知己，夙信光黄有异人。抽得闲身开笑口，软红尘外种灵椿。高岁花砖入木天，丰姿濯濯想当年。金銮密记三千牍，锦瑟常调五十弦。曾建义旗光汉族，独登议席抗时贤。文儒武侠闻明久，却被人间唤谪仙。灵枢真诰性兼通，别悟禅机字佛工。嗜酒或能追阮籍，饮茶毕竟胜卢仝。武昌鱼美思乡味，洛下鹃啼慨世风。驻景岂无神术在，即论百岁日方中。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙保圻",
	"title": "薛南溟挽词二首",
	"paragraphs": "智囊樗里久钦迟，一别无归系去思。攻错自惭年少事，荒寒竟到日斜时。交期累世逾胶漆，保障何人治茧丝。渍酒束刍聊尽意，为君和泪写哀辞。飘瞥流光去似烟，义旗张楚幸随肩。吏材天授征兴颂，耆旧星稀惜此贤。医国有方传子弟，登瀛无路觅神仙。细推运化参生理，我亦婆娑近暮年。",
	"id": "986e781d-349a-384e-ab77-199f742b0210"
}, {
	"author": "孙家遂",
	"title": "题《苏舜钦集》二首",
	"paragraphs": "诣匦投疏有几人，铮铮铁骨出风尘。可怜酒会高谈后，濯足沧浪作隐沦。杨刘文字太绮靡，欲挽颓波愿总违。不是先生才力薄，玉楼早赋断肠诗。",
	"id": "607c8644-084e-344d-87d8-ad7da1dd19d9"
}, {
	"author": "孙揆均",
	"title": "稚晖先生偕张议长溥泉招游马山赋寄冯山人四首并上南湖",
	"paragraphs": "鼓棹三山去，风篷六扇斜。何年留马迹，荒岛有人家。古庙下黄叶，寥天余绮霞。村儿惊客至，团坐语声哗。欢然一夕话，不速客人来。明月穿林入，好山当户开。芋头供晚食，灶脚发新醅。喜听谈瀛海，吴公本善诙。周围百十里，屈曲廿三湾。宾有如归乐，门皆不夜关。霜钟神骏寺，渔火洞庭山。记取杨梅熟，清游约再攀。陈迹留吴越，耋儒仰许冯。三橿余古屋，旧德是溪翁。苦竹寻归径，晨帆乘好风。白鸥飞面过，似笑客匆匆。",
	"id": "72c5c9b7-45f0-3021-a686-111d42ec3ee5"
}, {
	"author": "孙揆均",
	"title": "题胡瘖公贯华阁图三首",
	"paragraphs": "孟公此扇真奇绝，流转人间二百年。杨子新修贯华阁，因缘翰墨总关天。狂醉桑榆忆唱酬，额书遗像两无留。失之彼者得之此，生死交情有扇头。海内知名道子吴，城南晚起画师胡。两家各出擅场手，此是嘉陵第二图。",
	"id": "72c5c9b7-45f0-3021-a686-111d42ec3ee5"
}, {
	"author": "孙肇圻",
	"title": "戊午清明二日游荣氏梅园观桃花漫赋二律",
	"paragraphs": "十里轻车载酒行，阳春烟景近清明。斟来竹叶浑忘醉，开到桃花别有情。似遣风光酬令节，若论颜色合倾城。此间兼擅湖山胜，何用缘溪觅落英。梨白杏红取次看，山中岁月本来宽。一年好景君须记，四度名园春未阑。醉后吟怀多旖旎，岁初花倍觉寒酸。人间茵溷浑闲事，系住金铃肯许残。",
	"id": "a868e299-3556-3926-9e85-0562699d7010"
}, {
	"author": "孙肇圻",
	"title": "题梅园八景 风廊消夏",
	"paragraphs": "丝丝垂柳翠烟抱，一曲芳塘半种荷。消夏有湾成往事，何如此处晚凉多。寻春结伴到山隈，瞥见梅花万树开。不是长房工缩地，如何邓尉忽飞来。胜景天然画不如，幽人端合此中居。春风迎客花如笑，万顷湖光一望余。买山有约不能闲，家傍清溪且闭关。三径未荒人寂寂，林深时见白云还。水涨清溪一棹通，平山松影落晴空。无端万斛涛声起，疑是沧江八月中。一道飞泉出碧山，何当策杖听潺湲。是谁指与丹青妙，曾看匡庐瀑布还。知是春花是夕阳，个中光景费猜祥。轻车倘载寻诗客，应有清词满锦囊。湖光山色晚来澄，院外新凉院里灯。词客不须感摇落，秋声有赋读庐陵。",
	"id": "a868e299-3556-3926-9e85-0562699d7010"
}, {
	"author": "安鉴培",
	"title": "甲午春仲在寨门严竹坪表兄处阻雨往晤紫卿姻世丈吟此留赠四首",
	"paragraphs": "遇评平泉水竹庄，满园花拥读书堂。拼将春色来分客，惹得清芬雨袖香。小住林泉自在身，知君处处寓经纶。从今报却和羹信，管领百花头上春。能诗能画便超群，况复风流属使君。更喜阶前森旺树，阿郎才调古终军。宗坊整顿旧家风，知是经纶出处同。待得天章征硕彦，还将事业报姚崇。",
	"id": "429f5b9e-6308-35db-85f9-1a5dad8b259b"
}, {
	"author": "朱士嵩",
	"title": "望亭二首",
	"paragraphs": "十载千回空惆怅，一年百度自商量。何物殷勤送我别，绿杨大道晓风凉。厂房壁立晨霞低，碧水东流我向西。何物殷勤送我别，浓烟遥接惠山迷。",
	"id": "73162784-edac-3f8c-8080-556ea60f6689"
}, {
	"author": "朱士嵩",
	"title": "舟中回望惠山四首",
	"paragraphs": "锡惠岧峣俯运河，波光山色碧峰多。未行已做思乡梦，谁唱离歌与浩歌。归来游子甚滋味，数岁朝朝悦翠微。回首舟飞三十里，峰峦塔影互依依。别前两度去游览，山石楼台倍觉亲。今后令人常忆处，涧湖草树年年春。夜夜深宵梦五湖，阴晴雨雪四时殊。居然又客他乡去，为问胸中遗忘无。",
	"id": "73162784-edac-3f8c-8080-556ea60f6689"
}, {
	"author": "朱子镛",
	"title": "纪念云骑尉刘仲凡先生咸丰庚申陡沟死难八首（选四）",
	"paragraphs": "年华犹纪旧庚申，刁斗声中日已曛。雨雪三更酣战气，江山半壁露精神。一天烽火刀头血，千古英风剑底尘。遥指陡沟桥畔路，黄金写像有乡人。五百精丁任指挥，可怜师出未曾归。葡萄那抵沙场泪，腊雪空翻土寨旗。反日难将戈作枕，断头犹记血为衣。九原结伴知谁是，燕子窝前黄燕飞。得胜坡前恨未消，草头血迹认前朝。而今萤影疑烽火，终古沟风有怒涛。俎豆千秋含泪食，山钟几点共心摇。精灵故国犹珍重，如此忠魂莫乱招。国家几见变更时，不废先生旧小祠。此际满城同奠酒，当年七日痛陈尸。铁牛犹记亲屠否，风鹤依稀想见之。羡杀龙孙能步武，一官都尉袭云骑。",
	"id": "2cdd9941-8bd5-3883-893d-27692b245eca"
}, {
	"author": "朱子镛",
	"title": "过石柱县憩玉音楼谒秦良玉遗像题壁四首",
	"paragraphs": "勤王从古尽须眉，只有将军是女儿。廿载沙场鸣鼓角，一腔心血洒胭脂。秋风夜月鹤声冷，春雨桃花马足知。石柱荒凉遗像在，恍如赴诏平台时。几曾箕帚扫妖魔，群丑年年落胆多。竟把江山撑半壁，不教脂粉污双娥。宝刀磨尽悲夫泪，刁斗催成斫地歌。一代英雄出嫠妇，忠肝烈气两如何。娉婷女子亦封侯，愧死当年壮士俦。底事烽烟消粉黛，何妨巾帼统貔貅。红颜竟剪边关乱，白杆能分上国忧。无怪夫人称太保，春风长在玉音楼。不是朱家王气衰，燕都一去肯归来。朝廷未预筹边策，巾帼先宏守土才。兵是云山看渐阔，寇如钗股剪常开。乡关脱尽红羊劫，千古英风老将台。",
	"id": "2cdd9941-8bd5-3883-893d-27692b245eca"
}, {
	"author": "朱子镛",
	"title": "利川军次生日有感四首",
	"paragraphs": "旅邸弧从何处悬，都亭百里可怜天。闲来每抱沧桑感，老去翻成懵懂仙。骨肉飘零冠剑外，家山隔断楚云边。介眉春酒年年绿，惆怅如今已枉然。虫沙满眼不胜悲，萍水清江几故知。千里王孙青草梦，一天金粉绿杨时。精神矫健云龙态，风度苍凉海鹤姿。七药山颠闲采药，紫芝餐老日迟迟。弹指驹光未可亲，珊珊瘦骨自嶙峋。鬓丝几缕初添我，嫁线连年总为人。草草功名身外物，花花世界眼前春。消閒月下一杯酒，洗尽云山万里尘。半世光阴迅转轮，客中梦梦度芳辰。黄梅时节多今雨，紫塞云天少故人。腰脚倍于乡土健，襟怀长共晓风新。家书到眼留珍重，知道蛮荆有大椿。",
	"id": "2cdd9941-8bd5-3883-893d-27692b245eca"
}, {
	"author": "朱子镛",
	"title": "客中别开县吴茂才二首",
	"paragraphs": "客中两载误春华，闲坐嗟君亦自嗟。等是有家归不得，窗前辜负海棠花。长途携手笑声哗，为告乡山字水涯。他日邮亭如再访，桃花深处是侬家。",
	"id": "2cdd9941-8bd5-3883-893d-27692b245eca"
}, {
	"author": "朱子镛",
	"title": "怀巴蔓将军二首",
	"paragraphs": "降旗不竖蜀山头，荆楚雄兵百万收。取信偏从失信处，迄今大节已千秋。三城还后死犹雄，都在怀王感慨中。说到断头头不断，江山留衬夕阳红。",
	"id": "2cdd9941-8bd5-3883-893d-27692b245eca"
}, {
	"author": "朱帆",
	"title": "和熊鉴兄七十初度步原韵",
	"paragraphs": "好书相伴度馀年，人道坑灰不再燃。已有新苗栽雨后，不忧残烛点风前。平生岂少糊涂账，浮世尤多混沌篇。留得良宵乡梦在，诗成酒醒自飘然。迷途迟觉总堪哀，拜佛何妨试短斋。酒有性灵非尚勇，命无神异岂因才。难求岁月追彭祖，不望儿孙学老莱。阅尽人间荒诞事，夜深常盼鬼狐来。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "步韵和傅作舟壬申生日述怀",
	"paragraphs": "一生难得几良辰，莫对名花又负春。万里艰危千里马，十年辛苦百年人。五车尽读君称富，三顿无忧我脱贫。老眼尘寰观世事，醒时昏眊醉时真。不见寒梅发早枝，岭南春色有谁知。天生戆气磨难尽，人予狂名受莫辞。旧瓮好储千日酒，破囊勤拾几行诗。东坡四载黄州住，赢得文坛一代师。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "彭德怀元帅诞辰一百周年",
	"paragraphs": "青史风云百度春，元戎勋业仰昆崙。赵家有岳方存宋，刘氏无韩怎替秦。易向疆场舒虎胆，难从廊庙逆龙鳞。可怜千古英雄血，能荐生灵有几人。当年军令动山川，曾为黎民解倒悬。百战功招三字狱，万言书弃五湖船。岘碑有泪思羊祜，史笔无情识马迁。留得诤臣千古恨，至今犹唤海清天。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "有感三首",
	"paragraphs": "蜷缩西窗日影寒，诵经读史两无端。漫嗟晚岁惊前梦，深幸中年免右冠。书滞腹中成祸水，酒浇心底化狂澜。世途尚有风霜在，老至何曾一枕安。曾对坑灰掉泪无，读书原不悔当初。怕听筵上歌三叠，且酌花前酒一壶。邀月何妨横卧艇，寻诗可许倒骑驴。老来欲续聊斋传，都为人间有鬼狐。信是毛锥误白头，此生原未学吴钩。寻踪早识桃源洞，问道曾迷橘子洲。已有酒储瓶瓮满，何求诗带姓名留。无才难觅惊人语，得吐真言也便休。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "余兄妹五人，于烽烟岁月中各奔东南西北。壬申之夏，得团聚于五羊城，屈指已四十三年矣。感而为诗",
	"paragraphs": "故园一别梦难圆，空对东流哭逝川。水库涛声犹是恨，山城春色早成烟。关河蹀躞三千里，风雨飘零四十年。塞北江南寒尽夜，乡心同在月明前。信是离难聚更难，故园山色梦中看。鹃声啼处天涯远，雁阵回时海宇宽。大抵人生都是命，须知世路尚多湍。从今但愿人长健，南北分飞也自安。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "旅京偶拾",
	"paragraphs": "京华风物入吟怀，不向歧途怨命乖。每见盐车奔古道，曾闻铁马上天街。营生但笑窿中蚁，阅世还输井底蛙。客里何须频对镜，定知人已瘦如柴。燕云一抹尽平芜，还记当年旧迹无。潭柘寺前烟绕树，陶然亭畔水盈湖。十年闾巷惊风雨，百代宫闱闹鬼狐。翘首遥瞻关塞外，长城犹护帝王都。黄金台阁早成空，野史千年说蓟中。跨海不闻归智士，移山却尚学愚公。盈头丝鬓飘然白，耀目旌旗别样红。携酒黄昏谁对饮，卢沟桥上月如弓。京畿何许是雄关，无定河边几处山。人去墙垣留旧迹，烟销碑碣有新斑。风轻每觉云程易，雾重方知世路艰。谁道长安如日远，车声犹在梦魂间。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "有感二首，时旅居北京",
	"paragraphs": "布衣赢得一身轻，偏负诗囊赴上京。已瘦残躯非病酒，初花老眼怕窥名。自甘羸马输千里，不借飙风送半程。踯躅天安门外路，更无颜面作书生。又得金秋日日晴，夜阑倚枕听虫声。天开河汉桥难渡，地近邯郸梦未成。不怨耽诗临苦海，何须仗酒破愁城。人间了却多馀事，一枕清风望月明。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "秦王川四首",
	"paragraphs": "不是山泉不是溪，水流高处与天齐。悬崖峻岭添诗境，深洞通渠入画题。青史但留黄土地，黎民空盼紫封泥。可怜千载长安客，谁送甘霖到陇西。不许银河霄汉流，人工引落到兰州。亿年赤地悲黄土，一代青天铸绿洲。碧水顿忘沧海浪，白云错认雁山湫。从今塞上秋风暖，千里王川稻麦稠。极目群山一望赊，长虹飞架向天涯。敢偷王母瑶池水，来灌秦皇阆苑花。五岭银锄缘底落，三河铁臂更谁誇。金猴抛却金箍棒，拜倒中西技术家。倾注黄河入酒杯，滥觞一泻自天来。纵然大漠全无雨，不信高原尚有灾。师旷何须占旱草，阿瞒焉用指酸梅。登临正值金秋节，已见繁花遍野开。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "慰汝伦兄病步熊鉴兄韵",
	"paragraphs": "人间难作不平鸣，秦土犹留昔日坑。廿载交游存酒债，一生眷恋是诗情。敢同厉鬼争高下，岂向阎罗问死生。待唤钟馗吞二竖，与君重酌几杯清。举国唯崇佛一尊，是非良窳更谁论。张公未必能千忍，鲁达端难净六根。艺境劬劳终有恙，文场战伐岂无痕。病瘳如有闲吟兴，载酒浮舟过虎门。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "悼亡四律",
	"paragraphs": "当年江夏结青卢，蛰伏南陬老海隅。倦鸟终无巢共寄，涸鱼空有沫相濡。牛栏未忘牛衣冷，鹤洞初惊鹤影孤。泪眼乡关何处是，灯前长看荔枝图。厄闰黄杨讵足哀，文场艺苑两非才。风中缱绻蜂随蝶，雪里依偎竹伴梅。浊酒有情还化泪，相思无奈未成灰。伤心庭院芙蓉树，不入丹青枉自开。也得双栖逾古稀，画中乌鹊尚南飞。墨缘未共尘缘尽，笔力偏随酒力微。路入泉台晴抑雨，魂游阆苑是耶非。夜阑读罢潘郎赋，冷月幽光透素帏。半世清贫我负卿，耕前锄后忆生平。凝眸碧海心千结，翘首黄泉路几程。怕向潇湘寻旧迹，何期岭峤泣新茔。可怜四十三年梦，留得天涯未了情。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "重登东岳泰山",
	"paragraphs": "中年健足勇登攀，垂老缆车再上山。纵览已无千里目，前行犹有万重关。彤云紫塞狂飙去，红树青山倦鸟还。但见清幽成闹市，难分世外与人间。赢得馀生自在身，青峰迎我白头人。云依远树闲离岫，车近悬崖疾转轮。莫道凡间无绿水，可怜仙境亦红尘。因何五岳独尊岱，一览群山尽伏臣。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "题钟馗图三首 其二",
	"paragraphs": "世路由来鬼蜮多，钟馗能啖又如何。纵然撑破便便腹，依旧秋坟鬼唱歌。善人每被恶人欺，自古人间万事奇。莫道钟馗能啖鬼，须防厉鬼啖钟馗。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱帆",
	"title": "鹧鸪天 游周郎赤壁",
	"paragraphs": "赤壁鏖兵事渺茫，难凭野史赋兴亡。眼前一片春江水，谁信当年是战场。山石赭，岸花香。人间底事惜周郎。可怜呕尽英雄血，不为苍生为帝王。一战曾烧万橹樯，天留赤壁證沧桑。岭南万里闲吟客，来对长江酹酒觞。千古事，费思量。周瑜早逝更何伤。孙权若得平天下，烹狗屠鹰亦汉皇。",
	"id": "81c185a7-ff24-3111-a5ed-2b833ee09816"
}, {
	"author": "朱玺",
	"title": "花朝日立桃花下作二首",
	"paragraphs": "二月春风故故斜，东皇一笑便繁华。不求秋日怜今日，小倚明妆一树花。料理生涯苦费才，眼前景物动风雷。萧然巾服钞胥罢，长记先生为汝来。",
	"id": "d8c341ef-bcb2-3637-88aa-31da3e212ffc"
}, {
	"author": "朱静宜",
	"title": "题亚子分湖旧隐图二首",
	"paragraphs": "柳州自撰愚溪对，千古蛮荒旧迹名。况是分湖好风景，雄文佳什继先声。疏香芳雪惊鸿影，艳绝分湖五百年。好把新图继苍石，风流文采足流传。",
	"id": "fc9c51f0-1710-3432-9aba-231c4c4a035b"
}, {
	"author": "朱霞",
	"title": "题亚子分湖旧隐图二首",
	"paragraphs": "柳腴花瘦啭仓庚，风景难为柳七情。一曲胜溪清且美，披图如听水流声。湖静风帆倒影涵，波光相对旧书龛。卧游自有画图在，休笑移家郭十三。",
	"id": "b0f96506-8d92-3ad2-be6f-abbaf897383b"
}, {
	"author": "江庸",
	"title": "游仙五首（录二）",
	"paragraphs": "久摒云敖不耐哗，洞门容易认桃花。天孙未嫁犹闻杼，月姊无名岂为茶。鸡犬飞升曾舐鼎，凤鸾铩羽莫还家。龙文秘笈何由辨，辜负提携范雪华。霓裳一咏众仙哗，将萎谁怜阆苑花。未索葛翁蓬岛药，试尝枯叟草堂茶。绡衣典尽鲛人宅，绣户长扃凤女家。漫语弥天云锦手，戋戋独茧岂能华。",
	"id": "edc7065e-ac93-36e5-81a2-977c83e9cb87"
}, {
	"author": "江庸",
	"title": "柳二首",
	"paragraphs": "渝城花国少垂杨，乍见纤腰却断肠。今夜台城残阁下，娉婷万树付秋霜。金粉飘零玉树残，溪边老柳折腰难。也曾种入灵和里，莫作倡条冶叶看。",
	"id": "edc7065e-ac93-36e5-81a2-977c83e9cb87"
}, {
	"author": "许国凤",
	"title": "市府首长于中秋节柬邀诣碧山吟社开雅集会，爰赋五律二首，以志盛举1959",
	"paragraphs": "社设春申麓，时当成化初。摩崖留片石，依涧葺新居。路觅芙蓉径，陂寻古木墟。捻须亭在否，游眺兴何如。最难风雅主，提倡振骚坛。觞咏幽情畅，林峦夜然阑。露滋服披拂，光满字高寒。四卷纤云净，团圞带笑看。",
	"id": "dbca2738-d3db-374b-8b19-ec057f9fb6de"
}, {
	"author": "许宝蘅",
	"title": "舟滞新沟有感",
	"paragraphs": "不为稻粱谋，何须事远游。艰难怨行路，羁泊怯登楼。有酒不如水，看山始觉秋。南来数行燕，斜日下荒洲。暮云此际生，河水几时清。身世两愁绝，人天各有情。杜陵秋作客，元亮晚归耕。日近长安远，茫茫诵北征。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "金缕曲 夜泊龙家召步月沙州",
	"paragraphs": "又挂孤帆去。甚东西，绿萍吹转，碧天云暮。四坐哀思间豪竹，昨夜星辰方聚。有几辈新知俊侣。共倒深杯香满满，算凄凉，别泪都如许。所不得，鹧鸪语。出门都是天涯路。叹年华，飘零书剑，风尘辛苦。谈月昏花迷雁影，独向荒洲凝伫。可忆我，酒醒何处。识字早知忧患始，应折磨，多少天分付。此中意，几时悟。无计留春住。怪连朝，心情草草，满天风雨。问讯故国花世界，水远山遥何许。祗堕溷沾茵无主。弹指流光真似箭，向闲阶，独立空延伫。双燕子，前头语。年年院落凭来去。有几番，娇红宠绿，都教春误。任尔惜花心事重，重叠金铃遮护。总难禁，鸟啼飞絮。明艳自来轻薄惯，对芳尊，此恨成千古。浇不尽，东华土。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "与纯飞登黄鹤楼谒官胡二公祠小憩于具美堂",
	"paragraphs": "扶病强登楼，江风禁客愁。山川干气象，阴雨感交游。横笛仙音寂，挥戈霸业休。武昌鱼正美，谁与赠竿钩。故事君休说，前途我欲狂。九原思武子，三国有周郎。鼙鼓声犹壮，茶烟兴自长。徘徊重凭眺，江上数帆樯。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "病居闻昂若丧感赋",
	"paragraphs": "扶病倚绳床，惊闻歼我良。悲深翻少泪，齿少却先亡。士痛摧鸾翮，家愁断雁行。遗书何所托，凄绝说中郎。忧国劳奔走，舒怀甫十春。膏肓潜痼疾，肝胆郁轮囷。病起论医事，园游傍水滨。小文纪梅品，绝笔案生尘。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "书台湾 乙未",
	"paragraphs": "海中孤岛古无名，二百年来服圣清。侯尉车书通内地，冠裳文物启边城。荷兰退避皇威詟，荆刺删除善气生。太息苍黎安治世，但知耕稼未知兵。南北相持气势侔，将军非为喜戈矛。从无卧榻人容睡，自有机关鬼与谋。十万曾闻输晋粟，三千宁惜返吴舟。姚施俞戚前勋炳，莽莽波涛日夜流。横海伏波自古豪，丹忱耿耿欲鞭鳌。东方未必同张客，南越依然奉汉高。赖有黑旗环鹿耳，已看白骨付鸿毛。书生竟上珠崖策，换得君房史笔褒。函谷泥丸语气粗，只凭一篑障江湖。文章待撰平倭记，妇孺争看战捷图。海内倾依思俎豆，局中辛苦费机枢。何时夜看旄头落，峭壁依然限一隅。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "删定丁酉冬后诸作为刻楮集寄梅隐弟因题长句于后",
	"paragraphs": "十年磨墨老红丝，离合悲欢又几时。风雨高楼空复感，江湖残酒不禁持。徒劳彩笔书花片，难托青琴谱竹枝。心字香薰灰一寸，此中消息让君知。凄凉锦瑟数华年，如叶青衫只自怜。悟彻死生知去住，强从哀乐任因缘。春蚕作茧非无谓，山麝留香亦太颠。灯火虚斋形赠影，看他脉望化神仙。自从君行访碧鸡，七年别绪草萋萋。滇南天远络荒徼，汉上襟陈寻旧题。诗画通灵追瑞芍，因缘有份赠交梨。何时化作香尘影，好逐夫君锦障泥。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "菩生以秋怀孤鸿诸诗示读漫成长句四首即用孤鸿元韵",
	"paragraphs": "刻意伤春杜牧之，悲秋心事又今时。乾坤浩荡难安顿，家国怆惶费主持。试手但留三寸管，托身须得万年枝。孤鸿啼断潇湘月，惊堕羁魂冷被池。南楼昨夜报新霜，对此茫茫总可伤。省识生离饶死别，拼将地老与天荒。掬残楚客琼瑰泪，软到吴儿木石肠。我亦秋风怨摇落，几回插翅渡寒塘。灵均有恨托微波，珍重兰桡莫泪河。尘海抑知风浪恶，中年渐觉隐忧多。佳人惆怅前溪曲，帝子萧条易水歌。身欲奋飞飞不起，半天云影似张罗。蓬山消息久沉沉，雾障云屏隔上林。小草未容留落照，遥天何意结层阴。可怜碧玉凝污血，枉竟黄金买斗心。阊阖门多占恶梦，满城风雨有商音。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "挹珊寄六虚亭晚眺自遣诸诗属和漫成二律以当书讯",
	"paragraphs": "游子羁栖岁又周，情怀都被野风收。乘除麦稻推元历，黯淡山河识早秋。暇日读书供养病，及时对酒讳言愁。荒郊有鬼宵窥户，重叠帘衣不上钩。书来十日涌千周，多少离心茧纸收。野水方生云梦泽，西风能寄武昌秋。一官落拓怜君耐，三载飘零为我愁。世事升沉休顾问，天边寒月也如钩。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "芳因",
	"paragraphs": "悔将续笔写芳因，系往游丝别样春。绝代佳人来北里，三年处子在东邻。忍教白璧同头碎，枉调黄金买笑新。珍重风怀盟皎日，他生他世记真真。误访春光到若耶，可怜颜色似寒鸦。青衫我自嗟时晚，翠袖卿应怨日斜。不是因缘虚火枣，莫将幽恨谱琵琶。闲门原许东风过，为怕吹残一树花。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "代友人和张野秋侍郎戊戌秋感原韵",
	"paragraphs": "楚客凄凉绿鬓雕，远书归梦两迢迢。西风气肃朝生雨，汉水波澄夜有潮。据陆龙蛇歌未得，朝天车马去何遥。杜陵身世秋多感，憔悴行吟意也销。每倚阑杆望紫微，绕枝乌鹊夜南飞。谁令识字生忧患，喜有书词定是非。人海莽苍重足立，天河迢递素心违。三更梦被关山隔，月斗霜寒桂雪霏。圣朝家法重优容，雨露朝朝下九重。凯料闻人堪衅鼓，几教深内有疑钟。龙头荐士真成梦，虎尾占爻果是凶。显赫当年朋党论，升平回首望康雍。风起云飞汉武乡，无端余闰厄黄杨。从来党祸能阶历，或为殷忧卜祚昌。君子莫辞化猿鹤，诸公何以靖蜩螗。囊中三尺青锋冷，不敢当筵舞夜霜。艰难底事开边衅，仓卒谁为赏盗谋。痛哭不闻阊阖远，流离深遗乘舆忧。堪怜狡兔营三窟，忍使苍龙掷一筹。利钝固非臣所料，鞠躬应尽武乡侯。曲江风度久心倾，玉尺量才到海瀛。要采珊瑚归铁网，算缘鸥鹭忆前盟。艰危时局输忠爱，浩荡乾坤见正声。努力好承新诏宠，道侔伊吕话生平。当年亦是凤鸾姿，羽敝风摇又几时。听鼓南衙嗟薄宦，通辞北海愧相知。秋来洗面新亭泪，夜半惊魂远道思。未忍离居且还住，颇闻仙侣采华芝。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "阻浅五日又值风雨书此拨闷",
	"paragraphs": "载酒频年作浪游，东西南北任淹留。从来欲住偏难住，到此言愁始是愁。风片雨丝秋半夜，天关地户客孤舟。茫茫眼底情何限，潦倒新停白玉钩。冯夷作剧太无聊，滞我行装惨不骄。云汉歌残龙戏雨，天河望断鹊飞桥。持符欲调西江水，杭苇难通北海潮。梦里鹧鸪犹语语，醒来灯向小窗挑。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "杂感",
	"paragraphs": "屏云障雾阻层城，举目江山百感生。筑垒燕雏应避戊，渡河苍兕竟呼庚。覆盂窭数难方朔，曲突忠言失贾卿。东海桑田曾几易，麻姑搔首不胜情。君卿能辨五侯鲭，生小良家事禦营；秦地山河持玉节，燕台日月启金城。令狐独对宵筹策，司马传符昼弄兵。抗制岂因龙武将，误传消息不分明。三代勤王受主恩，尚书甲第启朱轩。此门寇准声名盛，东汉杨彪世胄尊。天下安危须注意，斯人出处竟谁论。前筹排倒群侯策，如此雄才有系援。籍籍通侯出桂林，三郎英气自森森。因缘党锢还中立，遭际时艰得直寻。陶侃石头尘不鄣，赵衰原上赏知深。牙旗晓放宵鸣角，晋国云山北向心。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "送挹珊用留别韵",
	"paragraphs": "寥落江边听雨声，远游都最可怜生。扁舟方喜饶归兴，尊酒难消送别情。身世离忧堪痛哭，交亲得路亦前盟。春风吹绿东流水，稳护云帆度客程。异地相逢狎鹭鸥，联吟争欲笑曹刘。春朝难制思亲泪，旅邸翻添送客愁。诗压归装抵琼佩，云回飞鸟入孤舟。波涛壮阔多珍重，莫为生涯叹绣钩。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "浣溪沙 用石林韵",
	"paragraphs": "瘦尽琼枝又是春。画楼昨夜倚星辰。无聊谁省送行人。铁马低声骄客漏，金鹅余梦卷寒云。一尊何日醉阊门。花事三分月二分。羁愁写入锦书匀。丁香结子解伤春。曾是填词题绛雪，不闻高唱敌青云。谁招骚客后归魂。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "杂诗 1911年以前之作",
	"paragraphs": "未酬湖海雄飞志，岂必穷愁老此身。今日望云黄鹄渚，几时赏雨玉台春。青袍已共离情旧，红袖应怜客思新。珍重岁寒三友约，梅花松竹素心人。月夜登楼望楚天，万家南北静炊烟。廿年游迹依江渚，一片雄心赴塞边。猿鹤军中空幻化，蛟龙水底岂长眠。感怀世事馀狂啸，隔岸犹催渡海船。滚滚波涛接暮天，千帆如织簇江烟。惟邀月色同楼上，更有霜华到鬓边。吹笛已迟飞鹤侣，偷珠未遇老龙眠。感怀身世参消息，欲访鸱夷泛一船。乡心飞渡楚江天，江月空寒笼暮烟。今夕定饶云水梦，去年曾醉酒尊边。匆匆秋色催人老，一一箫声扰客眠。遥识故园游钓侣，晚风吹上渡湖船。宝剑光茫贯玉河，王郎斫地惯哀歌。藏怀名刺三年灭，入世寒温一语多。客思只同花有泪，雄心甘让酒生波。天涯不少知音者，恋此风尘为底何。浮尘滚涌似黄河，放浪形骸尽啸歌。杜老感怀诗律细，陆机入洛赋才多。漠南杨柳曾挥泪，楚泽兰荃岂逐波。闻道天家求治切，山中幽士意如何。羡杀居乡马少游，湖烟日日弄扁舟。曾无书刺投当轴，更有琴尊集胜流。南国相思红豆种，西风摇落碧梧秋。新诗且附双鸿翼，随月经过十二楼。自古多才入世难，当年索米悔长安。常移书劄休文瘦，谁赠缔袍范叔寒。已灭三年怀袖刺，非轻五斗折腰官。多缘薄命成摇落，空向天边盼紫鸾。闭户悠悠岁月长，静中乐趣胜仙乡。笔垂秋露鸾笺润，墨发春云雀瓦香。临帖何人嗤野鹜，注经插架有公羊。苍橙翠竹围书屋，不向人间说断肠。才人未必倒愁穷，消息无劳问碧翁。蒙叟生平蝴蝶梦，屈平文字蕙兰风。千年湘泽伤心地，一世悲歌转眼空。惟有楚狂狂意态，凤衰都付一歌中。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "移家就娟净居读其和枝巢不寐之作次韵二首",
	"paragraphs": "秋风测测漏声长，漫把秋怀论斗量。久作鳏鱼常不瞑，任骑瞎马幸非盲。移居喜托皋桥庑，卧瓮应容吏部狂。颇爱西昆温丽体，可能酬唱效刘杨。世事何缘有短长，深宵无寐费思量。拥衾倚枕眠常适，灭烛休灯视岂盲。蝶化难寻庄叟梦，凤衰莫笑楚人狂。横流到处求安宅，遑问青杨与白杨。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "辛卯和九见过以吊治芗及过新居诗相示用前韵奉和",
	"paragraphs": "牢愁苦语写盈笺，往事何堪说去年。佳节顿教欣戚异，交情不为死生迁。初归向秀惊邻笛，后至宽饶仰屋椽。身世那知真薄命，可怜端遇竟宁前。当年同撷桂枝香，敢以寒虫傲凤凰。卅载交期从此逝，一生事业为谁忙。经过旧馆难回忆，检定遗文更自伤。昔贺生辰今作吊，凄凉我欲废重阳。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "新年四首",
	"paragraphs": "羁旅京华五十春，新年景物一番新。不劳车骑趋朝谒，无复鸡豚祀鬼神。玉树听歌都幻梦，华灯纵博巳前尘。老夫自有新年乐，休假儿孙笑语亲。初入京华丙午年，旧时景物尚留连。堂前密供高盈尺，室内唐花暖更妍。叩户渐闻追酒债，挥毫著意写春联。曹司封印三旬假，准备巡游厂甸钱。昔居汉口侍先公，少日情怀又不同。淹渍猪鱼循楚俗，蒸薰糕粽率乡风。双枝守岁通宵烛，万字封门满地红。庭院难忘三尺雪，长竿风烛插当中。除夕分颁压岁钱，朱绳贯串选康乾。岁朝清供新图换，元旦书红吉语联。锣鼓乱敲无节奏，毽球竞踢共翩跹。诸兄诸妹都相让，最小偏娇博爱怜。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "满江红",
	"paragraphs": "雨雨风风，又断送几分春色。最无奈，旧时庭院，漫无人迹。宝镜尘昏清瘦影，金炉香烬寒烟灭。待迫寻，芳讯与韶华，都销歇。柳丝乱，桃鬓侧。当年事，何堪说。看唾壶犹渍，斑斑清血。燕子微闻长夜叹，杜鹃不化幽魂隔。正清明寒食上河时，真愁绝。一点春星，忽化作无穷寒碧。盼海上，神风吹引，湘灵消息。金阙西厢迷处所，玉楼北斗愁今昔。怨悠悠生死别经年，人天隔。空把剑，莫吹笛。当年事，何堪说。把无聊情绪，量来千尺。宝匣尚留钗上凤，凤奴禁断双飞翼。看东风也似病相如，娇无力。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "咏篱仙馆别集卷一，集李商隐诗句云屏三首",
	"paragraphs": "云屏不动掩孤嚬，承露盘曦甲帐春。何处更求回日驭，至今犹谢蕊珠人。但须鸑鷟巢阿阁，羡煞乌龙卧锦茵。刘放未归鸡树老，一年生意属流尘。为有云屏无限娇，当时歌向掌中销。莫惊五胜埋香骨，虚减宫厨为细腰。侵夜可能争桂魄，属车无复插鸡翘。归来寂寞灵台下，雨洒空城蕙叶凋。龙池赐酒敞云屏，十二玉楼无故钉。过客不劳询甲子，昔人因梦到青冥。玉铛缄劄何由达，银烛烧残焰不馨。肠断秦台吹管客，金莲无复印中庭。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "辛亥纪事十六首选四",
	"paragraphs": "西来双燕信休通，井络天彭一掌中。益德冤魂终报主，韩公本意在和戎。星沉海底当窗见，鸟覆危巢岂待风。一自高唐赋成后，至今云雨暗丹枫。肠断斑骓送陆郎，古来才命两相妨。遥知小阁还斜照，不遣当关报早霜。鸥鸟忘机翻浃洽，鸳鸯何事白相将。晋阳已陷休回顾，亦要天花作道场。宗室求贤访逐臣，朝元阁迥羽衣新。相携花下非秦赘，半为当时赋洛神。紫凤放娇衔楚佩，金华归驾冷龙鳞。窦融表已来关右，首按昭阳第一人。年华忧共水相催，哀痛天书近已裁。落日诸宫供观阁，前朝神庙锁烟煤。徒令上将挥神笔，便是胡僧话劫灰。三百年间同晓梦，宫中行乐有新梅。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "饮酒八首",
	"paragraphs": "濩落生涯独酒知，皇天有运我无时。后庭玉树承恩泽，铁网珊瑚未有枝。莫讶韩凭为蛱蝶，空教楚客咏江篱。壶中别有仙家日，又向壶中伤别离。许椽全家道气浓，芸香三代继清风。回看屈宋由年辈，更共刘卢族望通。子夜休歌团扇掩，分曹射覆腊灯红。浮杯小摘开云母，倚坐欹眠日已中。自有仙才自不知，佳人惆怅卧遥帷。已随江令誇琼树，曾共山翁把酒卮。大海龙宫无限地，春松秋菊可同时。寂寥我对先生柳，莫枉长条赠所思。日下繁香不自持，霜天白菊绕阶墀。座中醉客延醒客，君问归期未有期。秋水绿芜终尽分，阳台白道细如丝。明朝惊破还乡梦，芳草如茵忆吐时。高窗不掩见惊禽，云母屏风烛影深。夜半行郎空柘弹，密房羽客类芳心。江渔朔燕长相忆，桂巷杉篱不可寻。赊取松醪一斗酒，五陵论价重如金。只得流霞酒一杯，赠君珍重抵琼瑰。离鸾别凤今何在，冀马燕犀动地来。但问琴书终一世，自缘烟水恋平台。宓妃漫结无穷恨，用尽陈王八斗才。耽酒成仙几十春，世间花叶不相伦。后堂芳树阴阴见，白发如丝日日新。堪叹故君成杜宇，枉缘书劄损文鳞。嫦娥应悔偷灵药，月里依稀更有人。苜蓿榴花遍近郊，王孙归路一何遥。明珠可贯须为佩，神剑飞来不易销。独坐遗芳成故事，自将磨洗认前朝。看山对酒君思我，莫损愁眉与细腰。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "八风效梅村八首选三",
	"paragraphs": "更当陶令北窗风，心有灵犀一点通。忆得鲛丝裁小卓，远含鸡舌过新丰。嫦娥捣药何时已，子晋吹箫此日同。彩树转灯珠错落，后门归去蕙兰丛。郁金堂北画楼东，昨夜星辰昨夜风。晓镜但愁云鬓改，华筵俄叹逝波穷。城中猘犬憎兰佩，牢合金鱼锁柱丛。谁与王昌报消息，断无消息石榴红。西来双燕信休通，临老中原见朔风。楚语含情皆有托，松醪一醉与谁同。金舆不返倾城色，朱邸方酬力战功。空记大罗天上事，定悲摇落尽成空。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "咏篱仙馆别集卷二，集李商隐诗句 怀人",
	"paragraphs": "沦谪千年别帝宸，世间荣落重逡巡。空留暗记如蚕纸，去作长楸走马身。碧草暗侵穿苑路，罗窗不识绕街尘。月娥未必婵娟子，试问西河砍树人。贾生才调更无伦，独下长亭念过秦。素色不同篱下发，翠华空忆洛中春。不知瘦骨娄冰井，几处冤魂哭虏尘。肠断吴王宫外水，破家亡国为何人。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "编咏篱仙馆别集成题后四首选二",
	"paragraphs": "收将凤纸写相思，月过回塘万竹悲。堪叹故君成杜宇，空教楚客咏江篱。几时心绪浑无事，却是同袍不得知。忆事怀人兼得句，鬓丝休叹雪霜垂。夜吟应讶玉绳低，李杜操持事略齐。古者世称大手笔，此中兼有上天梯。语奇句重喻者少，絮乱丝繁天亦迷。侧近嫣红伴柔绿，未拼容彩借山鸡。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "春夜有作",
	"paragraphs": "二月花时尊酒开，南山隐处有轻雷。故人曾订寻春约，如此风光底未来。淩波仙子踏轻尘，弱影娇香解笑人。雪里风中都过去，几时明月照丰神。更筹三转酒初醒，夜雨孤窗有梦听。明日杏花何处卖，五年乡思寄皋亭。楚蜀江流吴越云，鹤飞辛苦溷鸡群。欲从溟海寻栖食，却向离城苦忆君。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "漫兴",
	"paragraphs": "篷背船唇徙倚时，暮鸦千点影迷离。爱看村景憎舟疾，新落潮痕旧岸移。霜叶乱飞红雨悲，风花堆起碧云垂。南来雁字催寒信，斜日边关我所思。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "临江仙",
	"paragraphs": "又是物华轻换去，江城簌簌春寒。高楼西北暮云端。有人半臂，斜倚碧栏干。珠箔宝炉回首事，愁怀压住征鞍。随他送度玉门关。垂杨着力，休又放愁还。从此春郊闲觅醉，鸟声和我余欢。东风吹出百花团。晴光罨蔼，妆点好溪山。伯是清明寒食节，石泉槐火无端。春愁如水又回还。绿波时皱，底事与卿干。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "壶中天 留别漱岚",
	"paragraphs": "相逢何处，记满城风雨，去年重九。蜡屐东山邀胜侣，饷我双螯斗酒。秋梦如烟，冬郎欲老，不禁重回首。无端飘泊，送行又折杨柳。人生几度悲欢，几回离合，赢向天涯走。一棹独催江上月，方是销凝时候。桂子天香，枝头春闹，换得相思否。西窗剪烛，试听鹃泪啼瘦。春光老矣，向离筵小醉，多情黄九。红袖青衫同落拓，到处阻风中酒。一样东山，苍生丝竹，令我真低首。几多愁绪，岸头饯出烟柳。与君揽胜登楼，看野田高下，风云奔走。天亦怜人离别意，乍雨乍晴时候。如此风光，何当重见，能不相思否。师师丰韵，腰围应为卿瘦。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "满江红 戊子八月二十日纪事",
	"paragraphs": "一片琼英，问传自汉宫宝箧。争道是，玉龙战罢，败鳞残甲。银海平吞波万顷，金城高拥楼千堞。者分明，聊且慰相思，金花帖。君何事，弹长铗。只无奈，投仙牒。任排云驭气，上窥阊阖。旷野有人歌兕虎，荒邱到处飞胡蝶。怕东方曼倩也难知，何年劫。无量情怀，早拼是长缄吟箧。又谁料，弥天四海，烽烟兵甲。沃野频年成旷土，名都几处留残堞。怎教人，颠倒问衣裳，难安贴。谁从我，挥长铗。走关塞，投符牒。逞苏张舌辩，纵横排阖。结伴短衣看射虎，归来孤枕寻飞蝶。待从头，整顿好家居，销残劫。多事庄生，为何写一篇胠箧。有多少，鸡鸣狗盗，十重颜甲。黠鼠跳梁凭古社，饥鸟攫肉栖荒堞。那能知，乞米有颜公，留残帖。中夜起，鸣长铗。堪浊酒，搜陈牒。怎魂凄精眩，阴开阳阖。薄命危于花上露，孤生轻似秋来蝶。问渔人，何处觅桃源，逃秦劫。蹙损眉峰，最心怯镜窥鸾箧。久抛却，心机锦字，秦筝银甲。灯影凄离怀素壁，角声幽咽鸣荒堞。更教依，颠倒梦魂惊，难安帖。向何处，鸣长铗。向何处，乞远牒。只鳏鳏愁目，终宵未阖。寄恨无凭秋后雁，寻香已负春前蝶。听萧萧，落叶响阶除，一番劫。松杏山河，听奏凯铙歌未歇。早忘却潢池鼎沸，昆岗火烈。争道此乡多宝玉，但闻今夕谈风月。把沉沦，十四载遗黎，无关切。羽折轴，汤沃雪。师百万，俱湮灭。看东征锜斧，哀哉破缺。却是于思甘弃甲，不劳漂杵惊流血。者因缘，播种属阿谁，口衔阙。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许宝蘅",
	"title": "八节长欢 鹣庵书示元夕词，次韵奉和",
	"paragraphs": "莽莽尘寰。众人皆扰，有客能闲。感时惊病久，思归放愁宽。上元宴集空回首，谱新声、绝胜花间。珍重传来小笺，先道平安。前宵皓月圞圆。步空庭、尽我流连。邻舍尽安眠。知梦里，几多离合悲欢。更谁会，把斯情写上吴笺。须打叠，倡予和汝，莫让当年。一落尘寰。行年八十，既寿而闲。昔为名利役，未识地天宽。如今老向万人海，尚许吾蛩处其间。赢得行歌燕市，看弈长安。繁华旧梦难圆。曾月夕花朝，骑并车连。醉觅酒家眠。容一一追寻，自有余欢。承良友，为颂祷惠损词笺。升平世，媻婆扶杖，相期共乐余年。",
	"id": "2a35e4b1-171e-3aac-8919-f8a6335ded84"
}, {
	"author": "许家惺",
	"title": "正月送王严士德森主讲经正书院（三首）",
	"paragraphs": "本来文伯重骚坛，豪气如虹着地蟠。四壁图书常啸傲，一庭花木小檀栾。无多源地都栽菊，尚有馀闲学艺兰。如此风流亦潇洒，蘧庐未必老儒冠。无端说项姓名标，五百邮程戋帛招。群握丹铅怀北海，莫嫌金粉薄南朝。从来大邑徵文献，到处名山伴寂寥。惟有侯芭问字客，他年载酒祝途遥。无心出岫仰闲云，鸾鹤今离燕雀群。室有回文鸿案举，门多授业薰帷勤。饯赠不籍张司业，马事应嘲郑广文。窗北梅花太孤负，先生此去梦应分。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "七夕和姜启忠（二首）",
	"paragraphs": "城南索处等闲鸥，海国观涛亦壮游。惟愿傅严能作雨，愧非宋玉敢悲秋。神仙天上情犹恋，豪杰人间事岂休。莫烂羊头求富贵，读书原不为封侯。云中鹤侣水中鸥，恨不从君十日游。未必眼中分泾渭，要知皮里有阳秋。良朋交谊密还密，壮岁功名休未休。寄语男儿应努力，汉家卜式尚封侯。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "闰二月九日弟子刘素和邀游农业试验场（二首）",
	"paragraphs": "大好园林傍帝乡，一湾碧水树千章。非洲斑马澳洲鸟，寒带飞熊热带羊。鹦鹉架前巢翡翠，鹈鹕石畔宿鸳鸯。五州珍异搜罗尽，尔雅山经尚未详。杨柳楼台又一村，竹亭水榭营朝暾。琪花瑶草储温室，瑰货奇珍列畅园。铜鹤矶头窥碧落，金狮桥畔卧黄昏。深宫宝座乘华盖，古柏高槐拥禁门。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}]