[{
	"author": "黄浚",
	"title": "落叶四首",
	"paragraphs": "瘦马凌竞秋拥门，雷威至此事宁论。取材落实谁占验，挠物摇风各怨恩。朽壤渐成常化化，杈枒中有不存存。渚山莫羡丛兰茂，会向残年叹露根。曾侍东皇览绿章，花花微汝孰相当。暗巢昔许流莺接，惊救今看谷鸟忙。陇首飞云无限思，横汾哀雁不成行。蓟门九月繁砧后，尽共征人怨去乡。此身飘荡逝何求，平远诗愁总未休。若有人兮衣薜荔，悲哉秋也被梧楸。交期讵可论渝色，禅味行将悟打头。目极江南真似扫，清凉山下莫登楼。长年何事不堪悲，坐尽寒灯独夜时。槐国梦空虚著我，枫人容老始怜伊。一联漫写相思字，三径还添养拙资。省识洞庭波欲静，春风未恨返枝迟。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "兑之以和余读史二诗见示赋答",
	"paragraphs": "沧海横流到此身，新亭何地著沾巾。徙辽燕喜翻羁国，行塞公孙岂有人。事急调停思小范，势成枯朽喻孤秦。蓝田不见师东出，屈突摩头语未伦。五年吾久辍南征，子亦高秋卷客旌。谋鼎晖台言夙在，传烽逻堞世方惊。萧娘只合长依姥，日弟真看不让兄。谁举江东属无赖，伤心多事是兰成。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "以诗代柬寄石遗先生海上",
	"paragraphs": "赤眉麻起应䵷声，垂耄经师避地行。已喜商瞿绵晚胤，更从仲伟纠诗评。行厨馔想江鱼美，绝塞谣方白雁惊。闻说梁生重适越，灵峰试共赏秋晴。独向迷涂念本师，稽天大浸欲安之。引瓶心井诚难涸，揽镜霜颠已不疑。甲乙签馀荷叶伴，蔿于歌教柘枝儿。陆沈久属吾曹分，肯问神州付阿谁。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "寄远伯",
	"paragraphs": "霜鬓休侵一世豪，相韩家世自清高。省中尚忆旋风笔，壁上新韬切玉刀。祗奉葡萄陈叔达，偶邀箫管薛阳陶。海垞谁会平生意，斟取真珠滴小槽。寂寞甘辞万马群，亭皋木落忽思君。名场任世呵初佛，酒垒惊吾张异军。麾羽志终明澹泊，降魔道合断声闻。要言莫逆应相笑，笑我穷儒有不醺。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "尔和以岁暮诗属和赋呈",
	"paragraphs": "每岁梅边著战尘，南冠毕竟属南人。可怜击筑悲歌地，却换轻烟澹粉春。世士卧薪翻覆越，阁臣压日正逢秦。桑田成海焉留命，竹叶连杯且自亲。髯也群推医国才，绳床嘿为众生哀。犹存亢激觇龙性，肯逐流传信鹤胎。戎幄漫矜唐俭辈，清尊真验伯颜来。沈冥谁念予头白，拚付悲吟日夜催。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "临安道中二首",
	"paragraphs": "馀杭山势接临安，桑竹阴中著径宽。田水活从山鹊饮，岩花丛拥杜鹃丹。乍惊峰影迷云絮，又喜溪声出石阑。遥指苕源最深处，有人烧笋办行餐。临流度阪碧为群，涧渌松光了不分。凭轼始迎天目雨，荡襟犹散圣湖云。岩趺削铁深苍色，磴道盘螺左转纹。咫尺于潜逢馌女，却拈坡语验青裙。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "得精卫先生书寄所为有壬墓表感赋",
	"paragraphs": "苌血沦泉黯不言，喜闻椽笔表烦冤。休疑绛灌憎年少，苦向荆凡策并存。射鹄忍思当日事，泪襟已是去年痕。孤忠酬得堂堂语，濡墨行看告九原。虚堂再过百寻思，独鸟霜晨感绕枝。穿冢故疑如避世，答书何自视刊碑。有人卖塞功犹烈，昨夜移舟壑岂知。剩抚垂髫孤女颊，好传琴德肖风仪。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "大妹奉职英伦大使馆秘书饯以二诗",
	"paragraphs": "趋庭弱妹最承欢，至乐陔南再觏难。拈笔记教中垒传，易钗今著远游冠。休云觇国勤攻学，永念遄征更犯寒。惭愧不成雷岸札，谈瀛唯伫报书看。弟兄南北久离群，残腊骊歌手又分。不信郎潜真老我，每穷囊智始思君。容华莫更迟良匹，专对终当述旧芬。如此风轮三岁别，判将坚坐慰知闻。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "绝句四首",
	"paragraphs": "黯淡危时涕，彫残坏壁书。小臣自孤闇，犹访子云居。陈唧已惝恍，新知殊式微。空闻辨朋凤，谁解唤妃豨。四海吾怜影，弥天影伴吾。苍茫宜独立，寒意入高梧。社鬼东邻哭，微生抱杞忧。不为断毂走，愁绝稻粱谋。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "陈几士以美人画四帧乞题各系一绝",
	"paragraphs": "世轻识字人，翠鬟诵秋水。若遇石季龙，犹封女太史。凉生透背纱，怨在合欢扇。眼里长信宫，梦中回心院。莫卷西风帘，从伊北苑妆。晨曦虽易夕，华首有馀芳。佩环江南归，与花共幽独。猩袍一当风，芳意暗似束。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "寒夜月明不寐口占六言绝句得十首",
	"paragraphs": "霜月憎人入寐，朔风吹雪为花。酒座岂知换世，舞腰不解还家。栖鹤并忘辽海，幕乌又笑齐师。极诩毒蛇断腕，腰间三尺奚为。库中方求甲仗，阃外早回旆旌。血作陈陶沟水，只有良家哭声。方轨雄跨关塞，危时为寇赍兵。处处太阿倒柄，人人淳于绝缨。移国世终涂炭，买斗君真多金。台城由来善饿，伏韬何衰鼓音。中原去年喋血，万家魂断阵云。胡骑东来一啸，棘门儿戏成军。神器久成奇货，丹穴忽来让王。鲸鲵偃蹇人海，鸳鸯安稳禅房。千奴可怜共胆，一国正须三公。夫子不容何病，彼童之角实讧。每次边功愈近，方坚泽腹堪嬉。小怜无穷粉镜，晋阳有限周师。北客如蜗乾壁，南荣望雁无书。怊怅恒饥稚子，还弄短檠墙隅。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "春日杂诗",
	"paragraphs": "日逐尘沙负薜萝，丁香时节奈花何。城南十丈游丝路，偏是暮春纨绮多。烟视花光尽浅红，今年春暖更多风。生涯买醉长安酒，十里春花总梦中。朝携薄醉上旗亭，赴眼西山兀兀青。惆怅寥天馀一鹤，九霄风重自梳翎。榆阴冉冉酿春晴，栏罅繁花不识名。独有白桃偏侧艳，缘阶亭午压蜂声。小叶稠枝楚楚狂，嗾人春色是骄阳。旧宫莫唱贞元曲，士女倾城看贾郎。南人行乐北人悲，绝句新翻梦得诗。不道王孙腰宝玦，曼声犹学叫天儿。嚼蜡深知入世观，残更回梦恨如山。旁人不解忧时泪，却问嬉春一段閒。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "闻君励将西行悢然赋此",
	"paragraphs": "拔剑难成斫地歌，危时千念百消磨。此才祇合瞢腾醉，四海弥天奈若何。巨刃摩天志未灰，残棋急劫亦堪哀。廿年负煞屠鲸手，他日随君橐笔来。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "春尽日瘿公石甫及道阶上人招陪湘绮先生宴于法源寺越日以饯春图索诗",
	"paragraphs": "好诗无力挽春残，独幸繁枝恋晚寒。谁遣上人珍此意，二分留取画中看。白头检讨重游日，置酒僧寮春又归。六十年来朝士改，丁香成雪栝成围。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "为杨千里题张倾城夫人所赠茧庐摩印图",
	"paragraphs": "压帘寒雪护春光，佳画初披冻欲忘。惊代文章尊刻玉，寸珍金雁逐翱翔。杨侯馀事工摩印，追琢清新洗瘦顽。钿阁知音韩约素，风流还遣落人閒。雕戈虫鸟法无传，意匠矜规九府泉。争似排窠留尺幅，精庐閒品小花笺。江南花尽佳人暮，瘦马京华日易斜。惆怅雕龙好身手，蟹膏淬刃刻杓窊。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "澄意道人属题秋幢赞佛图",
	"paragraphs": "桃花燕子总能禅，初地难寻祇枉然。梵嫂双飞随处是，可怜火宅见孤莲。一龛秋雨冥冥夜，尽洗铅华證妙心。今日水波信双绝，更从何处著沈吟。□□□□□□□，□岁心香敢费词。今日参禅薄曹洞，侧篇浮学百堪疑。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "瘿公若海约游西山期而未往瘿有诗见及赋此谢之并书所闻",
	"paragraphs": "日趋官府避西山，惭负招邀百态顽。翻被高人嘲偃蹇，苍厓惆怅写诗还。曾闻潭柘海棠树，檐外高枝锦样誇。侥倖精蓝容托命，移根终叹洛阳花。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "七夕",
	"paragraphs": "眼中何处认秋期，昨夜桃笙圣得知。惭愧耐凉馀拙骨，巧楼无梦乞蛛丝。青鸟承华事早空，鹊梁星渚亦无功。若为倒挽银河水，泻向人间作雨风。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "立秋作",
	"paragraphs": "槐花落尽识秋深，天放秋晴一晌阴。薜荔半墙些子竹，闭关埋照对沈吟。秋意鸣蝉那许知，可怜著力占高枝。道人未解听繁响，袖手来看格五棋。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "挽亮奇",
	"paragraphs": "奔车尼父竟虚言，拊几千哀泪暗吞。我亦思君向诗里，不成残句与招魂。丱年瀁月池头路，影事吾能一梦之。今日分携真隔世，苦从遗札證心期。海隅幸免青蝇吊，人世深哀黄鹄歌。尽有脱衣风义在，江潭赋命奈君何。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "病中寄呈石遗师",
	"paragraphs": "觥觥一代陈夫子，书局随身不自閒。丛竹小池饶管领，更携笠屐看湖山。病客秋城有所思，思陪杖履共谈诗。近来瘦到心头血，欲乞囊方试一医。药裹关身六尺床，卧怜悴叶受风忙。无人知负两佳节，辛苦题诗远寄将。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "张蟹芦属题橐园谜话",
	"paragraphs": "一曲春灯事可知，迷藏相捉叹痴儿。胡卢来日猜难尽，安得閒情更话之。圣作诗书意甚深，廋词支解见机心。年来识字终成罪，黄绢高才合陆沈。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "水阁夜坐",
	"paragraphs": "草树微香迓晚晴，湿萤无力月初明。水边裳佩知何限，忽念秋风暗地生。夜半风来水殿边，起看北斗叹流年。吾生未省承平乐，却听凉笳一惘然。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "新秋杂诗",
	"paragraphs": "乱定新愁复似丝，长卿贫病更谁知。故人莫恨书来晚，袖手看天正此时。薜荔微赪竹尽横，绿阴凄绝十年情。鹅车过后宫鸦散，重拾馀閒听市声。琼华何意阅朝晖，但见游兵枕殿扉。输我肯来携两客，漪澜堂底看红衣。承光松栝郁苍苍，玉瓮临阶佛负墙。借与温公呼独乐，可怜洛蜀费平章。何限微云滓太清，难为丸月独长生。玉绳转尽流年换，漫夜歌残望启明。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "十一月十五日月蚀二首",
	"paragraphs": "帝箸尝皤事已虚，更无灵药救寒蜍。世间噩梦知何尽，空说东方骂鬼书。中原兵气蚀天心，大地山河影陆沈。明岁当头如有约，不应破屋照愁吟。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "海棠盛开为赋四绝",
	"paragraphs": "宫锦宫城事化烟，自怜初唤海棠颠。夜深重作通明奏，始信花光解破禅。开过辛夷又此花，寻春旋为惜妍华。端愁雨砌垂垂尽，欲乞黄州与徙家。花阴排日倒清尊，扶醉红云帐底温。不待金盘荐华屋，三更画烛对销魂。年时绝艳数柯邱，北胜南强论总休。为爱新红故涂抹，可能长日弄春柔。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "郑斋感逝诗题词",
	"paragraphs": "向笛嵇琴百种悲，搜罗旧泪迸新诗。犹饶佳话供排比，至竟光宣属盛时。劫转星飞慧业荒，昭文词客鬓成霜。宗风标举宁相病，今日全空选佛场。官柳临河袅故青，诸生回梦侍玄亭。宣南气类今都换，太学何人解读经。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "秋日纵游汤山翠微玉泉诸胜得诗十五首",
	"paragraphs": "淩晓膏车款翠微，秋光如黛泼人衣。不愁目力疲空阔，为有脩杨夹道飞。排云旧殿俯郊扃，西倚屏山一逻青。忽有惊雷通辇道，乱鸦啼上廓如亭。门纳荒陂水缭垣，秋深庭院憺忘言。眼前哀乐端如沸，不为池汤洗始温。败荷疏柳酿秋声，碎石方塘镜样清。此是云林真稿本，苦营亭馆作么生。一径盘冈万象奔，山椒寒色閟青鸳。残僧更向秋来懒，直遣村奚为候门。残甓何人辨大辽，泉声深对石嶕峣。安排明岁过僧夏，听水还来坐彻宵。魏阙江湖志未灰，茅庵佳处负归来。清泉应悔长遭谩，不与啼鹃浣百哀。穿林扪磴陟韬光，上界松声入袂凉。惭愧多生馀绮鄣，荒龛回愿忏空王。隔岭钟声出岭云，岭头秋色树平分。相从二客何潇洒，解觅风泉媚细君。独爱禅关偃盖松，松阴长著玉琤琮。寒潭龙气呼难起，摇暮聊迟一杵钟。竹间疏籁鸣金佩，萝外诸天度磬音。愿乞团蒲收十念，清池鉴取百年心。雄冈废堠晚苍苍，王气潜销夕照黄。直上高邱黯回首，看人逐鹿此围场。塔影蘸波山压萍，离宫泉石尚能清。平生瓢饮真吾愿，持向名场解宿酲。挂甲屯头月有痕，宫鸦恣意噪林昏。周庐星散金椎尽，残榜来过一亩园。自有閒情世未知，小廊回合梦多时。何因得挈维摩伴，红叶千崖照写诗。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "上海旅次",
	"paragraphs": "小阁深春杳霭开，灯光携梦此徘徊。五年重作江南客，可有疏花入席来。海陡山回势已孤，中原和战总区区。先生自拾春江句，凡楚存亡肯问渠。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "韬光作示众异",
	"paragraphs": "泉藏曲笕馀微籁，竹接前峰作窈青。蜷卧笋将挹寒色，不知诗意堕冥冥。昨日苏堤看种桑，当年海水近韬光。眼前底用嗟陵谷，要乞湖山容两狂。韬光亭子小如拳，忆著西山已隔年。眼界更添千个绿，耳根仍带数声湲。雪里山茶不肯香，我来亲折自端相。怜渠流艳千峰顶，应为晴湖斗晓妆。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "书释戡琅琊断肠词后",
	"paragraphs": "就义从容世久稀，但闻肠断华山畿。可怜共命频伽鸟，都向琅琊大道飞。香桃艳骨瘦无春，约指钩银泪点新。莫更氍毹效哀乐，眼前便是断肠人。旧院同听紫稼歌，单衫杏子傍楼过。天公要费痴儿泪，不把卢沟换爱河。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "己未除日与啸麓薄游翠微元旦复至其地车中口占成四绝",
	"paragraphs": "麟楦文章不放閒，岁华何事更相关。囊诗未办悤悤祭，待看城西雪后山。二客痴呆卖未能，相携来踏玉崚嶒。空山皓质谁堪拟，剩有头衔一段冰。綵胜儿童急报晴，稍从爆仗辨春声。欣符旧历浑慵记，只与山灵管送迎。阴壑荒庵㶁㶁泉，卢师残洞对孤悬。灵光寺里新题壁，明日来看已隔年。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "初春绝句",
	"paragraphs": "画堂春味憺于秋，落尽梅梢我欲愁。重为去年珍此日，半篷寒雨看杭州。红袖乌丝对校诗，重帘香灺雨来时。忽疑字字安难妥，径欲从君叩本师。冷恨何因上远山，春分已过尚痴寒。翠微夜雪添多少，试倚西楼子细看。绝爱风檐铁马声，曲阑归梦不胜清。香篝忽见梅花伴，始忆尊前是旧京。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "梁仲策属题所集任公先生攒泪帖",
	"paragraphs": "刳肝作纸不穷辞，更付缃题寸寸悲。何止一时家国恨，后来惇史或能知。文言罢黜崇俳体，常恐流传误后生。异代定传攒泪帖，铸词未信损衷情。环辙归来感未禁，中庸民性论何深。剧怜孝友非时尚，苦遣儒酸惨怛吟。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "自题所藏渔洋老人手批明刻钤山堂诗选本",
	"paragraphs": "不记东堂清寂时，却烦儿辈作青词。弇州鬻饼真佳喻，何处王韦少作诗。挂角羚羊诩正宗，每从澹墨想春容。如皋马上论诗日，小簇山光几得逢。冷摊无地访慈仁，听雨楼荒话近邻。独拥残书随坐卧，红桥愁忆冶春人。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "大明湖绝句",
	"paragraphs": "一舟宛转入千蒲，对面山光似画图。忽见女墙奁镜底，眼明真忆小西湖。暮角声中万柳凉，临流楼宇各堂堂。山东豪杰今安在，却遣崇祠祀李张。蒲鱼新味上湖舟，北客能逢醉便休。若论汇波楼下水，柔情那得拟杭州。河济交流尚旧形，楸桐左右已冥冥。济南艳说多名士，不见题诗历下亭。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "秋日阴雨独游翠微纪以三绝",
	"paragraphs": "乱后山容黯淡青，寺门黄竹亦伶俜。松寥旧榻敷何许，鸭脚当阶寂掩扃。欹水虬枝兀可伤，摩登禅室事荒唐。壁间纵觅前题在，无复涛声倚夕阳。镇日山行为觅诗，岩腰深拥绿参差。戒坛云气桑乾水，并作秋山一段奇。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "自题小象寄舜卿",
	"paragraphs": "意里乌山隔廿霜，但将合眼当还乡。外家池馆儿嬉地，似有书声在我旁。岱顶跻攀子最豪，东华尘土我空劳。莫从别后夸年鬓，明镜新惊有二毛。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "简瘦湘",
	"paragraphs": "隔巷诗心念此才，九州归梦尚崔嵬。临川诗诣何人到，独许逢原国士来。涪翁硬语压江西，流汗时贤觅径蹊。至竟蝤蛑风不易，想从妥帖试新题。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "极乐寺访海棠还至觉生寺观大钟庭有松绝奇古并纪之",
	"paragraphs": "独笑深林剩几枝，繁华空说介溪碑。凋零如汝犹多幸，及见荷亭作柱时。际地蟠空一亩松，禅庭能驻看花筇。恨渠托命依村寺，不向西山补卧龙。巨冶曾传永乐间，更凭龙藏护楼阑。西来今日声闻寂，特地鲸铿可是难。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "三月向尽复游颐和园见景福阁下环坡皆丁香流连久之",
	"paragraphs": "念乱忧生每自哀，苦持残笑看池台。乐农轩畔丁香雪，一日须看一万回。肯来寂寞行宫地，怅望苍茫斗将辰。惟有湖波窥我意，远从木杪照行人。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "散释书来极道香山雨后泉声之胜新秋诣之涧水犹㶁㶁遂登看云起小亭西望群峰苍翠如滴写二绝句寄之",
	"paragraphs": "萧瑟泓峥并此亭，晴川千里俯冥冥。政须小李将军手，貌取天然紫翠屏。为爱山洪远损书，我来鸣玉已纡徐。人间行潦愁难涉，万壑千岩傥著予。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "九日向晚西山麓茗坐记散释所语",
	"paragraphs": "萧辰如例叩禅关，岁岁仙郎共往还。今日若传南雁讯，茶床孤对半房山。青铜半翳遥峰暝，绿锦无多近陇明。赖是秋人无好伴，若教凭眺更伤情。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "癸亥十二月十八日淩晨置酒奉宴太夷先生赋呈六绝句",
	"paragraphs": "一世沉沉恋夜行，朱门冻骨对纵横。独呼卯酒先群动，要遣人间识启明。湛卢去国十三年，驼陌重经恨万千。不为侵晨憎速客，高楼残夜久无眠。拊海吞江剩一楼，未衰犹可著兜牟。神京狐鼠浑如昔，残腊何因此少留。咫尺东华记马蹄，玉音问答梦今迷。悬知每饭终难忘，破晓来供感旧题。瞳旭窥窗酒半酣，未应末座得何戡。坐中却有贞元士，解作开天菊部谈。四海微闻讯鬓霜，谁知平旦气堂堂。琴边别泪非吾意，看取挥戈唤鲁阳。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "大宫山花下逢徐森玉",
	"paragraphs": "玄同塔下千株杏，新赐王孙作墓田。蹇驴不前花碍帽，可怜古隧沉荒烟。徐生花下语悤悤，流感云居第几峰。无量波旬方灭法，休谈发穴七天龙。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "瘿公既写林文忠送黄壶舟诗相贻复示病中近诗奉讯二首",
	"paragraphs": "屋山苔影雨深深，病榻怜君不废吟。举世尽知蝉腹饿，却教千雀在高林。人间名字非真我，同己无心异不求。珍重故人相厚意，解韬馆后又壶舟。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "九月八日集无边华庵饯浣华韵伯作画余名之曰秋槎图并赋三绝句",
	"paragraphs": "倾城弦管让花卿，藕孔君能独避兵。莫管海尘前度事，归来及息触蛮争。昭谏凋零举座伤，尽将旧泪注欢肠。明朝便是登高节，不为临歧劝一觞。郑公草隶雄千古，瓢叟画禅无世情。写出碧山红树意，江湖满地送君行。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "九月二十一日作",
	"paragraphs": "槐堂梦觉又惊秋，夜半真成失壑舟。我愧甑尘贫不扫，那能钩曲羡封侯。人情似水方圆易，世事如风捉搦难。只有古人不欺我，案头欧史试重看。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "答众异",
	"paragraphs": "海曲终归自窜人，中书坐领岁华新。救黥医劓知难暇，却写霜筠寄病身。万事真难鸟迹追，静中生忆复生悲。一帘淞雨濒湖屋，到老从君或有时。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "为友人题仕女画四绝句",
	"paragraphs": "永巷春风暗自惊，随宜梳洗可怜生。也应长被青楼笑，不向人间得姓名。戌削风仪背面春，压残金线十年身。何因尚爱兰为佩，惭愧牵萝补屋人。搊尽琵琶不忆家，梦中应是惯胡沙。汉宫未必恩长浅，莫怨东风当自嗟。无匹匏瓜有叹伤，轻云蔽月态难详。只应攘腕归神浒，付与春波照断肠。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "香山雨香馆夜坐得四绝句",
	"paragraphs": "远峰吐月近峰吞，云影要遮竹影翻。至竟圆灵谁不死，竹间验取露华存。岩窦新泉㶁㶁鸣，一池侵晓不辞盈。怜渠定向秋来涸，忍睡来听齧石声。四松魁伟影相重，势压松颠更一峰。未必大夫为莽屈，迟他岁月不成龙。决去泉声亦一奇，可应泉脉有穷时。导河积石非无愿，未许支祈圣得知。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "病院杂诗",
	"paragraphs": "腐肠伐性日悠悠，不死天还贷十秋。若问旧时病痕迹，孤儿酸泪在心头。忍辱为仙理自深，病中英气未销沈。也知来日终成累，留取冤禽一寸心。师友勤过百尺楼，怜才恩意总难酬。文章若果能憎命，药裹关身是自由。每从虚幌辨朝晖，亦有花光霭更微。白氎匡床秋不到，看人日日换裳衣。身似长亭不自惊，雷车辊梦满秋城。漫漫已分甘长夜，谁料晨鸡亦五更。诗谶微疑说有因，泊园安稳蜕吟身。病中不敢吞声哭，生灭从知臂屈伸。文章抛尽爱功名，忽忆衡州语暗惊。病里管城先见访，又疑食肉断今生。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "薄游武昌归来酒次有歌汉调者",
	"paragraphs": "水陆街头草草游，紫烟落日万家浮。北兵不识南皮恨，月里吹笳奥略楼。破敌初闻卷白波，回肠奈此曼声何。坐中玉斗多新赠，莫为君侯致楚歌。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "福州杂诗",
	"paragraphs": "马头江上始维舟，十七年间又此游。一塔负洲迎棹立，两山凝黛斗波柔。扬子归来又溯江，江心垒石刷奔泷。泥沙未下渔梁浅，閒听舟人话晚窗。石遗老子何所匹，坐拥匹园千帙书。结梦十秋今始到，过墙梧竹影萧疏。廿年不到旧吟台，伐竹髡崖百事哀。只有沁泉山馆月，破云重见我归来。偃盖孤松表故青，雨中重看旧池亭。难忘日夕佳楼畔，睨尽斜阳默孝经。眼底残冬似早秋，韩园无树不青虬。年时触热翻新样，买断山居更枕流。溪光映紫岭拖蓝，霜桕微丹柳半毵。终古耿王庄北路，七桥秋色似江南。嶕峣石坼一百尺，趵突泉支三十年。八十老翁长捧日，梦回泉石定芳妍。朱亭占断水云西，抹勒苍崖照径蹊。左泐元丰右淳祐，兴衰都付壁间题。大顶峰如覆釜然，洞天戴笠白云悬。昔贤取譬皆深肖，不是亲来莫浪传。一径松风引磬音，寺门端似岫云深。年来可惜魁梧尽，只有龙孙细细吟。双岩钩赭水如油，侧卧篮舆看放舟。唤起富春黄子久，冬山更写荔阴稠。文山半面瞰洪塘，谁擘苍岩贮水光。隐者即今无郑育，路人那解唤黄裳。茶棚午憩粗芦店，松坞危过竹仔山。至竟盛朝饶物力，子孙酾酒扫碑还。人欲横流世可伤，吾家犹峙表贞坊。千秋节孝留宗法，绰楔宜为里乘光。方塘二亩水痕青，亏有屏山作画屏。我爱钓鲈桥畔地，桄榔荔竹乱冥冥。环碧池亭系梦思，濛濛略彴夹明漪。园林只好儿时忆，老大来看恍有疑。编竹裁杉山压园，张生意匠祖南垣。壁间罗瘿遗诗在，可逐梅花共返魂。万瓦浮空月堕烟，徘徊八十一阶前。丛祠朔骑还吹角，不许南人媚九仙。咫尺旗山信翠旓，溪源宫里想萧条。可怜今日洪塘客，后夜相思隔海潮。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "叔雍属题高梧轩图",
	"paragraphs": "策策高寒度晚烟，梦中陵谷及今年。何时补入湖壖记，百尺从君筑阁眠。意中庭院眼中人，海角逢君语最真。只恐他时被花恼，洗桐阳羡唤前身。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "次韵呈散原",
	"paragraphs": "江山憔悴劫痕微，一老湖居世所依。最早春生白傅路，吟髭冁对雪花飞。生事无功诗胆微，湖光山绿与因依。萧条寒壑罾蛟手，惭被人间唤佽飞。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "丁卯仲冬叔雍薄游北都并载俊寻几遍郊甸于其将行为绝句二十一首赠之杂陈吾意不尽纪游",
	"paragraphs": "别里江南尽可哀，肯来北阙看崔嵬。人天空劫皆无量，携手曷梁记此回。燕市繇来只酒人，相逢投辖意还亲。应怜澈骨奇寒日，剩对梅花作小颦。卑甚西山不足言，山阿车马自朝昏。君来合拜迦音墓，此是金台一泪痕。已过霜林浅绛容，空山唯剩柏龙钟。西湖今日无驴背，记向西山道上逢。堤柳全髡湖欲冰，更凭风力上高层。廿年长见铜牛在，未信昆明有废兴。楼台倒影自槃槃，穿尽前湖又后山。要向荒寒识全盛，断垣颓照试回看。梦奠微言托两楹，穹碑崇殿礼难明。眼怜吾道终成裂，庭燎趋跄记五更。谁壅残贼援天下，璧水虽荒道故存。寄语并时韩侂胄，莫将太学当南园。儒佛平分夹苑墙，密宗演揲说荒唐。众生今日无遮甚，不用天花作道场。高楼蜜炬夜深深，销尽鸾鞋一握金。知汝司空经见惯，故分茶盏照沈吟。吴姬脂面小如拳，调笑公然隔座妍。莫怕北风掀纸屋，凤巢为说廿年前。万岁山光罨画屏，倒涵暝色上龙亭。宫鸦作意嘲閒客，冻翅还捎九子铃。南客休嗟惊玉戏，今年冬暖雪迟迟。试尝党帐羊羔味，更唱旗亭画壁词。平铺玉屑三千亩，密缀琼尘一万枝。奇景当前翻缩手，只疑风力透玻璃。一角江亭寂寞隈，恨君不趁夏秋来。穿芦便是西溪艇，拄颊还疑白下杯。四十长贫竟不官，此心新向镜中寒。江亭诗案从人䛡，霜鬓朝朝只自宽。此间惟著丁香雪，唐碣全刊栝亦孤。莫话白头王检讨，春光能似昔年无。别却江春近一年，赠君惟有衍波笺。故人给札如相问，怀刺生毛尚自贤。仙梦罗浮近未安，且从明镜驻朱颜。烦君更谱金环巷，纤手新橙点染间。玉环分付早归来，红萼须君作主裁。莫忘春风轰醉约，城西十里小桃开。春头未了销寒会，岁莫旋为惜别诗。能使我思才几辈，海风吹雨梦来时。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "寄讯任公先生病",
	"paragraphs": "众生魔窟缚冤愆，示病毗耶独解禅。久信八风吹不动，自将洗伐悯人天。东来不复立文字，禅定自然能发聋。欲为先生参此意，雨兵静俟修罗终。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "己巳端午挈儿辈游南海得三绝句",
	"paragraphs": "亭午荷香不著衣，围荷高柳未全非。廿年簪笔经行地，今日初成买棹归。流水音中追昔游，当年宾客半山邱。眼前事事皆陈迹，岂必回谈宝月楼。瀛台禊事旧无诗，安顿伤心到此时。僵柳已薪春水涸，西山不刬泪空垂。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "夏秋之间多雨纪游得十绝句",
	"paragraphs": "乌云含雨又趖西，湖水高梁岸与齐。自是故乡人意倦，晴鸠也懒出林啼。捧土何能塞众流，漂残垄麦已无秋。商羊欲舞焦明出，传语乖龙可少休。雨后昆湖潋潋青，西山一逻当南屏。我来亦挟红衣伴，只恨晚钟无处听。每岁湖游爱后山，扁舟今许雨中还。四围松筱碧相瞰，几菂芡荷玉自攀。将雨园林压夕阴，避风山鹊动归心。刹那凉燠畴分别，付与狂生冷眼吟。但矜树木如名节，谁信池台有废兴。溜雨可怜千尺柏，雨馀虫蚁各凭陵。莫倚廊腰近砌苔，鹤声萤照漫相猜。十年拜月窥星地，又共凉宵赏雨来。瀁月池头千竹声，水声还杂雨声清。儿时爱雨閒滋味，百度追摹总不成。宣南梦味廿年中，雨后街泥浩荡逢。今日小车仍犯雨，长街不见白灯笼。檐雨冥冥晚益豪，垣苔墙荔自相高。北窗何用占龟兆，正欲当门一径蒿。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "辛未清明重至旸台探杏历大觉消债秀峰诸寺得四绝句",
	"paragraphs": "青山似识看花人，为障风沙勒好春。一色锦屏三十里，先生未信是长贫。一院花光旧有诗，赏音词客逝多时。九仙山下辛夷雪，溅泪还应忆故枝。遗迹金仙话大辽，潭身松臂对嶕峣。披榛漫笑舆夫绐，正为中年试脚腰。劈取阴崖贮一庵，踰垣狂客诧幽探。由来灵窟真如砺，避世何须问北南。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "题纕蘅庚午春游诗后",
	"paragraphs": "展卷风光昨岁疑，铜街又到曲尘时。旧京寥落天何意，赚取曹郎七字诗。樊叟联吟十八年，枣花感旧最清妍。重来若补浇红宴，地下伤春定惘然。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "吴镜芙属题瘿公赠华渲诗卷",
	"paragraphs": "展卷知君中岁书，郎潜风月正相于。秋来不作江东忆，小史翩翩载后车。长把清诗换美男，玉郎终为妥仙龛。九京若慰悽惶念，邻笛心知莫弄三。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "题溥心畬画册",
	"paragraphs": "荒碧劖天尔许顽，前台欢喜后哀湍。可怜绝代王孙笔，剩写幽都一角山。别却房山十一年，胸中云嶂故森然。错刀咫寸呈新法，失喜仙乡卧看便。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "绝句二首",
	"paragraphs": "兵卫严城雁不过，将军日饮亦亡何。延秋门畔防胡策，万户空怜月色多。中原老去朔风寒，本意和戎此一韩。办作鲸鲵向人海，两都耆旧泪休乾。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "和前溪元日绝句三首",
	"paragraphs": "不信春风有岁年，椒盘寂寂事难全。长閒渐悟贫犹病，未醉终知浊是贤。辽鹤缡褷去不回，江豚吹浪复相催。一尊坐对修罗世，噀酒谁能灭火来。皂帽忧时意自高，精神宁为作诗劳。书蟫老我愁秦火，何术能教鲁壁逃。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "南游绝句",
	"paragraphs": "赭凫衔尾水拖蓝，乌㹀掀泥意正酣。睡起滁州看山色，此身未分踏江南。䝟貐貔貅杂道途，帷车昨夜灭灯趋。淮南容易资穷寇，他日吹唇莫怨渠。别后齐梁多栋宇，眼中王谢换寻常。救黥医劓嗟何晚，星鬓饥驱岂自伤。黄金白骨两峥嵘，驰道雷车日夜声。不甃长沟从积潦，可怜寒雨压江城。战垄犹矜死士威，燹痕未共语声微。深闺若讯吴头事，记取寒宵满袷衣。松杉如纛草如茵，园外飞楼百尺匀。一别淞滨谁可念，颔髭高夏各清新。太华藏胸未肯休，奇踪更蹑大龙湫。平生事事输梁鹄，何论清诗在上头。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "南游绝句",
	"paragraphs": "北去南来几啖名，残棋何处辨亏成。袖中短策无人赠，又看钟山一日晴。夏至新过别样寒，传闻汉水正怀山。大防久坏沦胥近，旦暮孤城虎踞难。馕储未匮剌闺闻，泽国河山化战云。谁念杜家诗句好，杀民将尽更邀勋。竭泽长为买斗金，狂童辽水各骎骎。由来亡国非胡祸，试诵韦庄秦妇吟。千载钟山蒋子文，近来姓字有平分。蒋陵却是孙郎冢，莫道英雄只使君。七年不觏黄梅雨，来借虚堂试睡方。润逼吴衾千种味，梦回蓟树五更凉。一老湘潭字有神，能从平淡出艰辛。旧京何恋频回首，只此松间曳杖人。看尽春城婪尾花，暂来扬子共浮家。涪翁亭接潜山寺，想见寻诗屐齿斜。眼贫天靳看山福，鬓秃人称卖字名。閒煞顾荣麾扇手，短歌终怨石头城。一笛乘流夜正分，秦淮风月足情文。移船莫更嘲商女，弱鸟悲音那忍闻。天遣钟山压后湖，龙蟠气槩瓮山无。为言树木如名节，乱后林峦柰尔疏。玄武今年失万荷，却烦月影作金波。三更风露始满袖，归去无眠将柰何。栖霞山色恰如霞，乌桕千林未足誇。江左苟全真佛力，端宜丹雘梵王家。买邻千万事寻常，不剪陵柴自郁苍。开国中山谁作谶，已无人问大功坊。双栝拿空风雨哀，白门犹剩此池台。残棋打劫休东望，霜气遮天野鹜来。占断溪山是鉴园，复成桥畔冷黄昏。从知喧寂如潮汐，负手来寻旧涨痕。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "北行绝句",
	"paragraphs": "岱宗无恙守青齐，绝顶悬知泐旧题。今日䟃?仙掌路，一时吟望尽朝西。昔岁归为死友悲，驿亭今始见横尸。木棉庵畔椎奸客，又补君家一段奇。自贵群儿乐未央，家居撞坏最寻常。却怜华表能言鹤，只道幽州是故乡。华胥梦破剩青山，胜绝园林亦稍閒。菡萏不知秋已老，亭亭留取一枝看。江南无酒更无歌，手劝真珠滴小槽。信有光宣旧风味，何戡将老柰君何。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "题陈吉士超山遗爱图卷三绝句",
	"paragraphs": "旧京尊酒从公日，末座常惊放浪谈。谁信生平导漳手，晚留遗爱在香南。魂魄应依万玉妃，灵旂催雨土膏肥。溪童那识侯功德，每岁青梅满棹归。越民得业无忘本，闽士为邦最厚邻。我有圣湖结茅愿，不成当作种梅人。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "兑之道出下关见寄二诗晚行常锡间赋四绝句答之",
	"paragraphs": "神清谁辨过江人，投止聊堪酒保亲。不赏六朝烟水气，却持断句念閒身。青山白鸟梦依依，幕府终辜一世奇。剩有补书堂上客，七年叹我鬓边丝。江南处处桔槔声，坼尽方塘尚放晴。我有绸缪桑土意，裁诗先寄雨中城。绝忆西山雨里游，宫墙环袂又清秋。凤巢回首休重忆，只恐燕云失故州。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "北固示众异",
	"paragraphs": "雨里楼台看北固，秋深风物验南徐。知君袖却量江手，长线扁舟正笑渠。英雄无觅剩江山，多景楼新暂倚阑。天堑已凭飞作渡，不应云送佛狸还。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "重至吴门得三绝句",
	"paragraphs": "侵晓名园叩网师，初阳正破绿参差。高情留得张夫子，为有疏花曲沼奇。八十诗翁酒面赪，看花还喜侍玄亭。房栊匹似斜街好，只欠墙西一逻青。罗家园子柴荆里，十亩花光正倚天。洗尽吴儿纤促意，不妨桃李烂连川。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "五月十五夜流徽榭作",
	"paragraphs": "四园灯影澄潭月，三面风回远树香。亲见夜山冰縠里，断无人处有清凉。流徽榭畔三更月，北客相逢撚鬓丝。同办煎熬向人海，千春记取倚阑时。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "九月十四夕湖上",
	"paragraphs": "一片非烟三面山，金波独蘸北峰间。莫嫌山影压船重，归载南湖月色还。南月秋深一倍明，月湖更著子歌声。过江弹指一千日，要眇相哀唯此情。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "雨后登栖霞秋将尽叶尚未红",
	"paragraphs": "久晴一雨滑新泥，拾级随人意自悽。尽向两峰觅红叶，大茅藏在白云西。亭榜留题语最工，秋来怊怅与谁同。清霜只点劳人鬓，不染吴枫作小红。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "杂诗",
	"paragraphs": "霜后郊原草渐红，江城将冷验残枫。栖霞东去龙潭路，一半青山是画中。江遮方罫光浮白，谷受深霜绣作堆。若使经过无好语，不知怀抱待谁开。招隐秋来万叶妍，回岩丹碧别三年。润州斜月殷勤甚，远送金山塔影圆。南菊垂残雁噤声，北风何事意难平。防秋到处闻奇策，莫话年时弃旧京。鲞帆缓缓出平林，暵久吴江失故深。漫道秋原农力毕，桔槔依旧费机心。官阁新閒许著书，千穷百巧总关渠。野塘一镜徘徊顷，自叹郎潜发更疏。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "若飞求题张君度画卷",
	"paragraphs": "看尽葭芦偃水浔，又惊寒木拥残岑。含豪欲赋江关事，只有钟山雪意深。丹青鹤涧我心降，坐对犹销雨半窗。绝似支提灵谷里，寺门但欠枕寒江。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "夜读张籍李贺诗",
	"paragraphs": "文昌乐府妙通神，拗相传衣论自新。省识开山祖韩白，方知盛宋自艰辛。善讽千秋长爪郎，义山学杜苇同杭。西昆典重诚能会，敌国吟成太慨慷。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "众异寄示六月二十夜对月诗赋答",
	"paragraphs": "月影真如此注孤，山河赌掷亦区区。弯弓一世尊穷羿，灵药何人责早储。市声争报日车翻，怊怅宵深月不寒。欲向娥池沈此世，劫灰未忍眼中看。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "春日杂诗",
	"paragraphs": "晨檐集鸣雀，啁啾亦相亲。伤哉叔未夫，友生同路人。古人笃事贤，揽结苦不周。今人独嫉媢，相厄不相谋。所以平生交，但念马少游。燕赵多豪士，慷慨能悲歌。气质虽犷粗，其心要无它。南人号柔媚，谗害伏姁姁。噫嘻蜀道艰，何如江南路。郑公万人杰，微须目如电。征袍挟辽雪，䙰褷踏京甸。壮怀郁不试，春尽洛阳殿。吾师昨邂逅，鞭辔驻高宴。平生识荆意，侍坐遂一见。诗名特馀事，健思金百鍊。行书如卧虎，跳荡老更擅。吾怜赵阅道，犯颜勇批鳞。朝弹兼圻吏，暮劾椒房亲。不闻天德回，长受黄门嗔。尘封兰台敕，陈陈徒轮囷。春风翩然来，的历夭桃红。斜街招饮啖，花气如煁烘。坐中胡侍御，磊落钦古风。所见或固偏，臣心实至忠。勇哉收身归，江水春濛濛。杯斝酹馀春，郊原日渐赭。艰难惜欢宴，节序逐轮輠。虚堂发深省，毫秃烛复灺。读书本致用，末学但挦扯。不如作小诗，百忧赖宽假。堂堂潮阳笔，兀傲拜东野。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "古风二首上韬庵先生用山谷上子瞻韵",
	"paragraphs": "渥洼产神驹，矫矫传食场。籋云自西极，追影生青光。回顾天闲侣，刍秣皆清香。金马尔何知，怒鬣蹲岩廊。昂嘶向苍昊，何日充乘黄。凉州供苜蓿，千斛宁见尝。道逢九方歅，腾跃东郊旁。果能空冀群，鞭弭庸足伤。孤松当烈风，万壑含涛声。交柯蟠龙凤，盘根结茯苓。千岁化江珠，饵之能引龄。金石乃烈药，燥发戕厥生。茯苓虽草实，所贵在根蒂。儒生重渊源，岂为标榜计。东坡与山谷，气味自相似。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "春日杂诗三首",
	"paragraphs": "冷官仰屋椽，饭罢付春睡。文移未挂眼，鞅掌叹何自。鸢肩彼何人，笑我骨不媚。侧闻孜孜谋，终集闾巷议。吾身甘贫役，绝言弃智慧。阳春宣圣恩，秋卉讵含惠。出门路千歧，凝望掩寒涕。沈思及未来，突兀千悲辛。岂唯觉昨非，顷念倏已陈。稍怜风日佳，忽复侵暮春。泓水活馀绿，园花回旧嚬。独忧人世事，颓下无涯津。信知艰虞会，翻见光景新。万事随洪波，吾曹诚僇民。园花亦葳蕤，散漫依墙东。照海复倚天，香色浑难同。踟蹰花枝前，淡沱伤千红。譬如南国姝，娉婷一世空。绝代不自怜，修名孰有终。俛仰成兴衰，万物理可通。桃李自无言，亮彼造化功。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "秋日杂诗八首",
	"paragraphs": "寒号竞鸣秋，秋老虫转绝。不须哀众啾，微叹供一挈。四围秋浩荡，其气实凛烈。世间趋长夜，墐户那求热。可怜金天尽，凌晨更霜雪。入世如食蜜，要当彻中边。徇名始言愁，嗟子胡为然。我生本无忧，不系风中船。颓波终能随，何畏世缆牵。明镜无恒姿，秋云无定天。鸾翮有时贤，斤斤谋自全。昔年谢超宗，使酒好陵忽。尝因侍直省，恃醉对金阙。虏动三十年，佛出不能歇。吾恒爱兹语，隽爽扫理窟。世运赴陆沈，沛若万水发。钧天梦方酣，小士漫搪揬。秋原多烈风，负手看苍鹘。日车未能翻，但为秋天晶。出门长恻恻，难遣独往情。东家殷款庖，西邻勤抚筝。亦知今非昨，宁云死得生。邱山首空回，蝼蚁安得惊。不如长引酒，支解姜与橙。司空褚彦回，琵琶坐便殿。不为中书死，却侍华林宴。座逢沈文季，绝叫色俱变。斯人髯如戟，千载几望见。沈沈青简书，中有眼如电。竖儒偶饶舌，秃管蚀秋砚。金飙绝海来，离披奄梧楸。心知一叶落，遂先天下秋。江山忽变衰，岂唯吴王愁。时序循如环，白帝主杀收。卉木尔何冤，乘化遭虔刘。苑中剪綵花，犹歌清夜游。念彼桼室人，徒怀千岁忧。二王号居平，置身已甚巧。侍中谢敬冲，引枕色不挠。未如王僧祏，朝隐对佼佼。爱閒复多病，隽语令人饱。吾侪今温史，何用怒搯爪。亦莫闵人天，秋颜无由姣。弊庐托穷巷，曾无长者车。归时宵辄分，未尝得燕居。昨者犯小极，绳床理破书。返林风策策，蹈此窗纸虚。何时秋已深，起视庭叶疏。食贫寒每早，四壁嗟相如。卖赋今亦无，俯仰随群狙。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "丁巳除夕",
	"paragraphs": "峥嵘岁云暮，称诗涕长潸。平生闭门人，排闼忧如山。昊天何荐瘥，迫使民命艰。谗夫始鸱张，大宝尸愚孱。寖寻抉馀纪，战气波人寰。坐令沦泗鼎，层累窥豪奸。晚怜虎豹死，么䯢临九关。善词楚台士，绝叫畴援攀。固知贞起元，王运循如环。奈此逆旅期，千春辞难还。旁劳读谶子，诏我忧与患。永年甲兵底，暂恋眉睫閒。不须照恒河，历劫疲心顽。我生无寸欢，小隐待沈陆。廿年长安尘，渥此容膝屋。支离见户牖，偪仄杂庖塾。寒号嘂风檐，饥羽眷霜木。灯棱宵反昏，烟纛晓已矗。岁时沈吟人，孤踞恣歌哭。冥心每构思，异地觊小筑。书城意迤逦，绕舍兼水竹。此怀未可遂，贫病复转毂。年年尺寸地，伊郁储药曲。宁家终无方，短榻譬寄宿。浮生事胡尔，风景悲举目。瞢腾卒岁歌，忧来急如镞。儒墨均为禽，典籍肆若罟。苍孔胡不仁，殴我入奥府。长年鉥肝肾，得句鲠仍吐。窥藩初趑趄，闯户忽连嵝。所尊唯杜韩，颇亦喜徐庾。自憎词失缛，辄恨诣不古。荡胸千嶒崚，时亦写媚妩。谁知短檠灯，不敌长袖舞。道旁昏睡儿，略窃混沌谱。浪夸持玉杯，国论供吹蛊。毁移乾坤轴，旷野尽兕虎。吾侪卒何益，章颂委粪土。祭诗还自?，残梦狎鼙鼓。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "闻孝觉道殁于上海为诗伤之",
	"paragraphs": "夕气黯八表，无人知自哀。伺隙脱其樊，伤哉独此才。敷盦示我书，欲哭心已灰。脩短等乘化，胡为中路摧。绵惙曾几时，方药谁与裁。谁为理衾椁，姓字烦疑猜。明明眼中人，去年俨衔杯。一瞑殆有托，畏睹西日颓。林际望春申，魂兮归去来。识君逾十载，交我淡弥笃。相知有真契，未系同舍读。中閒各流转，尘土苦日逐。晚逢四印斋，握手尽残烛。君诗宗义山，西江亦私淑。短章夐殊婉，每见辄自恧。固知蕴经纶，馀技耻挂目。觥觥梁沧江，爱士不饭沐。朅从雪堂侣，得伍秦晁属。但愁值箭锋，未敢诩寸镞。鸢肩最期君，谁料隅有鵩。毵毵北河柳，车过痛在腹。答书恐无自，歧路馀一哭。粤难夷不易，孰云谋胜天。嗟君秉一麾，江海愁空弮。岂无袖中策，竖子言徒然。坐令左纛渠，狼顾生烽烟。昨岁事益急，脱身北走燕。积薪太息言，宝剑凄凉篇。推枰勿复道，上计归求田。时危心不死，密札驰连翩。五月得君书，绝句书斜笺。岛居送芳春，意汝能安便。间关忽贾勇，赍志终沉泉。横流固夙知，何以躬临渊。世方薄吾侪，为谋徒悁悁。诚当恣荒宴，鸾翮无长全。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "西湖四首",
	"paragraphs": "西湖如天人，初面若夙睹。踟蹰情已移，靓极不敢语。山灵甚解事，忽作空濛雨。神光遂离合，滃碧失残午。拿舟追清景，万象赴寒橹。不知山有无，但见塔仰俯。沈吟问湖波，柔意向何许。堤边数柳株，烟视媚洲浦。隔雾复相逢，青矶辨孤屿。雨湖既清绝，吾艇亦已孤。濛濛十顷青，私此一幅蒲。维舟得孤山，山静路郁纡。藓花留屐痕，隔岭馀啼鸪。雨中闻暗香，虚牖缘春芜。祠堂本傍竹，倚竹惊幽姝。应疑罗浮仙，来访坡与逋。苔枝五百年，赪骨瑩玉肤。相逢复客里，太息容何癯。对花念绿华，绝代诚难摹。何当共乌篷，烟雨看成图。孤山良不孤，踵起得林社。背山巢居阁，下有数枝冶。来逢山气曀，去及雨珠泻。放舟就杨庄，萝翠已缘瓦。主人今安往，往梦记杯斝。重帏藏莫愁，小筑胜绿野。岂知湖泖兴，暗逐灯烛灺。沿堤几名园，水竹尽倩雅。过墟但生叹，佳藏亦虚假。乃知閒身难，复念真赏寡。嗟哉觚庵翁，残吟殉茅把。近峰压篷背，远峰没云根。一艓入寒碧，湖光相吐吞。已过西泠桥，斜依阮公墩。夕意不可辨，遥怜鸦影翻。舟人指三潭，谓有圆月痕。略彴极盘折，怪石相跠蹲。光景惜不遇，还见烟雨昏。南屏递钟声，醒我惘惘魂。归当访幽人，盏酒同细论。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "泰山纪游四首",
	"paragraphs": "岳宗表东海，意态硕且俨。初观疑肤宽，徐进愈拘歛。迸生柏蒙茸，累戴石崿剡。东西实两涧，互出山所掩。我行及中观，小憩赖崖厂。天门尚寥绝，缺齿齤危隒。悬磴若涸流，受日㸌馀闪。舆夫发高叹，跻胜此其渐。远瞻行朽兀，心识环道险。相追入窔辽，横舁乃冉冉。言从朝阳洞，松柏始分陕。仰面窥抗峰，超足践深崦。当前怖千盘，回望渺九点。天阙踞松顶，重关犹穹窿。极高地转坦，突兀归琳宫。同游何所祈，泽旱徵神功。珉碑扪未竟，飒然来天风。振策遂直上，两袂云气充。但见群龙脊，蜿蜒奔向东。日观屹吾前，馀皆青濛濛。排闼急呼酒，未惮寒气攻。万窍合一号，浩浩山发谼。少焉雨脚住，始觉众象空。下瞰千寻壑，云絮方蓬蓬。暮色随筇来，霞彩知煁烘。中夜观日出，铸橘无其红。名山信多姿，晴雨彰妍工。兹游兼众美，贶我盖已丰。乃知五岳顶，呼吸皆潜通。惜哉石坞幽，坐失指顾中。岱游选佳胜，二桥固称最。云步揕岩腰，若束紫玉带。得名抑已夙，山水适相会。倾湍虽幽绝，峻隘毋乃太。吾爱东西桥，回峦映朝霭。泉流取遥势，万笏拱其外。沿桥张翠幄，了不杂松桧。嘉名锡柏洞，郁郁建天旆。徘徊数石齿，寒意出微濑。颇如行韬光，密竹作遮盖。流莺时一闻，远涧爽清籁。雄深含幽茜，乃见泰山大。览古登泰山，古碑竟安有。唐宗馀摩崖，泰石兀谁偶。吾稽闻见录，载笔者朱叟。乾隆十三年，皇帝幸淄右。泰安盛县丞，洒道供奔走。旧碑刊九十，残碣付毁蹂。廓除方自侈，神怒击而掊。我来审题字，濯濯叹灵薮。下山观岱祠，罗列诧星斗。凿坏为碑林，元气出户牖。臣斯三五篆，异宝敌岣嵝。谁欤拾残缺，畀彼苍官守。嵯峨峻极殿，画壁烂昏黝。玉圭诚晚出，铁桶佚已久。唐槐或不妄，龙意入老丑。森森汉家柏，作伪吾无取。归欤出东郭，承盖笑社首。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "哀勋儿",
	"paragraphs": "中宵起推衾，灵府若被刃。呼儿瘖莫答，虽颔气已仅。南荣参未横，一息竟吾吝。汝疾吾内忧，强忍实自镇。心知岁多沴，万一脱美疢。奈何案头方，夺汝不容瞬。抱中冰雪姿，瘢疻那可认。汝生爱绯袍，付去作棺榇。世方轻恩慈，吾意卒难信。作诗复哀汝，已恐星上鬓。吾生爱河岸，逐流知无津。缘法卒未了，岂能齐冤亲。眼中第三儿，文褓工娇嚬。每念世危乱，顾复弥汝仁。以兹牵一爱，意或苦乐均。今年迫大札，皇路闻病呻。伤哉修罗场，不许嫛婗春。春风吹千忧，忧思薶我身。谁能悲孺子，悬哀为僇民。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "云水洞二首",
	"paragraphs": "东坨翘摘星，西坨迥望海。青青藏岝峉，淩晓作晁彩。登峰复下阪，心怍屦每殆。忽焉入幽径，万绿被葳隗。无穷出清夐，泉语乱珠琲。况闻碎叶声，戛戛踏磊磈。是间近洞府，云水气故在。萧森通地天，阴壑秀千载。已令疲应接，叹息颂真宰。郦经夸石穴，隋志称玉堂。天馀千年幽，使我穷青苍。灵峰吐谽谺，其藏备万方。爇炬逐前导，蛇进十步强。稍得办璀璨，窅窊疑芝房。又疑丁东院，触处皆铿锵。昏井下匍匐，溜壁扪徬徨。雄龙既已驱，仙鼠复已亡。石尽意必水，孰能赍一杭。琐琐记乳状，吾宁摹石仓。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "七月晦夕卧疾不寐诵涪翁诗自遣即用其秋怀二首元韵",
	"paragraphs": "背我往者何堂堂，秋檠残被俄夜凉。新愁如丝不可理，旧学太邃畴为商。已从蛮触厌争战，懒与凫鹤论短长。平生志节孔文举，谁念皓皓如秋霜。昨梦上方山水发，晓蹋城西泥滑滑。眼从双毂望青天，梦堕千岩抱孤月。极知范甑宜尘埃，但恐齐纨成决绝。鹿卢为肠鹤为骨，起视参横斗复没。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "病中以宛邱具茨陵阳三家诗自遣爱其精湛密栗各题长句以寓吾意",
	"paragraphs": "宛邱先生愁绝倒，流寓陈墟被花恼。郏山墓掩时兴衰，句法犹传颖滨老。平生屡咏韩干马，凫臆鸾头吟愈好。定知肉山方蒸云，用罕食丰殆自道。秘书一梦近十年，我诵公语常莞然。意车文马赧难继，千载官迹空追妍。苏门师法铅汞泻，岂独高摹玉华瓦。能传吾易味坡言，瘦竹哦诗病秋夜。中瓦春声随转烛，檐溜李师悲濯足。后山门墙澶渊晁，谁信曾听羽衣曲。用知声色非人累，千古清诗炯寒玉。政和靖康裁几年，元奴念月成秋烟。党碑姓名付天壤，折节归种具茨田。吾闻笺诗临川叟，独谓吁谟胜杨柳。晁生持论乃闇同，搜剔清新见奇丑。生天秀实向兜率，一祖二宗我何有。清丰藏书临济上，今日何人绍微尚。底须倾倒刘后村，于蔿楼前寄悽怆。西江流派吾平治，颇黜石瘦矜梅肥。栾城弟子晚入室，世谓笔意如光羲。及观子苍室中语，讥骘晚唐云浅卑。公诗位置定何许，吾谓泛尉难厚非。陵阳集亦字字作，按乐心折敖器之。秋来绕枝感倦鹊，黄叶拥阶人意恶。三哦欲乐诳凡夫，始觉安心真是药。月明水北意凄清，看人勃窣媻姗行。莫拟宣和旧秋色，争巢弱羽可怜生。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "雨中游西山诗五首以催诗走群龙为韵",
	"paragraphs": "雨气閟西崦，十日不得开。谁于紫翠屏，倒泻千琼瑰。斗室蓄寸念，坐被诗力催。我生爱商歌，心病晴暄豗。天河忽东倾，湔此诸相哀。藻井既合霤，板垣已生苔。行行卢师岩，坚坐听春雷。雨工忽健走，追以飙车驰。道旁千丝杨，遗我惟新诗。妙绿接云脚，回风皆倒吹。翻翻苇与荷，泫弱难自持。沮洳当我前，丛灌偃我湄。莫惊行路难，均与造物嬉。相彼出山泉，畴能葆令姿。香山蟾蜍峰，云絮羃其首。经过摐铎地，远听众瀑吼。楼台出万柏，石气绕之走。中有万玉妃，婉娈美相守。所居题雨香，飞将作干掫。侵晨不当关，一笑实汝厚。剧怜摩崖刻，新藓亦荒黝。断岩枕山麓，密迩时世氛。涧香常寂寂，坏壁乾蜗纹。偶斋结茅迹，麋鹿非故群。谁欤洗垩涴，岁以烦雷君。兹辰遘洪怒，礌硠万壑分。喷沫出山骨，馀蒸生白云。十年几相遭，快耳无前闻。逃暑赁山寺，雨景不数逢。负墙两丛竹，笑我长疏慵。挺然破天悭，吟啸藏乖龙。遂招主人来，贡此玉琤琮。却叹云气曀，仍没极乐峰。漏天本在西，河声浩呼汹。孰能怀近忧，长吟娱石淙。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "哭瘿公",
	"paragraphs": "幽士例悯秋，况乃哭逝者。识君十五年，换此泪盈把。君才殊坦荡，好客出儒雅。曩同官邮厅，爱我诗自写。国迁官亦黜，老屋守片瓦。至人无怨恩，居易何取舍。十年风月场，靡役不挥洒。酬君九州名，媵以小史奼。去年生恚嗔，不自緤意马。固疑性反常，实兆心疾瘕。遽云坐谤伤，恐非知言也。及闻垂死语，圆脱信般若。穷秋复阻兵，兹世实可哀。莫念四印斋，念之心骨摧。我初读君诗，天目新归来。我淑梁双涛，惟君良为媒。可园禊再修，悯忠花屡开。蜜脾暨潘麦，高楼欢衔杯。中间几哀乐，离合千风埃。一日过君饭，燔凫杂芋魁。为言遘仙郎，亚作南枝陪。北碑范细字，搦腕教亲裁。我方侧帽游，君意搀嘲诙。赠扇俨箧衍，旧欢今不回。腾腾人海中，遂亡澹宕才。苍天厄文人，世乱遇尤酷。每翻孝标序，深念步兵哭。君身颀而温，妇子并如玉。异时张长沙，好士屡推毂。庶几彯天衢，乃有狼龁足。夷然亦无忤，果蓏例剥辱。造物意犹欿，长年贫为梏。虽梏不自哀，舂容托歌曲。极贫又予病，心肾重劙斸。将身代鼠肝，亦不赦汝毒。文章故憎命，何独盛博逐。颇疑身非身，其魄早升屋。伤哉病狂妇，焉识君鬼箓。人间无乐土，决去傥自福。魂兮归閒安，寺门粲秋菊。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "读史四首",
	"paragraphs": "久谓事当尔，崩解倏此日。锐师宵自加，剽风卷千室。黩昏固自焚，胠箧亦寡术。坐令道旁儿，匿笑蟹败漆。果然亡逡巡，牛李又迭出。友圭豚犬耳，亚子定谁匹。惜哉晋阳朝，亦祗画日笔。纷纷皆李锥，可但戮其一。往者足闵哀，来者莫究诘。吾侪终濡需，焦头真豕虱。田成篡齐国，仁义盗一旦。郦寄卖友生，北军遂归汉。时危用乌头，钩注有不惮。况承邺台教，黜忠当用叛。虽然吾终疑，胡马屡绝绊。朔方跛脚奴，反覆自憢悍。世无贺六浑，绍宗孰遗算。老公方佞佛，?觊合冰炭。青丝白马谣，江表浩惊窜。异时的脰乌，吹唇必生乱。兴亡看镜事，跂踵待鱼烂。天子闭门居，荧惑迫之走。内园儿尽易，关门夜亡牡。牙官蒋元晖，露刃谁指嗾。遮罗收宝录，劫质命清酒。多藏必厚亡，纲堕不复纽。固知运靡常，天道在蒙垢。千秋帝王家，孤寡落人手。尔朱负拓跋，相习盖已久。青衣虽仓皇，犹脱虎豹守。何当戮共工，以次跐相柳。大梁王铁枪，事主能全节。斯人忽并世，万口叹勇决。吾意殊未餍，欲拟邈佶烈。代州有爱将，慷慨万人杰。晋王试泉府，束帛取甚洁。殿前李横冲，四方惮檛铁。忽遭青山败，中矢股流血。临敌能忘身，其语凛不灭。后来入幽州，积耻或一雪。丧乱哀未终，功名多瓦裂。汤汤望江汉，歌哭肠内热。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "赠宗孟四首",
	"paragraphs": "林君维闽英，始面岁己酉。是秋吾买舟，归里为娶妇。登舷觏君子，鹤瘦谓髯叟。谛观颜如玉，其气甚清厚。吾方弱而噤，未敢讯谁某。湖滨林公祠，邂逅共杯酒。自兹越三春，京国再执手。旧痕君岂忆，我怀殊不朽。癸甲盛造党，吾亦厕众喧。闽才君称最，吾闻佛言言。当时诚微疑，中心藏弗谖。瞢腾十五年，历谤道始尊。虽和有不同，自有耿介寸。乡枌后来士，孰能闯其藩。即论临池妙，睥睨羲鬼奔。因书见为人，秀奡留道根。闽乱胥及溺，君归宁手援。留髭良清苍，刬去愈瘦劲。城东双栝庐，实表君子性。问君日何慕，高论矫媮政。置之勿尔劳，兴废有定命。平生梁沧江，雾豹晚堪敬。析津昨相过，念君独危行。自言附姻亚，择女得谢咏。同浮海西槎，干莫炯交映。兹辰定东望，再拜当温凊。君闻必开颜，明德比馀庆。世衰党怨急，抵黜遂及我。固知理宜然，意亦实相左。纷纷誇攀龙，少俟竟鳖跛。犹吾崔大夫，何事盛舂簸。嗟君勇制法，骇浪未忘舵。辟徵遽见及，不畏权贵哆。皇天或哀矜，几辈富而哿。弧辰美扬觯，文辩并駊騀。狂言祢谁诛，一笑宥炙輠。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "病起书怀呈真长拔可敷庵兼寄石遗师舜卿表兄福州以霜发秋蓬乱为均",
	"paragraphs": "忧端不可栉，病起天有霜。予病复予忧，造物摧行藏。李侯数枉过，挚意驱膏肓。真长鬑鬑须，别军七年强。苦忆寒湖游，萦我朽腐肠。侯也尤煦我，过客烦扶将。诵诗宽君忧，谙病能相忘。慎勿恤贱子，赪尾看郊鲂。中年忧伤人，亲故若堕发。去秋林罗凋，今秋周陈殁。敷庵昨见过，癯若见鹤骨。为言瘿公丧，期年叹瞥忽。病床惊秋深，可念此八月。心伤支离人，拜祭礼并缺。吾侪宁幽兰，滫尽香自歇。问君皈黄面，讵脱生死窟。贫士怨失职，坎廪斯悲秋。楚台儒雅人，兹言吾所羞。金天实予辰，颢气秋嵩浮。岂无悲悯怀，蜍志非吾俦。终当奋长剑，绝叫昆崙邱。九阍詄荡荡，虎豹无久留。不求五沃封，惟觉三彭仇。自誷馀狂言，疾苦或有瘳。故山几师友，甚念石遗翁。孤儿行当归，樽酒谓可同。岂知千里来，嬴博悲秋风。死者如弃泥，生者劳转蓬。执手顾我病，喜极药有功。无罪以当贵，丁宁善处穷。微疢良已起，翁行胡匆匆。愿了爱与缘，勿为百态攻。我归定何期，烽燧天南东。南荣就晴曦，仰见铃鸽乱。风骄雁行斜，云迥鱼尾断。尔诚能寄书，为我致海畔。平生相爱人，契阔足慨叹。颇闻耽玄谈，舍宅作法观。何忧而自遣，且莫眩道岸。妄祈非达生，愿子慎自捍。我惭徇尘欲，贫病益孤懦。每怀儿时事，合眼若可玩。欲归风又引，此志付汗漫。书短诗尤孱，反覆莫细看。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "乙丑除夕",
	"paragraphs": "天道如张弓，易暴亡愈速。吾言非幸中，骇机自满目。浩然去国志，残局羞屡覆。南风殊未竞，三户亦碌碌。归为堂防拜，身与雪霜逐。家书要海澨，一发若遇伏。燹深凶沴急，弱妹不我禄。栖栖遘离乱，怏怏念骨肉。海风夜犯牖，作意助幽独。沉吟慰远道，援笔语谆复。计当谋露车，万一避沈陆。徂年置勿论，人事有往复。书成更寄弟，努力慎自淑。七十行强半，后山言可思。人生虽苦相，肯为长年悲。饯腊旧有例，西山办一诗。去岁忽墐户，今晨意尤奇。嵚崎数州间，绝海居江湄。高楼若蜂房，自笑裹妍皮。那知独往人，百忧归怒嬉。鸾肠费万回，巾车来何迟。胸中屴崱峰，云衣方四垂。真当赋梅花，一舸呼姜夔。椒花不登盘，我自忘为谁。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "北归经青岛大连杂书所感",
	"paragraphs": "丧乱迫南纪，沸天笳四围。目极伤春心，遂舍江南归。归人畏风波，心谓前路非。焉知天借力，鱼鳄恬相依。滔滔彼洪流，决去当先几。何穷石季龙，视此鸥鸟飞。山为青玉玦，水为碧玉流。何意表东海，邅回逢此州。维舟骋高车，驰道如卧虬。上有废垒雄，下有樱木稠。莫矜返连城，缮治非昔周。觇国将谓何，慨然登高邱。东风吹雪花，忽白群峰头。绕舷声震天，入望头栉比。裺囊绽复裂，襁负及妇子。青齐岁移民，辽海例转徙。今年重兵劫，村落化荆杞。流亡但求活，岂曰事耒耜。民生固在勤，何至类箠豕。鲁风嗟再变，虎兕实逼此。泪痕涨溟渤，作赋记祸始。之罘望远海，金银作宫阙。始谓秦讆言，来观信峍屼。峰峰皆玉衣，被之以寒月。雪馀山愈近，楼市压惝惚。美哉安乐郊，乃在冰雪窟。徜徉几逋人，自诩饭薇蕨。岂知揽古客，积愤痛次骨。刺山作堤岸，潴湖命为池。雪后水旁溢，万瀑玉参差。停车赏水声，浩浩固一奇。穿山更西走，刺天塔厜㕒。云此旅顺岛，甲午熸我师。礨石作京观，设馆陈罘罳。知耻不能雪，千岁国亦夷。不信兴废迹，请视高昌尸。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "九日登高分得菊字",
	"paragraphs": "渊明昔东归，开径爱秋菊。即事固多欣，生理亦自足。区区刘寄奴，何术使屈辱。我生值板荡，言返江介毂。佣书诚靡暇，乞食不信宿。晨持一尊酒，仰见天宇肃。江亭犹新亭，列坐待沈陆。良辰我何预，但遣悲举目。亦将寘愠喜，委运任相逐。既无下噀田，夜夜乌啄屋。作诗酬先生，世短意满腹。雁门连军都，陡下拊黍谷。阿瞒出白檀，直北山簇簇。封龙更南走，馀信角获鹿。由来征战地，亘此太行麓。西山承旁干，一玦凤城曲。开轩必相见，爽气胜霜菊。都人习丧乱，糕酒苟自祝。吾侪真书痴，秋至尚伏读。书中有何好，但告兴蹶速。幽州刘守光，俄为德威仆。中原付巢温，骸莽万鬼哭。山灵那管此，千古耸秋绿。置书勿复道，慷慨抚筝筑。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "与蛰云论诗归后得赠章赋此报之",
	"paragraphs": "积忧行等身，唯以诗自衅。高盖如秋荷，一眴溺灰烬。岂如乐吾乐，快马斫坚阵。能言实不逮，穷极意难进。何来广漠风，吹洒霜满鬓。荒池老树间，相对䛡幽㑺。虽然景光迫，不遣乐事吝。汨汨古性情，真源识初认。简斋意不简，惜有六凿痕。未如拗相公，严性道自存。深人作深语，都官实同辕。长公真天人，临睨万象奔。铅汞浩泻地，南渡皆苏门。君我初望道，有钥未解扪。非肆焉知醇，吾语宁不根。掷笔去诗貌，推敲安足言。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "拔可以病中诗相示即次其韵兼送南归",
	"paragraphs": "李侯忠谅人，坦劲若秋竹。清风被气类，好我不饭沐。相从习贞性，有守岂绝俗。呼牟必成卢，每食不忘肉。天道如张弓，下土纳之韣。当其弸弛际，万姓惨怨讟。我行江南归，悲听新鬼哭。先生适何病，浩荡亦北毂。偷閒干戈罅，邱貊视皆熟。唯应缮吾内，澹食慎自牧。胡为勇赴事，往返更仆仆。临分教小住，叹惜余意独。病中诗思涌，累纸许细读。莫笑秃鬓翁，中书未尝秃。世难如疾风，生事偃寒竹。岂惟头抢地，心覆类入沐。高轩晚相过，厚语异薄俗。处穷固吾固，馀感到髀肉。既无鲁连书，一发使倒韣。敢耽忠恕酒，放语作谤讟。此时对路岐，并为南北哭。吴头信可念，梦见车系毂。永怀楼居好，兼觉语音熟。别来沦寇盗，烽火黯九牧。书城老张先，亦成羁绁仆。乱来如野烧，何止春申独。作诗复何用，付与异代读。不见太行山，长征松柏秃。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "夜坐杂书寄舜卿",
	"paragraphs": "严风动城闉，夜久人马冻。灯光有畦畛，背影压寒梦。梦见洪塘江，葡萄泼新瓮。故人意少悰，拿舟远相送。雨声破梦境，乃是汤鼎哢。日月奈老何，愁入海山空。岂无览辉思，无竹泣饥凤。北风不能南，望雪或为凇。近局如博投，顷刻易市鬨。君宁长忍之，肝肠郁深痛。颇闻江南黎，叹息我言中。别居城东隅，矮屋绿板扉。洗瓶插梅蕊，当户亚桃枝。扫地辄如镜，琴几宜参差。小妻甚能贫，煮茗不更炊。斗室自广大，安心常在兹。西宅虽隘湫，聚族免恒饥。大男就塾归，青灯对唔咿。中男岁病尪，慧能解声诗。长女剪云鬋，稚子牵裳衣。缘法故尔尔，苦乐皆不辞。但忧干戈急，未敢鬓发窥。作诗告故人，委运从推移。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "蔼士乞题所画竹诗久不就晨起读坡诗忽有所感因和其题与可竹石韵三首",
	"paragraphs": "森森千亩竹，凛凛一代人。风霜无情物，犹避不坏身。哀哉疾走儿，恣臆为纤新。岂知独立意，善画固为神。淇澳为邱墟，秦人遍九有。可怜干霄志，屈节赋梅柳。胸次一华山，谁能负之走。便当吞渭川，肯閒钓竿手。汪侯老画师，顿顿俭齑粥。夙闻梅格好，乃复擅风竹。师曾亡已久，真赏混珠蓿。吾诗何足重，末技恨画肉。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "三十八岁初度前一日西山作",
	"paragraphs": "我辰究安在，携筇叩秋山。青山为我客，朝气充松关。灵来若有喻，谓子犹朱颜。百雉皆南飞，子何辞援攀。北风发阴机，哀子独能閒。鸣蟀曲房底，胡为切云冠。汨若将不及，人生诚多艰。苦茶酬子饥，林石嘲子顽。耿耿不可答，蜷局顾自还。远闻岩桂馨，纫之归人间。疲驴迎晶日，秋意深几许。林黄有坠叶，先作涧底舞。登临旧盘道，千柏前负弩。真成媚初辰，衮衮出新语。来青金源遗，佛地易茗庑。于焉息腰脚，坐觉禅味普。酒佣谈夏凉，麇聚几舜禹。功名馀发冢，烈胆谁敢伍。纷纭短劫内，贪夺甚自苦。欲凭诸天力，自在睡秋雨。更望老龙工，多情活场圃。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "己巳八月七日会葬任公先生于西山始为二诗以述吾哀",
	"paragraphs": "公丧吾终疑，每忆已自哭。人天涨悲泪，哭亦非我独。东堂初拜见，挽士恨不速。廿年相厚意，有感积次骨。病中数见念，要约共削牍。自惭下方镫，何益秋阳暴。定文吾岂敢，流沫许校读。人生良苦短，知己一已足。堂堂九原心，追答笔未秃。西山顾多幸，薶我一代人。千秋恨此山，擅此青??。天公先雨泣，洗出东坡新。灵车发驰道，山色犹含嚬。生前营石室，自爱清净身。刳劙以殉学，毕志为新民。临穴翻忘悲，告语如有神。公有金玉骨，世有循回春。微言必不坠，岂畏焚坑秦。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "赠众异",
	"paragraphs": "将老客江表，乞食常自悲。及觏素心人，不悲聊在兹。君年虽知命，不改鸾鹤姿。万象备瑩澈，天机罔所遗。近来句愈妙，跛牂安可追。前岁属短序，望风成迟迟。即论双鬓霜，于我亦早衰。蹉跎三十年，未尽惭相知。何须指白首，金石以为期。人生譬群蜂，辛苦各为蜜。道旁矗千房，行行每自失。今年海上居，与子迩且密。深杯出嘲冁，姻亚托弟侄。我贫复业官，蜜母恃寸笔。平生浪齐名，所历陋如虱。山游未尝同，有句焉得匹。读君太华诗，元气叹旁溢。何当挈痛饮，绝顶看秋橘。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "再述近况答众异仍次原均",
	"paragraphs": "悲欢非更迭，欢逝恒馀悲。惟有百年心，悄然常在兹。谁能用寂寞，暂保露电姿。道穷诗不昌，昌者天偶遗。诗昌亦何好，更与艰辛追。我行江南岸，每恨日影迟。春风胡不来，起此蒲柳衰。朝朝揽镜意，未惜朋友知。平生梁伯鸾，邻庑终相期。旧闻紫霞洞，朱泉味如蜜。比来对钟山，苦雾每坐失。山阿灵谷松，五里非昔密。栖霞况宾主，牛首等姑侄。盈盈蒋家妹，溪上待浣笔。焉知定林老，相对但扪虱。我虽困僚底，意与此老匹。栖栖愿饥死，不梦饭甑溢。安能视群枳，觍尔颂嘉橘。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "夜饮鉴园月色甚美归途感赋",
	"paragraphs": "千池蛙自闹，中天月徐明。梅风初作寒，贷此一夕晴。秦淮乍引去，隐隐闻歌声。当歌常嗒忘，既别心旋萦。吾心匪善感，忧与家国并。殷鉴信非远，越甲谁耻鸣。群盲侈相诳，逐末真可惊。坐令隔江女，哀怨留玉笙。亡国有垄断，荒宴诚人情。青溪宜斜阳，龙尾翠峍屼。更宜良夜酒，酹此钟山月。二桥盈且广，堤柳笑余发。桥旁白下亭，昔址久芜没。永怀螭若翁，全节对残笏。结援及榑桑，延祀踵蛮粤。沈酣文字海，睥睨生死窟。为之知不可，其志故勃勃。嗟哉吾乡彦，九畹岂衰歇。石城日阴雨，狐鼠自埋掘。夜深莫悲歌，抗声动栖鹘。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "沪宁车次杂诗三首",
	"paragraphs": "遥云作零雨，畦塍杂焦黄。桕叶翻复隐，荧然知深霜。旻秋且不留，叹我劳未央。本州军初兴，制置殊张皇。众说久颠倒，易暴固其常。巨浸必稽天，不溺畴求方。绝学或无忧，抚我冰雪肠。昔为鹤市游，别殆十七载。欲吟东园石，但有梦痕在。夜车穿吴阊，繁灯若蓓蕾。想象吾师庐，说诗动光彩。所居竹几竿，有石几磈礧。近游虽屡愆，撰杖必我待。生涯俱露车，横流接沧海。散原匡庐归，逌然万物表。石城凛难留，北行在旦晓。我虽思朔风，身为南枝鸟。荒荒海水飞，定巢愿殊小。翁行陟翠微，及见初雪皎。雪消出残照，鳷鹊耀木杪。赢念索居人，文书浩填扰。遮眼病钟山，何尝肠胃绕。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "杭州探梅历游超山西泠烟霞洞灵峰以中有万斛江南愁为韵",
	"paragraphs": "寒勒意已骋，湖妍春易融。相将冰雪肠，言犯玻璃风。修途去蜿蜿，没此万竹中。悬知翠袖人，俟我溪桥东。空山晚吹香，松竹导清黝。思当如旸台，绣谷奄群有。寺门两亩花，宋树以石守。喧寂趣终殊，梅杏非夷丑。僧言兹山背，粲粲树十万。已违溪源途，一覕岂素愿。陈侯政自美，林翁记稍蔓。对花叹逝者，闵嘿有千恨。孤山最佳处，西泠数椽屋。玉妃靓临池，千蕊团簇簇。明妆出楼东，当赠珠一斛。矫揉亦自胜，风香溢岩腹。南峰临烟霞，胜与石屋双。不知珊瑚枝，何意亲僧窗。垂垂十年别，洞口今再逢。我鬓已辞玄，心犹思吸江。山寺閟深秀，迎门红最酣。看花揽泉石，甚肖归来庵。西山归无期，三岁淹江南。枝上双翠禽，为我鸣声韽。晚湖风愈峭，欲去慵拿舟。瞑目摹花光，餍此灵峰游。我爱临平路，苍烟生古愁。萼绿有同心，重来当探幽。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "超山二首和众异",
	"paragraphs": "发君西湖诗，绕看苦不足。对花咏复叹，所感有万族。花当答君问，圣句信妙独。苔枝非自妍，香色作众鹄。孑成天水遗，曾见六陵酷。得存已大幸，岂敢避弓梏。老桑坐龟燔，孔雀被牛触。君看世网底，羁绁尽臣仆。囚山不须悲，皎皎在空谷。但盟铁石心，神全孰能辱。我行限山北，禅房即花坊。不见香海楼，坏垣犹许长。山南花所都，溪流如羊肠。日晡怅延望，阻绝千蛾妆。前僧果何脩，坐拥无尽藏。爱痴递成障，薅恼聊汝偿。后僧操歙音，卓锡来钱唐。自言官府力，戟梃教堤防。哀哉布金欲，负此净妙香。何当刊戒律，镌君双短章。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "题秋庭晨课图",
	"paragraphs": "凉飔吹女萝，残月尚挂柳。母衣朝怯凉，儿书琅上口。不知几劬劳，但记胼两手。愿母勿儿忧，成诵已八九。明当办星兴，作字看运肘。儿书日已熟，母颜日已黝。悠悠复悠悠，衔哀卅年久。披图来凯风，生死此聚首。千秋一丹青，意使民德厚。儿今何所愿，活国答慈母。短世有万劫，不灭慈母仁。微生常自哀，六岁为鲜民。我辰唯旻秋，溢恨当萧辰。久无循陔乐，逮此霜鬓新。至今揽斯题，隅泣仍沾巾。昨逢夸夺儿，积诟遗其亲。亦觏贫家嫠，将雏声苦辛。教养盖两失，俗敝邦垂沦。革心道非他，请视忍与勤。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "武康道中二首",
	"paragraphs": "江山今年多雨风，三月将尽春始浓。柔桑婉娈被原隰，溪水如油宜短篷。车人怪我蹑吴越，问讯梵会疑相从。馀杭故是山水窟，沃土倍功繇力作。郑渠翟陂久不修，北国硗旱谁当尤。会稽竹箭今尚遒，慎勿佞祷教民偷。莫干山春日易暮，离离黄竹不知数。眼明涧道杜鹃花，心逐绝壑流泉语。蜂房户牖增几许，雨气昏灯赴逆旅。忽忆前年夜宿时，满山玉影月参差。今逢湿雾啼鸠苦，回首秋山始是奇。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "薄游吴门有述二首",
	"paragraphs": "江国暄寒变旦晚，冲风犹许临吴苑。暂凭虚阁玩秋阴，失喜江山得平远。离离方罫间丛桑，漠漠雁边围叠巘。虎阜前踪近廿年，鬓霜岩树两堪怜。石畔残荷鸣急雨，曰归赁庑吾从女。桂树连蜷馨广庭，小山隐秀秋冥冥。荒池半面出萍隙，风扉自语房栊青。吴阊诸园略相亚，拙政幽残足悲咤。暮从坊底历狮林，稍夺奇礓位亭榭。葺废还嗟非旧观，百如吾意良为难。街语木樨蒸已过，飘香径拥袷衣看。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "重阳前一日莼鸥招同石遗先生醇士释戡游牛首因登祖堂山",
	"paragraphs": "晋人侈天阙，君特相其背。向非酬佳辰，审曲迷所对。丛松引秋光，缭磴郁清暧。一幽掩栖霞，片语领胜概。官塘试回首，真面愈堪爱。双峰褰碧裾，塔影滃在内。亭亭逼象纬，隐隐出台埭。是时四山阴，澄映此孤黛。心怜小峥嵘，曾脱万劫喙。南朝山无多，且莫惋细碎。言寻献花岩，坐遘祖堂雨。谷风凄以曀，翻竹如偃羽。诗翁耄逾壮，济胜意甚武。袷衣凌高秋，求汗不辞咻。遥知寺藏山，极喜碧忘午。忽然一峰纡，陡觉万绿俯。篮舆勇赴壑，下听幽禽语。山门芜成畦，桬椤护残宇。经行得清新，况乃劳酒脯。江城良未霜，吟情生鬓缕。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "为众异题爰居阁诗梦图",
	"paragraphs": "万缘有畔岸，一世扰悲喜。工吟虽自泽，未如睡乡美。君从何悟入，以诗投梦里。蘧蘧濯清新，诸妄不得起。嗟君狎横流，移情向海水。已辞钟鼓飨，甘作杂县比。我遵东海曲，松隙涛光紫。心知有佳句，欲索叹渺瀰。君楼吞四大，妙音浩阗耳。从容据梧间，囊括径西徙。千秋铁色矶，黟然屹如砥。谁能攻偏师，固哉尊隐几。逃世托梦寐，初意非昌诗。诗心极泬漻，非梦谁可追。沧趣善君吟，断自东归时。历奇发精想，潜夫言不欺。我笔不自休，既辍无幽思。匪云主陈芳，亦不槐安嬉。上方沓灵嶂，合眼常觏之。谁能图我梦，慰此江关悲。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "清明挈劼子孝陵卫看花并至二道沟",
	"paragraphs": "条风回春姿，绝涧乱红碧。美哉蒋山花，不负十年力。孝陵当门樱，云锦意似织。吴冈若斗富，千树翔山额。樱为云淡荡，桃作火赫奕。如张锦行鄣，承以紫霞帟。四边春濛濛，天亦失正色。一川真窈窕，衮绣见襞积。千年苏召翁，再来途岂识。灵谷涓涓泉，浮花稍南注。洼池著略彴，几树炫芳雾。临流绯影合，镜榭绿意度。于焉敞神界，化乐得安步。相随稚颜融，寒尽出秀句。候虫乍闻声，蝉鸣未容赋。少俟黄鹂音，乘时作韶濩。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "仲鸣以四贤画象属题各系一诗 班超",
	"paragraphs": "班生出兰台，投笔涉万里。虎头飞食肉，丰下燕颔拟。吾疑汉代人，骨相故雄伟。大风趣鄯善，入穴得虎子。鞬支及焉耆，所向力皆靡。父兄逮弱妹，文采世莫比。宜僚复承家，谅哉优生旨。武侯好抱䣛，岂为梁甫吟。意策荆州军，宛洛何时临。失图困白帝，托孤言刻深。自明在尽瘁，斜谷星终沈。平生亲羽扇，凉风常满襟。食少事复烦，体中非所禁。稗官说琴德，须眉怀愔愔。新乡渡河战，夺纛马上舞。袖图示魏公，八日寇为虏。红罗粲绣字，背嵬疾扬弩。吾观太尉才，随地皆媚妩。幞头读何书，两河檄如雨。谁令风波亭，易我黄龙府。千秋种族光，逡巡又愁侮。翠微月犹明，征衣几尘土。功名几灭性，忠孝太劳生。文山梦中句，百诵还暗惊。润州脱虏缚，空坑遭乱兵。凄凉厓海战，维絷南安行。零丁复惶恐，柴市甘上刑。今观绯袍笏，正气仍觥觥。南人扶天柱，易代志竟成。严颜不在似，餍此千年名。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "哭石遗师三首",
	"paragraphs": "不寐郁烦汗，揽问哆以悲。悲哉十日别，永与函丈辞。归里岁销夏，北帆秋为期。今年独诣送，逆旅还说诗。细观冻梨色，神彩犹植鳍。乘化了无朕，穷臆良有疑。所疑烦歊顷，即是弥留时。无分启手足，咽泪酸自知。斜街拜苍颜，夜雨洗修竹。春服吾初成，朱梁共熏沐。卅年此芳尊，毕世味在腹。中间相笃意，悉记笔当秃。老为过江人，还叩鹤市屋。每要车中谈，辄恨驿路促。坏墙见西山，此景谓不复。岂知造化妒，萎哲嗟更速。载醪后无期，临寝馀一哭。论诗隘非隘，立身伉最强。心笔晚相适，自近白与杨。小儿勿轻疑，试覗囊中方。无隐即三昧，发微攻膏肓。熟观归自求，何体非同光。世人好分别，文字推吾乡。焉知万夫杰，八九皆彫亡。平生学句法，浅短子贡墙。泯泯闭门老，谁解裁予狂。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "蝶恋花    和珠玉",
	"paragraphs": "楼上云屏开六扇。媚晚花枝，争妒如花面。花影扶阑饶倚遍。双栖却让梁间燕。夜夜清歌闻别院。引梦来时，梦味还嫌浅。最苦歌声和梦远。征人此际愁千万。陌上楼头杨柳树。极目天涯，许系相思缕。风约雕阑花绕柱。不堪逝水将春去。明日池塘堆落絮。试酒单衣，怕近黄昏雨。欲讯流莺枝上语。韶光度尽归何处。翠浪如丝红泛阵。落尽缃桃，又换蒲牙嫩。雨馆愔愔人易困。酒霞媚靥偏生晕。万悦千欢才一瞬。只有愁丝，难拗伊成寸。江路自长愁自近。鱼书宛转随潮信。海角栖椽身似燕。衔雨穿梭，心逐春云乱。镜里朱颜今不见。落花长忆深深院。南国芳醪斟酌遍。前度擎杯，微忆赪人面。扶醉莫嫌归去晚。星眸不隔吴天远。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄浚",
	"title": "蝶恋花二首",
	"paragraphs": "嚼尽红绒羞倚柱。偷放帘钩，遮断云来路。却手为琶谁顾误。羁郎弦上同声谱。检点旧衣无著处。阿姊东来，乞与黄金缕。还道薄情邀一顾。不辞比翼青鸾去。矫马红尘轻试酒。静夜兰房，佳约谁为酎。一向灞陵歌折柳。殢人无奈纤纤手。锦幄汤温花叩叩。别后宫腰，知比来时瘦。覆水韶光君记否。芸笺小字成孤负。",
	"id": "80f81225-c595-3164-9196-84017f3e6535"
}, {
	"author": "黄假我",
	"title": "湘雁兄六旬华诞已过忝在旧交补呈两章以为寿",
	"paragraphs": "相交四十载，耐久有谁如。春诞夏为寿，情亲迹转疏。箪瓢钦大雅，兰玉慰清居。恬静增诗兴，吟成尚枕书。风云供阅历，突变不为惊。留得书生气，撇开俗世情。莱衣舞以乐，谢屐健而轻。偶有濯缨意，在山泉水清。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "奉和平子陶增两师忆蓝田韵",
	"paragraphs": "学稼犹存数顷田，野花闲发四时鲜。远追靖节多栽柳，雅慕濂溪独爱莲。深浅清谈消块垒，浮沉浊世总因缘。苍茫今古原无尽，何事灵均欲问天。幂幂衡云久不开，感时心怯近歌台。黄金世界撩青眼，神圣衣冠郁鬼胎。拔剑生寒冲剑气，留春无计酌春醅。又看花谢情何限，寄语狂风莫浪摧。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "抗战思痛诗二首",
	"paragraphs": "安危无计仗专城，一片东南杀伐声。烽火月余难问讯，家园万里剧关情。危巢覆卵信耶梦，涕泗空书妹与兄。忍共寒蝉同寂寞，乱离凄楚向谁鸣。万里家山一旦隳，呼号创痛待谁医。心危赤马红羊劫，泪洒青天白日旗。秦岂无人谋未用，楚虽三户恨宁移。翻怜工部同遭遇，枯坐惟吟入蜀诗。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "漫成四首",
	"paragraphs": "谲诡波云不厌奇，纵观今古复奚疑。笑嬉怒骂非关酒，离合悲欢懒向蓍。未解浮生真若梦，尚余结习是吟诗。芭蕉静掩纱窗绿，雨雨风风总得知。奋臂同争黑白棋，后先一著有差池。晓风好熟梦中梦，夕照斜明枝外枝。静对莺花饶寄托，闲将诗酒养顽痴。灵均一事最堪笑，苦问苍苍未必知。玉笛难谐铁板腔，金鱼长适水晶缸。本来面目尘生镜，未了因缘烛映窗。太上忘情终有偶，吾家数典重无双。滔滔东去注之海，我所思兮在大江。夙慕独来还独往，而今谁毁复谁誉。尚堪小试频吹剑，偶得清闲便读书。戏雨晚春飞蛱蝶，战风深夜响棕榈。何时得与人同乐，行有车兮食有鱼。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "游宁乡杜家山公园",
	"paragraphs": "嫫母可曾侪越女，荒山何幸作名园。武夫也解林泉趣，闲伴花枝枕石根。行到山穷忽小丘，长亭一角砥江流。桃花羞作樱花色，素影无言蝶亦愁。春波荡漾挟江流，拂水垂杨绿渐稠。独立晚风不归去，玉潭桥畔数轻舟。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "笑菊",
	"paragraphs": "一样娉娉袅袅姿，雪篱难觅岁寒枝。不随靖节居彭泽，那得濂溪说项斯。一倾秋雨洗秋容，数到重阳兴转浓。也效少文游五岳，梦中飞度万千峰。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "与静斋诸友夜登天马山",
	"paragraphs": "忙里偷闲还夜行，才登山麓问山名。喜逢天马能驱策，去挽秦时百二城。灯火万家归眼底，麓山一角压江头。苍茫景色增人感，欲伴闲鸡宿橘洲。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "归家杂诗五首录三",
	"paragraphs": "初到家乡似异乡，碧山红树换新妆。独看小犬还如昔，伴我依依入草堂。倚闾慈母笑颜开，频问天寒也得归。稚弟跟前才学步，似羞还喜去还来。溪水当门映倒天，暮云浮散尽铺烟。欲招渔父谈沧海，遍种垂杨系钓船。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "五溪赠别徐石嚎四首录三",
	"paragraphs": "满目硝烟万里昏，东南半壁旧啼痕。春风沉醉鹃声歇，赖有诗人起国魂。佛说因缘信有缘，相随孝穆忆西迁。收将风月归吟箧，卷轴新诗待续编。唱罢骊驹一曲歌，衔杯无奈别愁多。劝君漫信风涛恶，江上犹传马伏波。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "九日与云僧常森诸友冒雨游丹山",
	"paragraphs": "眼底群峦何处高，丹山游眺兴偏豪。天公故洒催诗雨，不许狂风作怒号。同行捷足攀云去，得得扶筇独笑侬。绝顶嵯峨已无路，劝君莫上最高峰。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "由沅陵赴桃源舟中作二首",
	"paragraphs": "乱石横江成沸鼎，扁舟打桨若征鞍。长年慰客无他语，骇浪敲篷便下滩。九歧横石下青龙，相送相迎两岸峰。鸦解如鸥狎舟子，飞来衔饭入云松。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "赠自西二首",
	"paragraphs": "何时更作快哉行，两岸回奔一舸轻。犹忆蒋家溪上月，照人吟睡到天明。衡山衡宇信君佳，伫看云开任骋怀。今古几人留正气，儒冠同整拜姜斋。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "登祝融峰二首",
	"paragraphs": "前山行处若倾陂，峰后空悬便觉奇。却忆两僧能写意，曼殊图画寄禅诗。祝融信是最高峰，仰止天南岳所宗。不解是霄还是壤，万重云气荡吾胸。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "痛饮黄龙气自豪",
	"paragraphs": "痛饮黄龙气自豪，八年苦战换今朝。拼将家国几升泪，付与渝巴一石醪。痛饮黄龙气自豪，万夫虎跃酌千瓢。酣时犹奏军中乐，帐下欢呼舞大刀。痛饮黄龙气自豪，人如海立酒如潮。横弓昂首西风里，不射胡儿只射雕。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "寄奉白石老人北平",
	"paragraphs": "王气应能活劫灰，何时走马到燕台。来寻湘绮楼中客，同看西山万树梅。乌石寄禅悲物化，王门三怪见斯翁。独来独往锤今古，一席长留在艺宫。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "棒下觳觫吟",
	"paragraphs": "百孔千疮待罪身，扪心搔首忆前因。无能强笑无能哭，四十年来只自嗔。千夫所指宁将死，一息能存尚欲生。夏日经天诚可畏，河山光耀喜明明。往来谈笑有诸天，此日无言眉目横。犹是爱师传一纸，知非促我认平生。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "油圳杂咏六首",
	"paragraphs": "早禾齐手卷金黄，晚稻扬眉吐碧苍。又是一番风景异，郊原无处不清香。风抹炊烟澹晚墟，送粮收草百忙余。及时雨过凉如水，灯外传哼唱本书。山鸠知雨曼呼妇，野燕凌风欲剪云。水满平畴绿深浅，田禾塍豆眼中分。自携竹椅上禾场，蒲扇轻衫纳晚凉。谈笑不知风露重，柳筛月影荡西墙。老屋墙空老树稀，老农谈往欲歔欷。稻田多稼称今是，才见牛羊鸡豕肥。廿里贪凉作早行，水田处处有蛙声。晓风生树山初醒，三五小星犹自明。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄假我",
	"title": "粟塘杂诗二首",
	"paragraphs": "粟塘喜雨在春深，蔬菜满畦花满林。绝似天鹅绒绿毯，丈田寸水攒秧针。农急饷牛鸡蛋酒，春催致力稻粮棉。东奔西唤躬耕馌，忙煞田家四月天。",
	"id": "e50e6bbd-3cdc-3142-8699-be6e8ba1d66a"
}, {
	"author": "黄福基",
	"title": "读近代江右人诗，得绝句十六首（录十五） 高陶堂心夔",
	"paragraphs": "立破町畦是我言，面尘臆血武山篇。奫冥俶诡非人世，绝叹伧儿笑玉川。挂冠神武此心寒，七别仓皇泪不乾。尚有廋词存古直，曹溪应作浣溪看。蚓语虫号谢不能，哀蝉孤据一枝鸣。闲将云雨苍梧恨，曳出冲和淡雅声。好古肝肠可作棱，秋空霜月已淩淩。更收莽宕湖山气，始信黄金铸宛陵。尘劳解脱负朝喧，说佛谈诗众妙门。松雨一龛新句法，籁空渊静欲无言。开山妙手春秋笔，刻镂空灵乃尔工。光怪有时驱万态，莫言嫡乳嬗涪翁。白发垂垂垫角巾，哀吟饭颗郁孤臣。草衣木食深山气，几向春巢拜道人。亭亭一曲数峰青，响彻高寒不可听。禅味自深诗自淡，扫除群障见空灵。苦吟不厌百攒眉，哀乐千端付予诗。清壮直能穷峻峭，非关夜雨与秋鼙。陈君峭峭霜中竹，只影槐堂送日斜。几许哀吟诉肝肺，果然才艺损年华。蠡湖坐落风骚手，瘦语淩虚破水云。脱略时流逃宋派，冷丝枯木老昭文。凋落风骚念老成，空言心画与心声。深藏尺幅槃槃气，曲苍微吟古性情。不作芙蓉八月花，刺天孤树长槎枒。潮阳气势梅陈语，骨重神寒有几家。百过椠铅成秘笈，尚亲骚雅作诗人。衢州旧句搜灵巧，海水浇胸气又新。怜渠荦确秃千毫，百斛明珠气动摇。似酌灵泉浇舌本，瓣香知为道人烧。",
	"id": "476f1e74-e66d-30d0-8e41-26821045a7ac"
}, {
	"author": "黄福基",
	"title": "谢肖伋画山水兼留别",
	"paragraphs": "屡借虫鱼折简呼，卧游复慰此心孤。压舟私喜归装重，远挟名山过蠡湖。试将能事促经营，随意濡毫刻意成。归去万松新绕屋，溪流寒夜助涛声。",
	"id": "476f1e74-e66d-30d0-8e41-26821045a7ac"
}, {
	"author": "黄福基",
	"title": "贻珠楼杂诗（七首录二）",
	"paragraphs": "楼东一区园，隘仅盆盎妥。雪松与风篁，栽艺乃不可。墙外邻家树，荫与檐瓦堕。移榻夏招凉，清风不厌我。一卷后山诗，茶瓯隔尘堁。此身安寂寥，惜无琴在左。秋灯倍净碧，摊书阁两肘。昨得临川集，披读蕉在口。欧曾起唐衰，意气公未后。兀傲见其人，越世启旁牖。如何崇周官，竟以祸黔首。信古或未非，廉悍丛怨咎。是非数百年，文章公不朽。",
	"id": "476f1e74-e66d-30d0-8e41-26821045a7ac"
}, {
	"author": "黄锡朋",
	"title": "题东轩二首",
	"paragraphs": "不知吾室陋，静寄便为安。早与世情远，况逢春梦残。读书能却病，得意每忘餐。荆棘蔽天地，伤心行路难。杜老岂诗癖，陶公非醉人。凄然家国恨，同此性情真。余亦感朝市，孰知多苦辛。幽微相吊处，抚卷欲沾巾。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "次韵胡雪抱感事二首",
	"paragraphs": "倚汉如天亦太愚，长鲸卷海倩谁屠。侧身东望悲何极，残影西颓淡欲无。钟虡销沉同一泪，楼台歌舞漫相娱。骊龙睡去伤心久，竟失千金颔下珠。旭日扬旗到国门，三韩风物未堪论。哀涛咽石知鸣恨，大字摩崖愧纪恩。梦里山河馀想断，画中城郭旧痕存。烟波浩渺秋风冷，何处重招故国魂。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "咏菊四首",
	"paragraphs": "剧怜生小住柴门，洗尽铅华本色存。帘卷西风人比瘦，窗延斜月梦留痕。饥寒托兴陶公节，零落伤怀屈子魂。谁识此中真意在，悄然无语伴黄昏。眼底桑田第几回，黄花无恙谢尘埃。一生俱淡色香味，三径就荒归去来。采采愁添今日鬓，深深情落故人杯。相思莫更言红豆，迟暮于今寸意灰。此心甘与岫云侔，殊性还从逸品求。敢谓孤芳能傲世，自知老气独宜秋。疏篱曲槛境逾寂，故枕遗囊思更幽。冷到极时亲绮语，閒情作赋亦风流。休放新晴照淡妆，晨曦相对转凄凉。梅花以外赏音少，松石之间含趣长。天假冰霜炼孤格，我愁风雨过重阳。泛英只作忘忧计，恐负今朝且举觞。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "隆裕皇太后挽诗二首",
	"paragraphs": "别后蓬莱系梦思，殷勤青鸟忍长辞。宁知驿柳催程日，已是宫梧溅泪时。让德弥增尧母痛，吟魂徒使楚臣悲。春风吹断情何在，惟见城头半展旗。天地无情万态殊，岂真金石可为躯。鹃声悽恻三更梦，龙种伶仃六尺孤。北阙烟云过眼急，西陵风雨此心俱。悔迟五载攀髯去，仙路何由问鼎湖。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "秋感八首",
	"paragraphs": "萧萧落木动商声，万里长空秋雁鸣。故国山河供洒泪，中原父老盼休兵。凄凉杜宇通魂梦，寂寞柴门隐姓名。仙阙如今佳气尽，云霞谁问旧蓬瀛。记曾射策集彤墀，阊阖晨开肃汉仪。宫草细连鳷鹊观，炉烟香过凤凰池。天回珠斗星辰近，春入银毫雨露滋。荏苒十年嗟老大，西风残照有馀悲。颐和园馆俯清流，石色泉声澹百忧。岂谓上林虚禁苑，遂教今日老菟裘。寒烟白拥湖边舫，落影红沉槛外楼。苍莽乾坤惟片土，可怜无地卜林丘。西苑门前几度过，长虹一道卧晴波。金堤杨柳开图画，玉殿芙蓉照绮罗。华表鹤归仙梦断，鼎湖龙去故情多。荒村萧瑟违壶峤，东海扬尘近若何。翠柏青松陵树存，蒽茏相望月黄昏。桥山剑舄精灵聚，上谷冈峦气象尊。莫使九疑荒舜冢，徒闻四海颂尧门。白头哭拜容他日，聊复孤吟和暮猿。太行秋色帝城西，看罢浮云满眼悽。花落枝空春鸟散，香销漏尽夜乌啼。汾阳旧宅残歌舞，天宝遗民痛鼓鼙。不信王孙豪意在，九衢归马尚骄嘶。霄汉难扶赤日轮，觚棱黯淡独伤神。荆公炫世筹新法，梅尉辞官失诤臣。吾道藩篱空自坏，狂澜砥柱竟何人。玄黄变色哀天地，回首长安事已陈。沧波末静我安归，四顾茫然赋采薇。幽念不随鸦噪乱，故交真似蝶来稀。长留诗卷贫何病，复抱琵琶老更非。千古湘累同此恨，孤臣已换芰荷衣。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "香沙寺二首",
	"paragraphs": "深谷高陵莫复论，眼前乔木蔚然存。山墟如画斜阳淡，乌桕阴中认寺门。犹莫焦黄荔子丹，祀蚕祈谷酒初乾。何人把笔新题额，不作枌榆旧社看。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "阅《湘绮楼诗集》三绝",
	"paragraphs": "秦灰吹尽问耆英，九十传经见伏生。艳说扶风绛纱帐，累人清节是才名。早时歌曲动皇都，曾咏圆明涕泪俱。此日江亭拼一醉，未堪回首盼苍梧。蒲帛谁云晚见招，自伤白发已萧萧。楼中铁笛留馀韵，肠断廉夫客妇谣。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "寓怀十六首选三 其二",
	"paragraphs": "悠悠何所思，乃在沅湘浦。忠爱识环节，藻艳亦千古。没世名不章，空随草木腐。哀蝉知我心，谁言独吟苦。誇父逐驰晖，所求安可成。鼹鼠虽饮河，满腹无他营。亨涂更罔尽，端赖胸怀平。吾心日苟完，便尔王公轻。时荣非所欣，徜徉终此生。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "杂诗八首选三",
	"paragraphs": "海外更九州，谈天谁所知。张骞穷河源，千古犹传疑。汉世勤远略，威声踰月支。万里若户庭，兹局会有时。句吴化短发，荆蛮艳文辞。搔首问苍穹，苍穹何好奇。魏绛劝和戎，向戍筹弭兵。甘言饵猛虎，翻覆徒寒盟。觥觥乐生雄，振槁下齐城。男儿贵奇气，神绩风雨惊。登高望燕山，日落黄沙平。壮图今已矣，哀哉伤我情。万物同熙熙，帝城何郁郁。危阙切云汉，峨冠集勋阅。森沈夹青槐，高门互轩豁。前庭罗钟磬，后堂理琴瑟。文宴盛朱轮，华烛舞绛雪。哀弦曲未终，鼙鼓促明月。宫观烟尘飞，繁华倏已歇。揽泣怀昭王，金台路殊绝。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "游仙诗七首选三",
	"paragraphs": "驾言访西母，旦发经扶桑。奋躅踏红云，鞭笞叫鸾凰。缥缈见楼阁，飞薨曜晨光。峨峨瞻紫宫，仙官森其旁。所怀不敢诉，踟蹰以徜徉。传闻西母劳，蛾眉若秋霜。愿为捣灵药，长生殊未央。瑶池整归骖，乘虬谒东父。衣袂从仙风，飘飘漾轻羽。初日照蟠木，沧溟隔红堵。云霞非昔时，玉英委尘土。双阙高以寒，閒房肃神女。安期饲我枣，茅君酌我醑。桑海迁变间，感旧泪如雨。汉武骨已朽，茂陵秋草繁。富贵岂常保，何为访神山。将以耗雄心，愿入青云端。功名岂不伟，寻仙良独难。默尔岩穴士，潜居息群喧。放情羲皇初，白云相往还。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "夜中不能寐二首",
	"paragraphs": "夜中不能寐，吟虫声正悲。揽衣独彷徨，我心安所之。秋兰闭幽芬，素月明空帷。怅然罢瑶瑟，伤旧怀天涯。凤凰潜丹山，啾啾忍长饥。鸩媒道殷勤，遂辞梧桐枝。文采足相耀，惜哉毛羽卑。感物多所哀，永夕风凄其。夜中不能寐，秉烛延馀光。夐乎思古人，遐情寓篇章。时俗贵苟同，踽踽畴予臧。凝神赴冥契，千载承芬芳。前圣已云徂，缅焉遥相望。泰山何岩岩，东海何茫茫。欲升不可阶，欲渡不可航。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "黄锡朋",
	"title": "五君咏（录三） 陈主事伯严",
	"paragraphs": "徂冬阴气升，繁卉改前姿。岂遂元化穷，郁郁存贞葳。孤秀值倾运，翘然始为奇。吏部冰雪怀，濯时吐清辞。千屈不一伸，乃以亨其诗。冥搜造幽荒，得句苍天悲。昨非觉今是，此情知者谁。遥睇如有求，空山相与期。御史何翩翩，流风惬微尚。虽生古人后，所志宁敢让。批鳞奋忠谏，烛照剖兴丧。痛哭章无益，归欤天所放。羲农不可作，收涕从禽向。百尺栖神鸾，梧柯惜孤唱。回思君恩深，嗟叹负鲠亮。垂名且千载，日暮奚惆怅。临川富才俊，良绪犹能续。梅庵狷者流，处寂抱幽馥。文藻动当世，馀膏润英淑。哀哉横舍芜，避地感陵谷。谋食藉毛颖，贫乐胜苟禄。伯休长安药，君直建阳卜。兹怀岂不苦，旷世钦芳郁。所贵在姱节，咏言意弥肃。",
	"id": "e4cc74bf-3f00-366d-a90b-07cff9be2cb1"
}, {
	"author": "龚隐轩",
	"title": "西江月",
	"paragraphs": "故里乍过新岁，他乡又遇元宵。乡亲相叙慰萧条。引得片时热闹。懒向吟坛酬和，快从灯市游遨。归来已是月轮高，儿女开门迎笑。疑是秾桃艳李，看来嫩白新红。暖风吹入冷香中。吹散闲愁万种。能向霜林历鍊，底须纸帐轻笼。江南春色转头空。何处折枝相送。新柳绿凝翠袖，夭桃红映香腮。流莺宛转报人来。人在流莺声外。晓月惊沉晚雾，春花羞落春苔。一春春事付香埃。人去恨留无奈。迎兴百篇斗酒，壮怀万水千山。疏桐碧荫四围环。人与秋容俱淡。顾影浓髯奕奕，临风鬈发毵毵。拈毫颊上为添三。一笑丰神未减。解闷算来无计，藉端且作闲游。归来月上海东头。人去楼空依旧。落叶踏将心碎，飞尘添上颜愁。数残更点尚明眸。夜色窗前寒透。寒月几经寒月，荒园犹是荒园。一回肠断一回看。看了千回肠断。去日魂消秋老，归时霜冷冬残。斜阳衰草北堂寒。那更北堂人远。点点清清冷冷，声声瑟瑟瀼瀼。书灯隐约照回廊。隔雨吟声嘹喨。死草何曾沾润，寒林依旧凋伤。回春毕竟待青阳。人与枯枝一样。",
	"id": "5500f48f-02e6-321c-bd31-666c5a479016"
}, {
	"author": "龚隐轩",
	"title": "踏莎行 并引",
	"paragraphs": "月下人来，床头金尽。商量无计添脂粉。几番偷眼暗窥郎，脸儿憔悴眉儿紧。巧妇难为，花容愁损，鸳鸯从此栖难稳。仙仙渺矣不留裙，春心还被春风引。大岭烟横，寒枝春逗。花开南北相先后。青衫短策去探梅，冷香饱惹青衫袖。诗骨崚嶒，吟颜清瘦。此来认得前身否。拂衣试上最高峰，精魂石上应回首。",
	"id": "5500f48f-02e6-321c-bd31-666c5a479016"
}, {
	"author": "龚隐轩",
	"title": "十六字令 雪夜",
	"paragraphs": "行。无月无灯夜自明。登楼望，万里白云横。休。玉字琼林一望收。高檐响，尽日细泉流。",
	"id": "5500f48f-02e6-321c-bd31-666c5a479016"
}, {
	"author": "龚隐轩",
	"title": "菩萨蛮",
	"paragraphs": "频番台上传眉语。今宵台下初相聚。相聚未交言。还将眉语传。兰馨微度处。秋水盈盈注。散尽座中人。低徊迟转身。璈嘈金鼓声声杂。翩跹微步珊珊入。微步懒登楼。回头频转眸。春衫苹果绿。眉黛双蛾蹙。泪眼为谁红。香车动晚风。",
	"id": "5500f48f-02e6-321c-bd31-666c5a479016"
}, {
	"author": "龚锡圭",
	"title": "怀陶端翼四首",
	"paragraphs": "不见汪洋度，渐知鄙吝萌。棋声随月落，水影到门清。归隐余高节，论交见旧情。浑然无我相，仿佛葛天民。事业付浮鸥，苍苍鬓各秋。利权嗤狗骨，勋位笑羊头。开卷聊游古，看花且散愁。桃源如可觅，从子泛扁舟。相望久离索，相悲各问年。深知尘网恶，且作地行仙。恍入春风座，并瞻霁月天。北窗高卧候，轨迹继先贤。仁者原多寿，聪强矍铄哉。游山时着屐，赏菊快衔杯。闲气三吴种，文章天下才。空群魁冀北，泰斗仰崔嵬。",
	"id": "f8189625-4067-3d28-a24f-4376b19ab4f3"
}, {
	"author": "龚锡圭",
	"title": "读同学吴稚晖欧战意见书有感二首",
	"paragraphs": "西风杀气遒，暝色满高楼。狮梦先惊破，鱼书入望愁。雄心争霸业，壮志瞰全欧。一别相思苦，东西隔二洲。斫剑一悲歌，时艰唤奈何。潮流翻世局，铁血绣山河。扰扰群生苦，茫茫新鬼多。人权天所付，能战始能和。",
	"id": "f8189625-4067-3d28-a24f-4376b19ab4f3"
}, {
	"author": "龚锡圭",
	"title": "咏菊二首",
	"paragraphs": "食贫只要一心安，且把秋英当早餐。已悟繁华成幻梦，独撑傲骨斗清寒。俗情不了黄花笑，举世惟留白眼看。幸得数枝寒露放，徘徊三径有余欢。转瞬光阴五秩来，壮心回首已成灰。青年朋辈存无几，黄菊萧疏又独开。忙碌嫁婚犹未毕，消磨精力剧堪哀。无聊且作赏花计，钩动诗情酒一杯。",
	"id": "f8189625-4067-3d28-a24f-4376b19ab4f3"
}, {
	"author": "龚锡圭",
	"title": "感旧二首",
	"paragraphs": "旧赠名书联两行，缘何沦落挂茶坊。重来风景全非昨，痛哭亲知半已亡。万事久经忘得失，百端又觉感苍茫。春寒无赖睡难稳，起草灯前夜气凉。来从孤馆寄吟身，差喜相投作主宾。世事沧桑多寄慨，客窗风月羡常新。鹅湖访旧空陈迹，莺语泥人且赏春。触拨闲愁无计遣，拟寻红友醉芳醇。",
	"id": "f8189625-4067-3d28-a24f-4376b19ab4f3"
}, {
	"author": "龚锡圭",
	"title": "游梅园二首",
	"paragraphs": "夙仰梅园梦想深，一朝携屐忽登临。其间山水得真趣，到此主宾乐赏心。亭榭高低皆入画，干枝疏密自成林。何时能赋遂初愿，漱石枕流寄醉吟。飞身恍若上蓬瀛，香雪霏霏绕玉英。偶尔有缘逢一面，果然修到定三生。姗姗瘦骨难谐俗，淡淡风流合让卿。人不如花清福好，黄金难买是闲情。",
	"id": "f8189625-4067-3d28-a24f-4376b19ab4f3"
}, {
	"author": "龚锡圭",
	"title": "辛酉和侯葆三先生五十反省草三首",
	"paragraphs": "骚余短鬓集诸愁，负负狂呼又一秋。同值时艰同作客，天涯王粲感登楼。时当过度文将丧，人逾中年志未灰。一读一奇一击节，满窗风雨走惊雷。爱我相亲妒我嗔，悲欢离合溯前因。五旬回首浑如梦，逝水愁云一怆神。",
	"id": "f8189625-4067-3d28-a24f-4376b19ab4f3"
}, {
	"author": "龚锡圭",
	"title": "花朝四首",
	"paragraphs": "莺啼燕语妮人娇，相伴芸窗慰寂寥。大好春光又到眼，今朝客里过花朝。天时人事费栽培，怎奈迟开与早开。大底有因必有果，万花此日已胚胎。春煖半窗明旭日，夜寒一片坐青毡。课余无事聊寻乐，醉后抛书且早眠。青衫黯淡滞他乡，病中新寒瘦沈郎。镇日埋头书案内，可怜辜负好春光。",
	"id": "f8189625-4067-3d28-a24f-4376b19ab4f3"
}, {
	"author": "龚锡圭",
	"title": "游华氏农场四首",
	"paragraphs": "万树疏花点早春，红红白白斗丰神。林逋艳福输于我，窥到墙东尽美人。游散农场亦快哉，一壶酒伴一枝梅。莫愁醉死无方法，自有清香吹醒来。皎皎曾无媚世情，独超凡卉见真清。风高不改冻僵骨，合称淡交太瘦生。园林空旷辟农场，侥幸芳邻隔一墙。春日晴和风景好，万花满树蜜蜂香。",
	"id": "f8189625-4067-3d28-a24f-4376b19ab4f3"
}, {
	"author": "傅子余",
	"title": "海岛市海堤夜坐偕无佚二首",
	"paragraphs": "百念成今夜，江心逐望齐。云危将月隐，地迥觉天低。国已余三户，吾何爱一畦。而今披发去，风叶任颠迷。二客忽相对，江风来破熏。欲凭天与立，未必水无分。汝意遂如此，吾犹有所云。重将灯下影，一照世间人。",
	"id": "e039273c-e4f8-3b84-99a9-94a97a41889a"
}, {
	"author": "强耕星",
	"title": "荷村八景 小桥明月",
	"paragraphs": "香溪下钓兴蹁跹，万籁清幽景总妍。雁齿横波波拍岸，蟾辉映水水连天。团圞似镜方开匣，弯曲如弓未满弦。一派分流源本活，尘心涤尽夜忘眠。竹林森森隔几重，悄闻敲出夕阳钟。天高气爽情尤逸，境僻人稀亦罕逢。瑞霭玲珑宜绕屋，流金闪烁讶穿松。禅机闻寂飞鸦噪，恰遇僧归觅旧踪。点缀江南入画图，让王遗迹遍三吴。前途近接梁鸿水，此地遥通范蠡湖。欸乃声声千里隔，浮沉片片一痕无。乘风几辈鞭先著，也似当年缺唾壶。平拖镜面柳丝长，旧戚曾经贮艳妆。日照花明娇欲语，风来草动暗闻香。鱼游水底清于洗，骛泛池边暑亦忘。侧耳琤琮无断续，泉飞白练叶宫商。西风夜半吼如狮，早起开门景可窥。白色浑疑披鹤羽，淡妆直欲扫娥眉。试看玉宇生辉处，正是瑶岚叠彩时。为爱飞花铺满岭，思从驴背去寻诗。宗周让国辟荆蛮，缅想衣冠望铁山。怪石嶙峋迷古墓，高松拳曲掩禅关。千秋感动情无限，一角云浮意似闲。秀气葱茏遗爱在，何时洗甲净人寰。羞与凡葩订盍簪，孤高自赏郁层荫。枝横匝地笼烟密，叶衬漫天罩雾深。翠幄生凉鲜翠滴，红轮漏影软红侵。贤祠圣庙谁相护，劲柏坚贞铁石吟。桑榆舞影日西驰，极目流霞巧夺奇。斗合高低看复叠，飞翻浓淡互参差。随形作势真难测，御气排空不可羁。负耒农归牛带犊，凤凰曲径步迟迟。",
	"id": "4caca815-cc70-3161-818d-f115518ac994"
}, {
	"author": "彭湃",
	"title": "七绝二首",
	"paragraphs": "雄才怒展傲中华，天下功名未足夸。蔓草他年收拾净，江山栽遍自由花。磊落奇才唱大同，龙津水浅借潜龙。愿消天下苍生苦，尽入尧云舜日中。",
	"id": "2eaf9b6b-ae72-3c09-802c-31609785b81d"
}, {
	"author": "彭靖",
	"title": "山中秋兴用杜老韵     （八首） 一九三八年作，时年十五岁",
	"paragraphs": "天地榛芜剩片林，未秋已觉气萧森。尚留浅沼藏云影，惯看斜阳走树阴。几处猿声摇客泪，一行雁字写天心。关山戎马征衣薄，梦破西风万户砧。又是西风白日斜，江山如此是中华。横胸只有千秋恨，跨海难寻万里槎。未就屠龙空把剑，纵教堕泪惯听笳。夜来霜重如侬瘦，惜取东篱几树花。看残斜月又朝晖，尚有楼台在翠微。小苑半阴千竹翠，长空无际一鸿飞。许身邦国心常在，晦迹山林愿总违。纨裤岂谙兴废恨，几家衣马竞轻肥。一著千秋比弈棋，眼中危局不须悲。纵教河岳沦胡马，未许衣冠换旧时。江左倘馀英杰在，天涯伫看捷音驰。书生亦有平戎策，尽发元元报国思。秋高未碍看前山，心在西风铁马间。日欲挥戈临绝塞，夜来有梦渡雄关。地存江汉腾惊浪，天借风雷展壮颜。志业倘寻千载上，新亭对泣不同班。未容闲白少年头，投笔真逢杀敌秋。浩唱唤醒天地醉，长戈挥尽古今愁。要教志业归青史，无复秋宵梦白鸥。禹贡尧封收拾好，风云重壮古神州。千秋几见树奇功，史册分明在眼中。术略孙吴真俊杰，文章李杜识宗风。衣冠要夺芙蕖美，海峤宜看旭照红。闻道巨鳌堪一钓，鲸波万顷著渔翁。山间有路自逶迤，越岭穿崖遇小陂。大地秋光馀几日，春华消息到高枝。窗前翠竹还堪倚，镜里朱颜看渐移。谁为乾坤新面目，高楼风雨一低垂。",
	"id": "bb192489-d073-3e90-bcaf-d6962265e4f2"
}, {
	"author": "彭靖",
	"title": "南岳祝融峰 一九四零年作，时年十七岁",
	"paragraphs": "谁把生花笔一枝，芙蓉画出意如痴。云留客住常遮路，风爱山容为扫眉。地势阴阳分冷暖，天心南北有高低。苍苍独立原无主，三径荒芜欲问谁。独登绝顶一徘徊，脚底群峦翠色堆。方丈能文偏傲客，道童无事喜栽梅。风常送暖花争放，境到忘机鸟不猜。笑倚危崖一长啸，天风浩浩四山来。",
	"id": "bb192489-d073-3e90-bcaf-d6962265e4f2"
}, {
	"author": "彭靖",
	"title": "奉谒周恕斋师长沙清香留寓庐",
	"paragraphs": "六年不见先生面，奉手惊心鬓有丝。投老江湖供奉意，怆怀家国少陵诗。关河战垒休兵早，梁月吟魂入梦迟。笔下几多哀乐感，晚窗微醉写新词。走马城南问草堂，浣花深处尚馀香。窗前草绿新诗境，槛外山青旧战场。四海亲朋半生死，百年天地几兴亡。湖湘风雅公能振，稽首骚坛我欲狂。",
	"id": "bb192489-d073-3e90-bcaf-d6962265e4f2"
}, {
	"author": "彭靖",
	"title": "读夏瞿丈诗稿赋呈",
	"paragraphs": "忧乐平生未易捐，浮胸点点数齐烟。句传四海三壶外，人老天台雁宕间。万壑风雷非昨梦，一篝灯火似当年。龙湫飞瀑三千丈，夜午浪浪到枕边。少怀柔翰走仓皇，投老琴书尚异乡。万里烽火愁入洛，五更风雪快浮湘。转头几辈曾携手，拭剑长城自茁肠。笔底波澜江海阔，人间斗硕岂能量。",
	"id": "bb192489-d073-3e90-bcaf-d6962265e4f2"
}, {
	"author": "彭靖",
	"title": "奉怀陈贻焮兄北京即次其《移居》韵",
	"paragraphs": "小圃平轩足百愉，庭前短径即长途。飏烟风力徵青竹，到水星光认碧湖。未必雕虫非壮士，何妨著论学潜夫。远游诗句同君诵，记得潇湘夜雨无。清斋犹记话忧愉，车马门前任塞途。人羡书声闻阙掖，自怜梦影落江湖。吹箫说剑奇男子，茅屋秋风伟丈夫。今日楼居凌碧汉，到窗星斗摘来无。",
	"id": "bb192489-d073-3e90-bcaf-d6962265e4f2"
}, {
	"author": "彭靖",
	"title": "岳阳记游 杂咏 （录三）",
	"paragraphs": "一楼飞雨高天爽，万浪浮山天地青。浩荡诗情收未得，萧萧木叶下寒庭。飞阁遥凌碧落寒，高秋携侣一凭栏。奔腾眼底波千顷，突兀胸中屋万间。飘泊西南天地间，洞庭秋水照苍颜。最怜老病孤舟里，戎马关山泪不乾。",
	"id": "bb192489-d073-3e90-bcaf-d6962265e4f2"
}, {
	"author": "彭靖",
	"title": "重游黔阳芙蓉楼  （四首）",
	"paragraphs": "万里烽烟逼五溪，风尘橐笔此栖迟。苍茫四十年前事，一舸重来有所思。踏遍山巅与水涯，名楼一角且为家。瓣香读罢龙标句，短笛离亭日影斜。胆气犹怜少日豪，河山满目一凭高。红巾翠袖英雄泪，洒向沧江化怒涛。深泓依旧眏楼台，送客亭前二水回。影事悠悠谁与画，梦中万马挟潮来。",
	"id": "bb192489-d073-3e90-bcaf-d6962265e4f2"
}, {
	"author": "彭靖",
	"title": "孤山寻梅二首",
	"paragraphs": "幼读暗香疏影句，枕边清梦绕前山。此来风雪亭前路，华鬓芳颜相对看。犯雪多天未肯停，夜阑寻梦向西泠。霜风单枕难成梦，别有相思眼不扃。",
	"id": "bb192489-d073-3e90-bcaf-d6962265e4f2"
}, {
	"author": "彭靖",
	"title": "浣溪沙",
	"paragraphs": "曳杖南来一看山，横霄天放万峰丹。追陪吾亦喜跻攀。乍觉林梢生爽籁，不知云外有惊澜。雷奔电掣换人间。纳纳乾坤不厌看，雕栏曲处有高寒。流霞天际待谁餐。入眼纵横烟万缕，盘胸突兀屋千间。天风一径浩歌还。",
	"id": "bb192489-d073-3e90-bcaf-d6962265e4f2"
}, {
	"author": "彭鹤濂",
	"title": "捐助寒衣二首",
	"paragraphs": "灯下翻箱箧，何如我亦贫。笑持裘一袭，捐献与灾民。彻夜窗扉动，寒风势颇威。不须愁被薄，念彼尚无衣。",
	"id": "1b93a336-5ff2-33f5-b4ec-89d345724eb1"
}, {
	"author": "彭鹤濂",
	"title": "重观电影越剧《红楼梦》感赋六绝选三 葬花",
	"paragraphs": "自负花锄泪暗揩，自嗟身世叹无家。落红不作沾泥絮，独向园中自葬花。题帕诗成泪满襟，相思字字费沉吟。火中一掷恩情绝，情绝殉情情更深。钟声催晓出堂前，尘世回头一惘然。抛却通灵当日玉，茫茫独步向谁边。",
	"id": "1b93a336-5ff2-33f5-b4ec-89d345724eb1"
}, {
	"author": "景定成",
	"title": "自笑二绝",
	"paragraphs": "平生独有蟫鱼癖，故纸牢钻二十年。不惯折腰陶靖节，向人曾乞买书钱。作威作福如南面，坐拥诗书气尚雄。师说误传韩博士，居然波及柳河东。",
	"id": "8cc1b96f-00fd-31f6-b8cc-f51dc3c80a59"
}, {
	"author": "曾国才",
	"title": "巫峡",
	"paragraphs": "琵琶峡尽锦屏开，雨湿椒花猿啸哀。零落细腰宫畔路，只馀飞鸟上阳台。云叶坛空石乳悬，藤萝塔暗鬼灯燃。只愁万壑千岚影，今夜月明高压船。",
	"id": "6b210b5b-0619-3098-bb4e-2e127c75c105"
}, {
	"author": "曾国才",
	"title": "答徐星垣秀才询楚中近事",
	"paragraphs": "一家一只橛头船，郎拨双桡妾采莲。八月红菱九月芡，秋风岁岁熟湖田。山中木客放排来，行过君山鼓又开。好是排夫解歌曲，声声唱到越王台。",
	"id": "6b210b5b-0619-3098-bb4e-2e127c75c105"
}, {
	"author": "曾国才",
	"title": "湖行三首",
	"paragraphs": "青草湖心草如黛，直行草面船无碍。不知泥根深几何，袅袅摇摇弄可爱。落月初三初四时，澹烟一里两里外。青草湖边半潭户，水落架茅湖上住。客来酤酒坐扁舟，系舟便是当门树。问客何来去何处，湖水茫茫不知路。八月明湖天镜清，榜人卧月闻歌声。望之寥阔不见人，有人云是湖中神。迎神吹箫复撞鼓，神鱼出听鸦起舞。",
	"id": "6b210b5b-0619-3098-bb4e-2e127c75c105"
}, {
	"author": "曾国才",
	"title": "村夏竹枝祠",
	"paragraphs": "一抹胭脂落照斜，盈塘蒲稗静无蛙。闲来祠庑耳门坐，风过野田开稻花。山农饷茗惯煎烹，龙井味浓香片清。绝大两株樟树下，一蝉鸣后一蝉鸣。",
	"id": "6b210b5b-0619-3098-bb4e-2e127c75c105"
}, {
	"author": "曾彦",
	"title": "宫词四首",
	"paragraphs": "紫阁丹楼望几重，仙人掌上露华浓。为谁更筑鸳鸯殿，飞燕明朝入汉宫。君王花下戏投壶，拾简争先妒玉奴。欲得新人开笑靥，敢言天子已曾输。窈窕宫娥十二馀，蛟丝帘底唤花奴。昨宵鸾殿齐歌舞，满地真珠扫却无。殿前方士各依班，只召仙人不召贤。炼得金丹分内院，愿教倾国亦长年。",
	"id": "029afb6f-82a0-3b69-a41c-1ac38666da12"
}, {
	"author": "曾颐",
	"title": "春暮偕薜生登春申楼小酌二首",
	"paragraphs": "东风寂寂掩重门，莫问人间新旧春。我欲消愁消未得，如何客里度黄昏。风云壮志浑成梦，鞭影年华转瞬更。赢得伤心两行泪，青樽绿蚁劝君倾。",
	"id": "4fd1d472-264d-30e1-b2a4-8ecb903d0db6"
}, {
	"author": "温见",
	"title": "哭李三次寒云韵二首",
	"paragraphs": "回头云里众峰青，此去何人唱渭城。无限伤心波渺渺，有时入梦影亭亭。争传子晋依仙鹤，忍共红颜化草萤。一度哭君肠一断，那堪凄绝又还醒。千株杨柳万条丝，忍唱阳关一阕词。南浦当年真死别，凉风此即苦相思。花洲明月应如昨，冷圃斜阳曾几时。芳草美人何处觅，秋坟歌彻未成诗。",
	"id": "2aee87b4-9f37-3c73-864e-a81e29d4b37d"
}, {
	"author": "温见",
	"title": "哭宋渔父先生三首",
	"paragraphs": "噩耗传来路八千，只身飞起发冲冠。长城万里凭谁坏，把剑摩挲更问天。鬼谋本是胜人谋，哭到先生泪不收。最恨马鞭投未断，长江故故至今流。男儿死迹寻常事，冈上黄花故鬼多。只都腥风和血雨，江山如此奈人何。",
	"id": "2aee87b4-9f37-3c73-864e-a81e29d4b37d"
}, {
	"author": "温树校",
	"title": "摊破浣溪纱 纪事，用李中主韵",
	"paragraphs": "金谷园中菊半残。欷歔凭吊短篱间。人比黄花谁瘦损，并肩看。妙语独怜知我意，秋波时觉逼人寒。双两白鸥君见否，指江干。万里长空月一钩。钩人新恨倚江楼。无限相思难说处，意悠悠。支影独挥如许泪，双肩能载几多愁。知否忆卿心不歇，水东流。",
	"id": "509c0e29-8dc9-355c-b8bb-f1b4d68d5b5e"
}, {
	"author": "温树校",
	"title": "荷叶杯 感旧，次韦端巳韵",
	"paragraphs": "粉黛知音难得。南国。灯下暗相期。百般娇态上双眉。隐约可思维。回首钿蝉钗凤。如梦。颦笑总成空。灵犀何处更相通。风雨闭帘栊。记得乔松阴下。初夜。浓话并肩时。只今空有泪双垂。谈笑两无期。同是碧天圆月。离别。鸾镜染轻尘。不知谁是薄情人。絮果与兰因。",
	"id": "509c0e29-8dc9-355c-b8bb-f1b4d68d5b5e"
}, {
	"author": "温倩华",
	"title": "落花",
	"paragraphs": "几声啼宇一春终，庭院深深葬落红。晚泣斜阳朝泣露，愿随流水怕随风。拈来因果愁难数，老去容颜色即空。叮嘱奚奴勤扫取，莫教零乱辱泥中。阑珊改尽旧丰姿，凤泊鸾飘别故枝。飞向谁家春寂寂，却依芳草意迟迟。夜来风雨愁无那，门外天涯梦不知。输与杨花遭际好，扶摇偏有入云时。无言凝泪落毵毵，残艳何劳燕子含。都作旅行向天末，那禁回首望江南。忏除绮障三生业，梦醒繁华一现昙。等是有家归未得，树犹如此客何堪。强随柳絮舞高低，身世飘零不忍提。香梦偶因胡蝶恋，断魂生怕杜鹃啼。勾留艳迹凭蛛网，狼藉春痕付马蹄。寄语东风须著力，莫教堕溷莫沾泥。小谪尘寰误转胎，难从青帝返瑶台。文章水面知谁识，祸福天心费我猜。一别已看花事了，再来须待好春回。相逢终有分离日，应悔当初羯鼓催。没人庭院易黄昏，芳草斜阳静闭门。满地残红人独立，一帘新绿鸟无言。三千粉黛春如梦，十二阑干月有痕。极目天涯肠欲断，只馀杨柳自成村。由来薄命是前因，历劫年年逐溷茵。犹有色香何忍扫，便无风雨也成尘。一生开谢谁为主，两字飘零欲问春。绝代容华衰落尽，捲帘愁煞倚栏人。邱迟文采不须论，禅榻茶烟昼掩门。芝盖空劳宫女望，画楼凄断美人魂。晓风残月迷离迹，细雨疏烟黯淡痕。愿乞金铃逾十万，护他色相永留存。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "于归之夕素琼见示赠别四章倚韵奉和时别绪满怀工拙不计也",
	"paragraphs": "萍踪聚散本前因，别泪无端已满巾。姊妹家庭同作客，女儿身世不由人。连宵絮语三生石，明日花朝两地春。纵有桃潭千尺水，也应难浣别愁新。鸾笺劳汝写相思，红豆东风绝妙词。欲报琼瑶留记念，为斟琥珀慰将离。任教酒尽情难尽，暮遣鱼迟雁也迟。惆怅湔裙好天气，踏青南陌负芳时。严妆端整上兰舟，柳色凄然到陌头。双桨来时乡梦断，一襟分处酒痕留。青鸾有信劳夫马，灵鹊无端渡女牛。料汝多情怜小妹，不妨移住黛吟楼。漫言徐淑配秦嘉，定省晨昏愿已差。香篆碧烟书囍字，烛收红泪绽双花。算来此别难为别，道是离家却有家。为博重帏开笑口，自题诗句付筝琶。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "春日杂诗",
	"paragraphs": "料峭春寒二月中，小桃花底掩银栊。湘帘窣地无人捲，放入一丝杨柳风。晚妆楼上独凝眸，心逐杨花过陌头。红是斜阳青是草，不分明处是春愁。万千红紫斗繁华，三月江南春事奢。敢说儿家新富贵，胆瓶供满牡丹花。鸭炉香烬篆烟微，落絮随风入绣帏。恼煞画梁双燕子，忍衔花片放春归。柳烟分绿上眉头，水皱山颦不自由。已是閒愁愁未了，又因风雨替花愁。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "四时闺咏和翠娜即次原韵",
	"paragraphs": "落花红斗夕阳酣，人立閒庭曲槛南。望见柳梢眉样月，屈来纤指恰初三。吹笛何人夜倚楼，思乡有客正低头。秋窗偶写黄花影，雁足灯添石脑油。双笼翠袖蹙双蛾，欲访梅花奈冷何。消息忽听痴婢说，南枝花比北枝多。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "前题再和翠娜（录二）",
	"paragraphs": "一天风雨打花梢，庭院阴阴昼寂寥。怪底日来消瘦甚，为花愁损阿蛮腰。吹残一曲紫云箫，小挹荷风上画桥。恰好晚凉新浴后，轻衫初换白生绡。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "寄怀江素琼表妹（录三）",
	"paragraphs": "年时劳燕各西东，似隔云山几万重。一样芳心无处诉，落花庭院又东风。露凉风静月明时，无限离情系我思。最忆蕉窗风雨夜，夜深烧烛共论诗。无端小别又经年，开尽梅花雪满天。为问谢家妆阁里，可因风絮擘吟笺。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "闻翠娜卧病以诗代简（录二）",
	"paragraphs": "予怀渺渺正思君，一纸瑶华下碧云。惊说缠绵春病久，腰围不称旧罗裙。料应消瘦减容光，懒向床前理晓妆。为祝东风吹病去，一齐散入落花香。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "消夏杂诗",
	"paragraphs": "荷香一缕晓风吹，槐院浓阴日上迟。小立闲庭无个事，花间细数露珠儿。抛书人倦昼如年，金鸭香消断续烟。八尺桃笙凉似水，梨云一枕梦游仙。自将冰剪镂银瓜，细碎花痕晕绿华。艳说海棠红烛照，此灯应合照莲花。一弯眉月上梧桐，散尽馀霞一抹红。人意最佳新浴后，轻衫小立藕花风。帘筛碎月一天凉，小憩藤床觉梦长。睡起忽惊枕函馥，鬓边新堕夜来香。晚风庭院纳凉时，戏扑流萤绕短篱。生小情怀犹未减，阿娘嗔说太娇痴。一服清凉沁齿牙，银刀细剖绿沈瓜。午窗寂静无聊赖，小注清泉学灌花。日长心事付棋枰，一局敲残夕照明。悄立桐阴负双手，閒中静听乱蝉声。明湖十里波如镜，双桨临流俗虑空。羡煞采莲人说道，儿家却住藕花中。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "夏日偶成（录二）",
	"paragraphs": "满沼荷香托暮云，水晶帘幕逗斜曛。临池不禁嫣然笑，雪样柔颐印簟纹。碧天无际晚霞收，倒映银塘月似钩。十万转盘珠不定，荷花荷叶各争秋。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "素琼表妹示和其师华西洲先生消夏十八首次韵和之（录十）",
	"paragraphs": "雨馀翠盖万珠倾，水色山光分外明。一自荷花生日近，画船不断管弦声。卧听琅玕曳韵声，摘来蕉叶当桃笙。冰肌玉骨原无汗，一枕游仙梦亦清。佩得奇香号辟邪，系来缕缕綵丝斜。乘凉三两人如画，一角红楼倚断霞。棋枪细品觉风生，小扇轻罗意懒擎。翻遍名人诗册子，儿家端合效飞卿。花外人来唱采莲，冰绡新染水痕鲜。一声欸乃幽篁里，惊起鸳鸯破碧烟。山岚欲滴翠横空，雨后花光半淡浓。小坐荷亭香似海，月华如绣上帘栊。细寻诗味静于僧，如此萧閒得未曾。小妹多情更多事，银瓜替镂读书灯。碧筒杯子最珑玲，坐月飞觞到水亭。薄醉当风人意懒，斜凭竹榻看疏星。悄向桐阴待月华，如烟轻露润鲛纱。玉箫吹罢閒无事，数遍枝头茉莉花。银汉横斜独自看，满身清露倚栏干。穿帘月影凉于水，一袭轻绡觉嫩寒。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "重过苏州感赋（录二）",
	"paragraphs": "寒山烟水望迢迢，古塔撑云太寂寥。犹忆当年寒食节，轻舟载雨过枫桥。七里山塘冷画船，垂杨垂柳尽缠绵。馆娃遗迹无人问，独让山花自在妍。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "新闺词（录四）",
	"paragraphs": "朝霞如锦罩晴窗，人坐春风理晓妆。挽就鸳鸯新样鬓，白兰花朵也成双。小庭一角绣春华，移碧裁红乐事赊。别有俊怀谁解得，璇闺种遍忆侬花。天际红楼霭暮霞，凭栏招手绣巾斜。轻风似妒人颜色，吹落围肩缎结花。好风多处晚来凉，解暑还添花露香。今夜纱橱无月影，电灯如雪照铜床。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "爱俪园即景倚韵和翠娜",
	"paragraphs": "夹道清阴不染尘，繁花如锦草如茵。我来为作寻幽客，消受名园半日春。云影波光罨画扉，面池亭榭屐痕稀。忘机鸥鸟浑无事，不避生人立钓矶。小径羊肠曲曲通，花香如海腻春风。绿天深处阑干亚，漏出珊瑚一抹红。一溪软水漾晴霞，垂柳垂杨四面遮。偏是好春藏不住，画桥流出紫藤花。玻璃镜槛太玲珑，珠阁琼楼似画中。坐久忽闻天籁起，半空铃语自丁东。一重台榭一重春，拂柳分花笑语频。女伴同游皆绝俗，不妨尽作画中人。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "冬闺词（录二）",
	"paragraphs": "翠袖伶俜倚峭寒，画楼闲煞玉栏干。持家新学调羹手，自摘园蔬佐晚餐。蜡梅花下闭重门，小捲罗帏放月痕。冷到柔荑真似玉，借郎双袖且温存。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "黛吟楼春日即事（录二）",
	"paragraphs": "四面云山作幛屏，红楼一角太竛竮。玻璃窗槛净于水，泻入螺烟一片青。晚妆人起卷珠帘，帘外青鬟映一奁。不用自调螺子墨，好山分翠上眉尖。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "春日田园杂兴",
	"paragraphs": "芳郊浓绿遍桑麻，偏是山村占物华。开遍一畦红苜蓿，春风先到野人家。桃花谢却菜花黄，四月田塍豆荚香。十里剪刀声不断，家家辛苦事蚕桑。一犁绉碧雨初晴，绿野风光画不成。几日西畴闻布彀，陇头牵犊教春耕。清溪屈曲板桥斜，隔水村童笑语哗。兜得一襟香雪满，东风吹落白杨花。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "温倩华",
	"title": "梦江南",
	"paragraphs": "层楼外，一片镜湖低。虐柳风来莺语乱，伤春人倚画阑西。閒听子规啼。晶帘卷，楼阁夕阳中。罗幕乍开摇翡翠，绡衣新试绣芙蓉。来挹藕花风。红情懒，无奈剪刀风。一夜春寒花骨瘦，半阶香雨蝶愁浓。人影隔帘栊。",
	"id": "cc7f139b-c9c4-337b-9e1b-f2afc66f0fe0"
}, {
	"author": "程千帆",
	"title": "契斋师流寓成都赁庑旧传为扬子云洗墨池故址郦衡叔为作图命题二首",
	"paragraphs": "有身真大患，不死兴差豪。却赁扬家庑，翻疑漆吏濠。古文谁则似，斯道有同高。夙昔蒙湔祓，题诗不偿劳。清景逃无薮，郦生信足誇。飐萍愁着雨，悬柳待招鸦。饱墨池仍洗，茹玄意有加。喜留盈尺地，况是子云家。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "哭翔冬师三首",
	"paragraphs": "干戈飘泊际，还忆旧金陵。师固教无类，堂非德敢升。撚髭登讲席，把酒对寒镫。后此吾安仰，呼天天岂应。辛苦收京梦，曾闻逐醉来。远梅移未得，天意傥能回。庾信江南赋，瞿塘滟滪堆。九州同不见，宁独所亲哀。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "与弘度丈结邻因呈二首",
	"paragraphs": "廿载钦名德，天涯得比邻。通家三世旧，吟鬓百年身。儒术诚何用，兵戈岂不仁。殷勤问乡信，同是未归人。结习囿难除，犹留几卷书。客怀添落木，宵雨长园蔬。占梦天仍醉，投閒愿久虚。所嗟闻道晚，邂逅庶华予。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "读庄七首",
	"paragraphs": "田成亦可儿，窃国并圣智。侯门仁义存，轩冕乃肆志。诗亡春秋作，妄欲赓美刺。定哀多微辞，固是贱儒事。道隐于小成，言隐于荣幸。是非非所是，簧鼓徒矜誇。与物相刃靡，疲□逐无涯。夏绿彫秋霜，对之益咨嗟。儒墨称尧舜，皆谓真尧舜。尧舜不复生，儒墨诚谁定。同浴讥裸裎，万古一争竞。不齐以为齐，漆园真自圣。韩非距显学，亦欲拯世乱。刑名原道德，史迁一笑粲。阴柔伏杀机，何由免冰炭。龟尾曳泥中，鸿毛逝天半。惠施过孟诸，庄周弃馀鱼。濠梁虽共游，踪迹亦略殊。穷达与贫富，夜旦相代居。争关梦觉间，栩栩复蘧蘧。桁杨者相推，殊死者相枕。离跂桎梏间，日月付驰骋。先生六十化，宁复此悲哂。坐忘或未能，姑请循其本。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "得石臞书却寄二首",
	"paragraphs": "锦城长忆共清尊，海内忘行剩子存。未死东坡真似梦，悲秋宋玉待招魂。求禅七祖鱼缘木，面壁三年虻处裈。倒屣升堂定何日，文章交道得重论。少年文藻动师门，老学潭潭道益尊。近与孤桐相议论，远从量守见渊源。吟魂楚蜀同摇落，世味江湖自吐吞。休念家山未归得，废书聊请一窥园。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "挂冠后寄江南故人庾哀流离暮齿杜嗟生意可知虽才谢前修而情符曩哲矣四首",
	"paragraphs": "沈身几见海扬尘，失路终悲鸟堕云。虎闼昔惭陶相国，龙山今并孟参军。颠蛮蹶触犹争长，博谷书臧共策勋。十有八年真露电，剩将白首仰苍旻。荆门叱犊四年馀，难得量移一纸书。未答涓埃伤老悖，极知祸福自乘除。抛残旧业吾何恨，入样新文锦不如。圣听傥容求建业，岂宜更食武昌鱼。物论方归祖孝徵，枉称庾信与徐陵。争名那复趋朝市，守静差难绝爱憎。尾上苍蝇空自许，井中青黾本无能。近来稍喜金风集，佳处还堪借一灯。江南风景梦魂间，世法拘人竟不还。锦障步春三月雨，玉骢嘶雪六朝山。少年好事浑如昨，衰鬓逢辰忍闭关。若共盼英徵故事，也应憔悴泣红颜。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "题倾盖集二首",
	"paragraphs": "大泽穷边落日黄，疲氓倚耒偶相望。妙哉逃死九迁客，各自携归一锦囊。袖手孤吟吐光怪，轩眉大笑话荒唐。峥嵘岁月徵诗史，天女修罗共作场。神交岂但同倾盖，倾盖论文若有神。自昔妙才多铸错，断无畸士不相亲。能歌汉道昌皆李，即解儒冠溺亦秦。元祐党家欣健在，一编留赠咏诗人。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "鄂渚行役寄子苾长沙二首",
	"paragraphs": "爆梦灯花乱别情，湘篁汉佩起心兵。千金一字无今古，忆汝行看白发生。饥走名城托下僚，浮刀谁谓不崇朝。从来多病还相守，却守心魂逐暮潮。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "大壮先生既为余治印复书词卷见贻赋谢二首",
	"paragraphs": "何处逢人不可愁，小长安客又经秋。多生慧业馀刀笔，一例风怀轶晏欧。日饮无何君莫辞，涪翁制酒岂陶知。漉巾妙理分明识，千载惟应某在斯。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "嘉州寄远四首",
	"paragraphs": "巴山夜雨浮归梦，巫峡行云笑薄游。又上河桥送人处，雅州流水向嘉州。料量贫病供初度，怜汝新词日益工。最是两年惆怅事，一尊无计与君同。苦忆衣罗薄似云，药烟长共水沈薰。一身总当三千看，检点春妍寄与君。鬓影春风过海船，定知千里共婵娟。香莲自覆连枝藕，便合桃根唤比肩。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "磊公下世忽逾六旬展对遗诗怆然成咏二首",
	"paragraphs": "胡前佘后风流歇，蜀道三年百不堪。触眼遗篇太惆怅，近来诗律更谁参。城北胜游高氏馆，城南豪饮马公垆。而今唱遍家山破，肠断金陵主客图。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "避警雪地山与歌川结邻有论文之乐赋赠二首",
	"paragraphs": "涉足词林百态新，要归文术贵清真。曾闻杜老分明语，不薄今人爱古人。到眼横流看欲尽，隔帘斜日已无多。他时纵有还京乐，犹为今宵唤奈何。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "赠佩弦先生四绝",
	"paragraphs": "短梦蘧籧感逝波，兵尘诗卷两蹉跎。扬州年少今头白，驻景神方奈汝何。桨声灯影秦淮水，烛转蓬飘剑外身。为问江南旧游地，好天良夜付何人。胸中泉石小膏肓，坛上宗风别圣狂。著屐我惭成佛谢，解颐人爱说诗匡。访道何由失智愚，每惊高士杂屠沽。后山而后风流歇，肯把金针度与无。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "诵子苾近作十年春梦总成婆老去始知才已尽及短发乱梳头诸句感叹今昔不能入睡辄作小诗奉寄此亦少陵所谓老妻书数纸应悉未归情也二首",
	"paragraphs": "伤别伤春幼妇词，灯前红袖写乌丝。巴渝唱遍吴娘曲，应记阿婆初嫁时。歌云酒雾趁飞光，理鬓薰衣语笑香。看碧转朱朱转碧，女孙今已解扶床。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "以旧藏诗集数种寄赠淡芳聊答存问之厚因媵二绝",
	"paragraphs": "卅年光景剧奔轮，赢得匏瓜老病身。多谢秾华旧桃李，玄亭载酒断无人。雏凤他年有美名，最怜才性两醇清。穷人事业今交割，检点残编寄锦城。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "复以家藏汉砖砚奉寄二首",
	"paragraphs": "残甓轮囷阅古春，晓窗慵伴退閒身。花钿散与西邻女，我亦唐年入道人。笔砚扫除吾倦矣，评量鸡雉子犹耽。承家莫负时晴帖，且与陶泓共一参。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "戏为九绝句",
	"paragraphs": "名下堂堂盖世翁，儒林文苑两称雄。颓唐老手才人胆，肯向随园拜下风。为文轻薄病难医，白障侵眸喻亦奇。辱骂要知非战斗，会稽遗教最堪思。甫白操持孰劣优，春兰秋菊总无俦。蚍蜉欲撼参天树，不废江河万古流。碎叶方舆考独精，谪仙降诞史分明。名城早拂唐旌旆，小丑雌黄枉肆情。刬却君山为拓田，关情农事李青莲。海盐错愕钱塘哭，别有千秋愧郑笺。当日题楹寄草堂，诗中圣哲语煌煌。新书却把旁人笑，未必师丹老善忘。环堵苍生亦夙衷，岂惟广厦感秋风。强于寒士生分别，似此论量或未公。伤寒曾诊王熙凤，中毒旋闻杜少陵。赠勺女郎缘结子，儒先妙解此传灯。一分为二有津梁，久矣名言日月光。求是更须尊实事，莫教舞袖太郎当。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "江南故人闻余将休致咸劝东游辄赋小诗以为息壤七首",
	"paragraphs": "廿载沈吟直至今，故人风义敌兼金。吴淞白浪秦淮月，识我徂东一片心。苦读阴符少壮年，相逢休诧各华颠。无人肯谢东周子，六印难如二顷田。诸老凋零极可悲，门生后死亦支离。石桥布厂经行处，历历春风待坐时。土星诗屋久烟埃，童子雕虫也费才。莫厌鸡鹅恼邻里，此生无复踏莓苔。竹林古寺响钟鱼，琼树葳蕤照影初。落尽碧桃飞尽絮，尚留残梦绕南徐。山岚冉冉毵毵柳，湖水沄沄簇簇荷。细数荆吴诸窈窕，风流终让莫愁多。云从雾隐各寒温，重到江南合断魂。一事略同苏玉局，晚涂流落负明恩。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "咏史四首",
	"paragraphs": "徐娘老泪黦罗巾，梦逐多情入海身。半面作妆卿底事，九夷沽酒彼何人。波罗小技亦风流，三度油场夺状头。夜半瑶华宣密诏，忽惊身拜辟阳侯。亲敲檀板抱云和，独眷红灯一曲歌。纵传伶官遗面首，始知欧史阙文多。窃窥神器炫榴裙，祸水焉能覆六军。云雨虽亡新日月，解人终数郑台文。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "有赠五首",
	"paragraphs": "天际微云乍卷舒，飞琼新寄秣陵书。春风无限江南梦，又逐灵槎泛玉渠。玫瑰秋衫别样妍，芙蓉玉立鬓云偏。马蜂一螫情弦急，恼乱欢场众少年。只影空帏自不支，卅年幽怨夜灯知。多情却被无情误，已嫁何如未嫁时。桃花吐蕊旋成子，桦烛煎心久化烟。犹喜雏孙相慰藉，书声时透晓窗前。别来疑梦亦疑云，剩有妖娆心底存。他日秦淮重觌面，白头相对更销魂。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "昆明杂诗四首",
	"paragraphs": "箓箷盈室海成田，妖乱何堪竟十年。欲起河东续天对，石林依旧矗南天。圆通山上海棠娇，重读花潮旧梦遥。始信昆明好天气，英魂毅魄已难招。赋陆评钟聚一堂，新知旧学共论量。鲰生亦有挥鞭意，未觉萧萧白发长。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "饶固庵宗颐为詹无庵安泰刊行遗集无庵哲嗣伯慧索题因书五首",
	"paragraphs": "西苑初逢偶对床，最怜绮语出刚肠。白头追想新知乐，未厌潇潇夜雨长。江头岭外垂垂树，几被狂童斫作薪。此日花城花万朵，巡檐无复看花人。本与海绡为后进，却疑兰甫是前身。岭南词派今谁继，怅望南天一怆神。固庵风义同琼琚，无庵地下得知无。苍虬苦语久名世，传世遗文胜托孤。独抱遗编理放纷，徵诗授简意何勤。海东书问风流极，头玉硗硗有少君。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "西安杂题四首",
	"paragraphs": "骊宫已烬曲池湮，七十西征到渭滨。初践少陵眠食地，峭风稊柳不胜春。达夫清壮岑奇峭，杜老沈雄意更哀。拾级便应登雁塔，终南晴翠扑眉来。吴钩越甲出秦坑，妙相犹凝战伐尘。曾扈始皇吞六合，雍州子弟六千人。发家诗书一炬灰，祖龙当日亦惊才。凄惶没世龙蹲叟，枉费微词记定哀。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "独携五首",
	"paragraphs": "独携酸泪注星空，凤阙峨峨思不穷。曾是隔年同命地，六军齐发扫狂童。风昏云翳作天容，时见饥鹰掠远峰。长伴御沟呜咽水，九衢严逻夏徂冬。骈肩无籍冢无名，侠骨留香也满坑。若过北邙寻宿草，有人漫野哭清明。故人风义夙相知，有女能文擅秀奇。谁遣存亡替离会，沈泉去国不胜悲。神血天街淡欲无，梦边灵爽亦模胡。歌燕舞赵升平极，坐井忧天愧老夫。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "入梦四首",
	"paragraphs": "入梦飞熊遽化烟，金仙临载亦潸然。寒衣无待山河改，枉种红桑七十年。丹陛年时噤万灵，霓旌玉节满春城。登真帝子如重降，且听秋林落叶声。小星三五侍霞觞，娇妒犹传抵死狂。一夕凤蝉零落尽，影蛾池上月如霜。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "甲申九月钞顺德蕲春两黄先生咏怀诗注成偶效其体九首",
	"paragraphs": "沈痛出诙嘲，奇倔纳平澹。古来惟阮陶，其道差一贯。窈窕千岁人，盘胸袛冰炭。短檠照遗篇，晤言用永叹。活活门前水，桤林傍萧疏。秋原欸绪风，俛仰成笙竽。方流复圆折，出没随禽鱼。李叟崇上善，此意通玄儒。柔弱生之徒，逝者如斯夫。绕窗风雨声，徬徨送遥夜。虚堂凝素魄，寒庭木叶下。岁月何飘飖，往来逐冬夏。今吾非故我，绿鬓天不借。王乔如可依，曰余早严驾。层城矗青云，弱水回惊湍。楼台涌金银，苑囿森琅玕。洞房连曲室，妙伎发哀弹。群仙寿而康，下土饥且寒。何不食肉糜，晋惠宁独难。三万六千日，为日苦不足。僶俛求长生，形骸同槁木。岂知仙家犬，逍遥游南北。咄哉阮步兵，独效穷途哭。罗袜玩百钱，消息在俄倾。当其作门楣，亦谓保腰领。杨花旋飞尽，青鸟去无影。终古鸡笼山，下有燕支井。书生不解事，但作亡何饮。馀生嗟犹在，虽在已堪惭。耿耿平生怀，积惨盈万端。斯言谁解道，老成骨久寒。念彼泉下人，喟然摧心肝。离离红豆子，三春发南枝。采撷盈怀袖，珍重遗所思。君子贵意气，将用乐我饥。悲哉久离别，灼灼空尔为。梦本缘想生，无梦亦无想。清夜频梦君，子亡增惝恍。高树哀蝉歇，幽阶枯叶响。无鬼斯至悲，婉娈思则惘。有情终可怜，劳生一俛仰。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "鹊踏枝二首",
	"paragraphs": "柳外清辉楼一角，碧海冰奁，刻意怜秋约。云影渐生蟾影薄，今宵光景浑非昨。自卜镫花无计著，暝色侵寻，忍下重重幕。竟夜雨风相斗作，任它愁绪添眉萼。一水盈盈秋梦浅，几度凌波，几度红香变。昨夜南塘风色乱，藕丝已逐离魂断。不道弄舟人去远，自苦芳心，独伴残阳晚。欲话后期惟泪眼，临流谁会年时怨。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "鹧鸪天  子苾逝世忽近期年为刊遗词怆然成咏二首",
	"paragraphs": "衾凤钗鸾尚宛然，眼波鬟浪久成烟，文章知己千秋愿，患难夫妻四十年。哀窈窕，忆缠绵，几番幽梦续欢缘，相思已是无肠断，夜夜青山响杜鹃。燕子辞巢又一年，东湖依旧柳烘烟，春风重到衡门下，人自单栖月自圆。红缓带，绿题笺，深恩薄怨总相怜，难偿憔悴梅边泪，永抱遗编泣断弦。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程千帆",
	"title": "浣溪沙 己巳仲冬悼昭琛",
	"paragraphs": "朔气玄云断月明。忆君今夕倍伤情。无多老泪一纵横。碎玉岂缘天偶醉，绕枝空怅鹊频惊。蕙兰凋尽只芜城。弱息寻仙竟未还。慈亲犹自念衣单。未名湖水不胜寒。四顾纵销金屈戌，九重谁解玉连环。旅魂归梦总辛酸。",
	"id": "8341dd60-cee8-3cc2-866e-89a1a7a4e33e"
}, {
	"author": "程苌碧",
	"title": "赠亚子二首",
	"paragraphs": "顾曲才名妇孺知，耆卿词格柳州诗。申江数岁神交久，翻恨登堂识面迟。海内英才一网收，天教身价重神州。中原旗鼓登坛日，可许执鞭忻慕不。",
	"id": "065e545f-3c15-3a97-abde-cf2179238315"
}, {
	"author": "程景溪",
	"title": "送黄丽生赴汴二首",
	"paragraphs": "尊前折柳动离情，怕唱《阳关》煞尾声。嘶马秋风黄叶路，真成入洛少年行。云山叠叠路漫漫，置酒旗亭着意看。雁使北来休问讯，轻裘明日过江寒。",
	"id": "1997d944-4399-3cb2-96fe-81af1a4263a9"
}, {
	"author": "舒云逵",
	"title": "柳枝词五首（选二）",
	"paragraphs": "淡抹烟光点翠匀，六宫眉黛斗时新。无情最是秦淮水，送过萧梁又送陈。马蹄芳草簇征尘，绿到天涯望眼新。纵是封侯归已晚，一春愁杀翠楼人。",
	"id": "d6f49aa9-3ba8-3844-a299-9061fc43130e"
}, {
	"author": "舒庆春",
	"title": "哭王礼锡先生二首",
	"paragraphs": "洛阳风雨夕，把酒论新诗。笔动群魔寂，情来万马驰。斯人竟可死，天道有谁知。月落终南晦，长风飘泪丝。欲哭难为泪，伤心到尽头。孤魂当此渡，热血已东流。顽懦凭谁起，死生无自由。文波滞死海，烽火尚中州。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "北行小诗",
	"paragraphs": "二载流离苦，飘飘梦落花。停车频买酒，问路倍思家。尘重知城大，天长盼日斜。何时平寇乱，茅屋味清茶。劳军来万里，愧我未能兵。空作长沙哭，羞看细柳营。感怀成酒病，误国是书生。莫任山河碎，男儿当请缨。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "诗五首 赠申伸同志",
	"paragraphs": "七月秦皇岛，云轻蝉韵幽。港深冬不冻，天爽暑如秋。目送千帆影，人登百尺楼。奇文竞创作，山海共风流。全民齐跃进，戏曲奋争先。壮士劈山去，英雄拦马前。红旗明晓日，粉墨好青年。八月秦皇岛，歌潮浪接天。悲歌燕赵史堂堂，斗志于今百倍强。革命风云新乐府，翻身日月大文章。休哀日笛梅花落，善舞红旗丝竹昂。北去长城东至海，轻装小队入农庄。风光如此最多情，山海关头山海明。西去长城一万里，南来大地几千程。田园无际丰生产，烽火高台忆战争。更喜翩翩小海燕，青云白浪任飞鸣。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "诗二首 昔年",
	"paragraphs": "我昔生忧患，愁长记忆新。童年习冻饿，壮岁饱酸辛。滚滚横流水，茫茫末世人。倘无共产党，荒野鬼为邻。晚年逢盛世，日夕百无忧。儿女竞劳动，工农共戚休。诗吟新事物，笔扫旧风流。莫笑行扶杖，昂昂争上游。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "《论语》",
	"paragraphs": "共谁挥泪倾甘苦，惨笑唯君堪语愁。半月鸡虫明冷暖，两年蛇鼠悟春秋。衣冠到处尊禽兽，利禄无方输马牛。万物静观咸自得，苍天默默鬼啾啾。国事难言家事累，鸡年争似狗年何。相逢笑脸无余泪，细数伤心剩短歌。拱手江山移汉帜，折腰酒米祝番魔。聪明尽在胡涂里，冷眼如君话勿多。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "诗三律",
	"paragraphs": "远近渔帆无限情，与君携手踏沙行。于今君去余秋暑，昨夜香残梦故城。漠漠云波移往事，斑斑蛤壳照新晴。何年再举兰陵酒，共听潮声兼话声。晚风吹雾湿胶州，群岛微茫孤客愁。一夏繁华成海市，几重消息隔渔舟。不关宠辱诗心苦，每忆清高文骨遒。灯影摇摇潮上急，归来无计遣三秋。故人南北东西去，独领江山一片哀。从此桃源萦客梦，共谁桑海赏天才。二更明月潮先后，万事浮云雁往回。莫把卖文钱浪掷，青州瓜熟待君来。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "潼关炮声二首",
	"paragraphs": "瓦砾纵横十万家，潼关依旧障京华。荒丘雨后萌青草，恶浪风前翻血花。堪笑晴雷惊鸟雀，誓凭古渡斗龙蛇。山河浩气争存灭，自有军容灿早霞。一水惊蛇岸欲流，黄沙赤血撼天浮。奇兵无愧关河险，壮志同消今古仇。峪口新营嘶战马，山腰古道隐耕牛。连宵炮火声声急，静待军情斩贼头。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "诗二章 过乌纱岭",
	"paragraphs": "古浪重阳雪作花，千年积冻玉乌纱。白羊赭壁荒山艳，红叶青烟孤树斜。村童无衣墙半掩，霜田覆石草微遮。周秦文物今何在？牧马悲鸣劫后沙。塞上秋云开晓日，天梯玉色雪如霞。乱山无树飞寒鸟，野水随烟入远沙。忍见村荒枯翠柳，敢怜人瘦比黄花。乡思空忆篱边菊，举目凉州雁影斜。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "诗四章 七七纪念",
	"paragraphs": "抗战今开第五年，男儿志在复幽燕。几生能答人间福，一生应为天下先。斜凝双星秋欲晓，西风万马血飞烟。多情最是芦沟月，犹照英雄肝胆鲜。家山北望隔中原，相对能无酒一樽？薄醉欲倾前日泪，红颜未是少年痕。平桥翠竹清如水，晓日白莲香到根。篱外桑麻诗境里，柴扉不掩傲朱门。辛酸步步向西来，不到河清眉不开。身后声名留气节，眼前风物愧诗才。论人莫逊春秋笔，入世方知圣哲哀。四海飘零余一死，青天尚在敢心灰。敢为流离厌战争，乾坤终古一浮萍。茅庐况足遮风雨，诗境何妨壮甲兵。移竹渐添窗影绿，飞花时映彩霞明。鸟声人语山歌乐，自有文章致太平。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "大兴安岭二首",
	"paragraphs": "蝉声不到兴安岭，云冷风清暑自收。高岭苍茫低岭翠，幼林明媚母林幽。黄金时节千山雪，碧玉溪潭五月秋。消息松涛人语里，良材广厦遍神州。岭上森林岭下田，牛肥香草乳如泉。层楼灯火添新景，小市歌声入远烟。伐木红旗明翠谷，运材铁轨接青天。山中父老神枪手，系马白桦射雉还。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "陈旗草原二首",
	"paragraphs": "陈旗一碧到云边，莫谓江南景独妍。六月人归花满地，随时雨过翠连天。远丘流雪群羊下，大野惊风匹马还。隐隐牧歌何处起，遥看公社立炊烟。主人好客手抓羊，乳酒酥油色色香。祝福频频难尽意，举杯切切莫相忘。老翁犹唱当年曲，少女新添时代装。蒙汉情深何忍别，天涯碧草话斜阳。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "游海门莲花峰 其二",
	"paragraphs": "饮露餐明霞，青莲十丈花。海门潮起落，万古卫中华。遥怜信国此峰头，水黑云寒望帝舟。今日红旗明碧海，神州儿女竟风流。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "内蒙即景",
	"paragraphs": "街排巷比宛如裁，户户窗前花盛开。双髻儿童争问客，缘何不到我家来？街明树媚午风凉，小院无尘路两旁。方便大娘勤洒扫，玲珑小井室中央。歌声呼应帕低昂，老少翩翩午兴长。报晓鸡鸣三两遍，村头仍唱好姑娘。驱鬼当年跳大神，出新“安代”喜推陈。声声老少歌生产，五色丝巾三代人。舞帕飞旋锦扇开，万人争看二人台。霸王鞭响春风起，花雨缤纷燕去来。诗人新谱“汉宫秋”，马上琵琶泪不流。壮志和亲青冢在，二千年事说从头。青山黑水豁胸襟，不作凄凉出塞吟。妙笔今传千古愿，长城南北一条心。风卷荒沙暗九天，摇摇土屋浪中船。孤灯白日昏如夜，已过清明未下田。塞上红山映碧池，茅亭望断柳丝丝。临风莫问秋消息，雁不思归花落迟。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "赠广东潮剧院",
	"paragraphs": "莫夸骑鹤下扬州，渴慕潮汕几十秋。得句驰书傲子女，春宵听曲在汕头。姚黄魏紫费评章，潮剧春花色色香。听得汕头一夕曲，青山碧海莫相忘。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "参观闵行新城",
	"paragraphs": "闵行平地起新城，广厦千间一夜成。雨露三年花四面，双双紫燕闹春晴。十年未作沪江游，十里洋场一笔勾。劳动人民干净土，桃花今日识风流。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "雨夜在大世界听扬剧名演员顾玉君唱《阳告阴告》",
	"paragraphs": "轻寒乍暖未分明，柳盼春阴花盼晴。听罢扬州绝命曲，江南三月雨无声。悲歌春夜雨纷纷，沧海茫茫是亡坟。笑是啼哀唯有恨，四座惊夸顾玉君。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "北戴河赠四友诗 赠李焕之",
	"paragraphs": "碧海为琴浪作弦，水仙吹笛老龙眠。滩头自有知音客，谱出风云交响篇。牧童牛背柳风斜，短笛吹红几树花。白石山翁好弟子，善从诗境画农家。推窗默对秦皇岛，碧海青天白浪花。潮去潮来人不老，昂头阔步作诗家。革命风雷神鬼惊，旗红如火大刀横。穷人自有英雄胆，塌下青天双手擎。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "向日本话剧团献诗五首",
	"paragraphs": "友谊花开春满城，高歌携手赏红樱。深情何忍匆匆别，再唱《东京与北京》。长安牡丹五月开，风送天香入舞台。文艺东方光万丈，剧团良友尽英才。血汗耕耘岁月长，山田多患吏多狼。淫威又逼新颁税，举起锄头当武装。郡上农家非马牛，斗争生死不低头。无言有限招魂舞，从此何人忘报仇。京城儿女献花香，争赞英雄定次郎。一颗头颅千载债，要从革命血中偿。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "镰仓大佛三首",
	"paragraphs": "履响春城玉笛催，花旗商贾为何来？谁家广告高三丈，古佛无言樱自开。饮露餐风不记年，越南烽火又春天。人间多少不平事，尽扫群魔胜入禅。十丈庄严百炼身，几朝劫火泪成尘。东方今日东风起，谁道樱花无主人。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "舒庆春",
	"title": "聂耳墓献花二首",
	"paragraphs": "墓对茫茫大海波，英雄岂问命如何？长城新筑君知否，七亿人民唱凯歌。一束鲜花热泪新，悲歌长忆谱歌人。精神不死天难夺，千古潮声东海滨。",
	"id": "07bc2633-27d1-3794-94cd-79b247ff1192"
}, {
	"author": "董国安",
	"title": "恭和荫乔老先生留别榆林士民之作敬步原韵",
	"paragraphs": "到处云雷险象屯，榆关别有一般春。戎和魏绛人皆利，母比郑侨众共亲。任尔波澜平复起，笑他仁义假为真。风沙安息贼氛扫，无使尨惊感帨巾。无形能化险中屯，梅柳江边暗渡春。谕服叛军单骑壮，慈同生佛万家亲。言虽委曲心如见，事恐纷纭记不真。手著一编英气在，何容半语似头巾。经纶有道济艰屯，不愧华宗名遇春。大难削平欢士庶，生祠供奉俨君亲。斯人可使同归化，举世奚云太认真。岂是文章能动物，愿求施教启箱巾。",
	"id": "416b5939-e542-3594-8e57-d910a0785ff0"
}, {
	"author": "蒋士超",
	"title": "惠山谒泰伯庙二首",
	"paragraphs": "三让端为万代崇，让乡今尚被仁风。世家已是魁伦序，人表何因止上中。吴会桥坊巫史祝，城田沟洫禹王功。至今梅里凭墟在，遗冢皇山说不同。西瞻勾曲几重山，更托衡山采药还。至德无名留庙貌，故封唯伯此江蛮。化行商邑周原外，地在廉泉让水间。只有巢由堪比并，千秋如在渺难攀。",
	"id": "04ba77da-3ef3-3176-8afb-eb987fd0b782"
}, {
	"author": "蒋士超",
	"title": "过西神山锦树林吊玉京道人墓三首",
	"paragraphs": "秦淮赛姐本名娼，幸未抄名入教坊。不待朝云参半偈，道人已作水云装。一冢荒寒锦树林，淙淙涧水尚鸣琴。托身已在空王地，比似幽兰写素心。生知如海是侯门，火里青莲舌尚存。清净身依清净土，西神山好莫招魂。",
	"id": "04ba77da-3ef3-3176-8afb-eb987fd0b782"
}, {
	"author": "蒋士超",
	"title": "镇远山行杂感 重安江驿",
	"paragraphs": "重安江上重安驿，不见当年旧石桥。赤足短裙红蔽膝，趁墟日午有花苗。一对肩舆得得迟，云阴薄暮抵黄丝。五湖梦里乡关迥，孤馆青灯焰落时。谷濛关外昼阴阴，夹道丛林深复深。一路水深山色里，新秋古驿有蝉吟。",
	"id": "04ba77da-3ef3-3176-8afb-eb987fd0b782"
}, {
	"author": "蒋士超",
	"title": "秋日百花洲绝句六首",
	"paragraphs": "百花洲上百花残，万柳堤边柳色寒。留得败荷花数朵，木樨香里与人看。东湖春色系人思，一水萦回漾碧漪。容易秋风起萍末，夕阳楼阁沈公祠。妾夫浮梁去买茶，湖边第一是侬家。秋光砧杵声中老，只浣寒衣不浣纱。春花秋月欠平分，秋雨秋风恼煞人。欲唱横汾追汉武，已无十万水犀军。秋屏阁似滕王阁，南浦亭殊讲武亭。今古沧桑多少事，山灵应亦感凋零。绝似明湖一鉴明，只堪容与与鸥盟。登临揽胜词人惯，洗马池头吊灌婴。",
	"id": "04ba77da-3ef3-3176-8afb-eb987fd0b782"
}, {
	"author": "谢龙升",
	"title": "即事感怀二首",
	"paragraphs": "红梅落尽草芊芊，春色蘼芜花欲燃。迁客惊心虚岁月，怀人情绪愧华年。文章未许疗饥渴，书画难邀润笔钱。羞语乞怜还乞市，无缘终自枉周旋。白云阵阵水粼粼，造化新成大地春。开落风霜随物候，荣枯雨露及时匀。漫山荆棘迷芳草，拔地苍松出远垠。皮相尘寰多变幻，是空是色有前因。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "季春有怀四律",
	"paragraphs": "桃夭又上一番新，如此繁华合避秦。未向仙源辟幽境，难凭絮语话红尘。寻思常日悲流水，何事当年苦效颦。太息无边好春色，尊前依旧叹沈沦。湖光山色总蹉跎，数载驹阴一刹那。星散故应愁月落，云行未免受风多。莺嗔蝶怨浑闲事，绿载红酣怨折磨。不用缄诗酬苦恨，临流难忘扣舷歌。芳草萋萋忆旧时，风光别后缀新枝。前因后果翻成恨，飞絮沾泥亦可悲。雨足千峰云路渺，水深两岸柳丝垂。裁红判白谁相惜，月夜啼烟剩子规。烟柳风桃隔画楼，黄鹂紫燕也含愁。霞烘锦浪无多树，露滴金茎断送秋。人瘦花前花欲谢，香归月下月仍留。临摩费尽淋漓笔，梦里江郎也合休。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "季春有怀又二律",
	"paragraphs": "沈浮飘瞥梦魂迷，一觉春婆未可稽。冻雨滂沱挥血泪，残红冷落隔云泥。万千艳质馀新缔，九十风光忆旧畦。杨柳依依飞絮日，催归杜宇尽情啼。艳阳桃李足芳辰，往事空教忆古人。李白夜游曾秉烛，郑愚颠饮欲伤神。金花玉蕊随人折，塞北江南任客瞋。尘世繁华一春尽，天香国色总沈沦。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "题梅花水仙图三首",
	"paragraphs": "同是早春色，天然一派妍。真真图画好，风致亦嫣然。一样春光艳，淩波态倍妍。画中花不落，相对乐陶然。风致自翩翩，无如画里妍。不开还不谢，炎冷总依然。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "江行四绝",
	"paragraphs": "欸乃一舟轻，棹歌载酒行。落霞无限好，江上晚风迎。日夕长江上，帆樯事远征。扁舟随细浪，何似野鸥轻。但听江涛涨，无须问古今。游翛惊客至，逐队大江心。天色夜澄清，江涛吼碧鲸。浪花掀水月，冲击几时宁。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "卅二年春，长次二子，求学毕节弘毅中学，余应教导主任南汇谈宗录之邀，兼课图画。三月廿七日，该校师生旅行灵峰寺，余因公未往。翌日星期，萧校长吉人宴于校，席示文书清拔贡周老先生介仙留痕旅行偶成二绝，即晚忆韵草和，继知第二首未循原韵，再成一首，并录存之",
	"paragraphs": "梨花如雪小桃红，春意传闻笑语中。游罢灵峰诗兴满，吟成共誉老词雄。淡云微雨气澄清，雅好郊原寄逸情。只为频年生计拙，天涯未许记浮名。云山入画写幽清，舒卷他乡亦送迎。若有情怀怜作客，故教风雨乍阴晴。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "哭亡见启祚四首",
	"paragraphs": "万方多难随千里，寸断肝肠一夕殇。落尽梨花无觅处，斜阳如血照他乡。任谁见尔皆欢喜，能识从依小更奇。即此忌才遭夭折，弥留色相竟乖离。无端缘尽悲难说，一念心酸双泪垂。散学负薪独不见，黄昏何处唤娇儿。凭空剜我心头肉，埋入荒郊土一抔。兄弟有情悲往返，终教拾尔骨同归。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "和星叔舟游鹅鼻山下归赋四绝原韵",
	"paragraphs": "扬帆破浪入江中，欲比西湖景不同。一泻直通千里外，声声高唱大江东。撸摇欸乃夕阳天，浩浩江声淡似烟。今日坐观垂钓处，安知不即变良田。黄山要隘阻奔鲸，屏障江南石壁横。刺刺重谈庚子事，怒涛声里走千兵。衔山落日晚霞鲜，处处犹怀芦荻边。待得月明江渚上，回头城郭起炊烟。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "秋兴三首",
	"paragraphs": "东篱霜早摘黄花，红叶山前衬晚霞。好景年年空过眼，何尝林下一停车。新晴雨后山凝紫，日暮征帆片片斜。波浪何时投笔去，长天秋水数归鸦。童年岁月掷云烟，春去秋来年复年。悔恨鲰生愚戆甚，而今师友正多贤。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "过乌衣巷二首",
	"paragraphs": "谢氏门庭旧苑东，渡头夕照满天红。斜阳西落青山暗，羞见荒凉冷淡中。独立堤边思悄然，沧桑今古叹前贤。过桥侧见巢堂燕，已觉伤心到酒边。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "烛光梅影二首",
	"paragraphs": "烛照瓶梅斜映墙，珊珊疏影惜无香。客窗伴读灯花喜，入画何须仔细商。素壁何人画折枝，烛中人影更为谁。离离暂借灯光现，灯灭朦胧两不知。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "端午杂感三首",
	"paragraphs": "汨罗依旧水悠悠，屈子离骚志未酬。满眼干戈接平楚，商于六百使人愁。骚人千古此端阳，午梦初回返故乡。莫把愁肠拚百结，且将杯酒假佯狂。屈原末路似颠狂，一卷离骚别有肠。白露洲前今夜月，弯弯眉样照他乡。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "仲夏与星叔愚得震宇存雪亭共饮醉后遣怀即席分韵四首",
	"paragraphs": "兰亭禊事夙心钦，今昔兴怀依样寻。千古斯文同一辙，传杯取次集朋簪。把酒雄谈气自豪，伊谁赠我吕虔刀。合尊行令及时乐，对客挥毫敢恽劳。醉倒亭中酒气醺，高吟亦足张吾军。浇残块垒愁依旧，那管瓶中共几斤。快然一饮百杯无，醉后形骸总不拘。莫把良宵轻过去，却教辜负此须臾。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "七夕咏巧二首",
	"paragraphs": "天上风云多变幻，人间枉竞巧千般。愚人空向天公乞，人巧无如天不看。巧月巧云今夜巧，其如巧事易消磨。年年乞巧天依旧，笑我痴顽奈巧何。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "夏夜纳凉吟二首",
	"paragraphs": "夜凉移座向庭中，月色晴明斗帐空。万籁无声风欲定，树梢著露渐青葱。云遮月暗众星明，四野苍茫万里情。静待长风吹得去，依然大地夜澄清。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "感吟二绝",
	"paragraphs": "无端愁绪不由衷，疾首酸心笑语中。倍有伤情如醉日，黄梅时节雨溟濛。时雨愁云皆黯淡，骚人离恨墨糊涂。天公狂洒情天泪，一任横风一棹孤。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "即事三首",
	"paragraphs": "又是风凉夜月天，朋簪齐集数三年。畅谈只觉忘形好，天上婵娟次第圆。天上婵娟次第圆，淡云轻笼解人怜。他时不少晴明景，记取今宵一度缘。记取今宵一度缘，分瓜分果乐陶然。韶华不管人间事，又是风凉夜月天。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "种菊二首",
	"paragraphs": "无缘终是枉周旋，开落篱边不自然。我对黄花有愧色，频年辜负九秋天。黄花凋落太堪怜，俯仰风前忆往年。汗漫一行归已晚，秋霜秋雨漫相煎。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢龙升",
	"title": "菊二首",
	"paragraphs": "风光懒与春同发，秋到无端开数枝。从此重阳多一举，年年霜露不能辞。披霜亦有春光好，带露不知秋是愁。应悔依篱露色相，随尘辗转几沈浮。",
	"id": "ab7aff1a-7f6b-3b3e-bb30-7b88f7f841a8"
}, {
	"author": "谢华国",
	"title": "金陵杂咏二首",
	"paragraphs": "冥冥氛祲几时消，辜负嬉春两粉桡。听说江南花事好，泥人尘梦到金焦。青山淡冶拟双鬓，阅尽人间几触蛮。应羡星洲老诗客，乱余犹得饱看山。",
	"id": "db3cc914-2f7d-35f8-9ccb-299f5271a686"
}, {
	"author": "谢冶盦",
	"title": "赠陈毓瑞诗四首",
	"paragraphs": "道义论交杂苦辛，多君高唱到阳春。风尘澒洞今何世，岁月消磨志不伸。出岫閒云归缓缓，在山泉水味津津。一枝纵擅才人笔，未肯淩波赋感甄。妫川门第太邱风，戒满时时懔日中。孝弟持家躬谨饬，神明作宰度渊冲。人言敢说毋庸恤，予智何尝漫自雄。终始一铭铭座右，前程宁复计通穷。论世编年始隐桓，几番掩卷几番看。纵教一第难登李，尚幸三生快识韩。著作等身老益壮，波涛涉世险能安。只今陶令归来后，依旧常年范叔寒。君耆我艾敢称贤，慷慨悲歌语带燕。荐剡难忘凤尾诺，嬉春时挂杖头钱。从今好结香山社，得暇还耕负郭田。一幅画图生意足，吟朋唱和喜连篇。",
	"id": "342602ac-7d06-315c-a94b-811b7b6cb14a"
}, {
	"author": "谢冶盦",
	"title": "题赠薛昂若",
	"paragraphs": "名园水榭偶经过，对饮频斟金叵罗。闲话沧桑生百载，庄谐间作意云何。少年失恃老清寒，卌载相依苜蓿盘。世乱章缝遭鄙弃，误人端的是儒冠。儿女成行婚嫁了，诗书插架取携频。葬经手注浑间事，疑是前身郭景纯。秋风十载恋鲈莼，与子追随意倍亲。多少英才蒙教泽，从知香火有前因。",
	"id": "342602ac-7d06-315c-a94b-811b7b6cb14a"
}, {
	"author": "谢冶盦",
	"title": "夏节母歌二首",
	"paragraphs": "秋风萧飒秋云飞，孝子思亲泪暗挥。大孝终身慕父母，为述母德增歔欷。母出名门娴姆训，年甫十七即来归。岁越三载始合卺，一年比翼乐鸳帏。夏绿春红正及时，忽经霜雹摧芳菲。孤鸾不双影乃只，明镜遽破光潜煇。其时豖狼正奔窜，天地不仁动杀机。君姑年迈避兵乱，母若遽殉姑谁依。况乃夫亡妾有身，一线宗支默祷祈。茹荼尝苦漆室励，妾身虽瘁敢告痱。艰难克尽子归职，婉娩能霁君姑威。不幸遗孤诞复殇，中宵啜泣声闻譩。为夫立后得犹子，画荻足继欧母徽。廿年训诲兼抚养，饥则有食寒则衣。果然苦节必食报，享年乃竟及古稀。子亦名成噪庠序，铃声哕哕聆鸾旂。天子玺书大褒美，旌门绰楔高崔巍。我思人生惟忠孝，天经地义谁敢非。母孝其姑子孝母，是母是子世所希。为作长歌告里党，世风倘许挽衰微。松柏历冰霜，矫矫岁寒姿。萱草茂长春，湛湛露华滋。会稽有贤母，淑慎多令仪。外氏出河南，早岁敦风诗。十七始于归，二十乃结缡。廿一赋寡鹄，拊心有馀悲。丧乱会阳九，正值红羊时。君姑尚在堂，黾勉相扶持。怀娠未及诞，犹冀绵宗支。奈何遗孤殇，茹荼更重之。夫弟有仲子，主后复奚疑。善教有义方，温乎慈母慈。早年逐什一，大法承鸱夷。中岁游庠校，泮水飏鸾旗。三迁符嘉称，喜气动帟帷。懿行作坊表，王命班纶丝。春兰与秋菊，俎豆歆丛祠。苦节四八载，帝乡相与期。戚党咸痛悼，泣涕纷涟洏。鲰生惭不文，岂足扬芳规。世无邯郸淳，谁为幼妇碑。",
	"id": "342602ac-7d06-315c-a94b-811b7b6cb14a"
}, {
	"author": "谢觐虞",
	"title": "蝶恋花",
	"paragraphs": "烟霭春城寒恻恻。斗草湔裙，偏又芳菲节。柳陌人归天未夕。罗屏刚上桃花月。梦境昨宵谁记说。红索鞦韆，燕子曾相识。一笑翠螺双扫叶。眼波消得三生渴。门巷流莺藏碧树。草色裙腰，旧是经行处。修禊亭台天尺五。水边何事闻箫鼓。有分扁舟湖海住。小扇杨花，奈换年时绪。袖底遗钿衫上雨。酒醒明日春无主。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "临江仙",
	"paragraphs": "门外新凉无计避，单衾熨梦依依。渐移银浦井栏西。起看蟾魄堕，偏值雁行低。闻说蘅芜新院迥，云罗锦字凄迷。帘栊早晚好添衣。为郎双翠萼，弥惜镜中窥。未卷龙须初锦褥，新凉薄似人情。懒云无赖动微阴。觥船思斗虎，筝柱罢调莺。鸡黍故山虚后约，天涯谁续题襟。寒莎丛桂漫心惊。分明三语掾，轻换五噫声。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "菩萨蛮",
	"paragraphs": "摇天星斗鱼龙戏。烧灯子夜春城沸。不见汝南鸡。空夸坛上啼。高楼荡子妇。独宿霜华苦。一笑寤遥烽。曲阑肠断红。翠翘金雀双鸂鶒。博山鹊尾沉香烈。斜柱抱云和。熏笼长夜何。开帘惊鹖旦。起视明星烂。多露割眸酸。云车风马喧。兽环鱼钥庄严地。锦茵却任乌龙睡。银汉又星辰。春风摇梦痕。雁高鱼在水。写破红笺字。何处燕飞斜。应非王谢家。舞鸾颠倒屏风上。女龙雌凤皆惆怅。春色早成尘，休劳妒尹邢。长干伤别坠。惊见遗钿翠。楼下报花残。楼中曲可阑。红墙不隔天千尺。海风夜裂湘灵瑟。槎路指狼星。青蛇匣底鸣。高丘伤睇视。佻狡鸣鸠喜。安得起潜龙。银湾回怒淙。南园满地风和絮。晓莺残月知谁主。龋齿更愁眉。背人祗自啼。金铃珠络索。可奈浮云恶。弱柳不胜风。无端惹乱红。愁红恨紫无消歇。翠幢谁放东风入。晓枕讶相呼。恼人青鹧鸪。房栊金屈戌。整顿罗襦立。敛手谢东邻。弹棋亦自能。盘龙宝带空箱叠。闹妆犹斗长安陌。翠额本清妍。君心自不怜。试裁明月扇。倘念寒灰怨。日暮卖珠回。尘奁掩泪开。斜阳不暖寒鸦色。玉颜净洗残脂白。一夜井梧风。叶飘辞汉宫。瑶池悲穆满。黄竹歌声短。漫信海天宽。枯桑尘土乾。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "清平乐 题画蔷薇",
	"paragraphs": "暖云十丈。醉里相偎傍。水样流年花锦样。绊住东风休放。罗窗几日阴晴。悤悤后约消沉。原恨黄金笑靥，当年不识街尘。鬓边香逗。影叠屏山绣。霜饱花腴人病酒。依约华灯时候。题糕俊约谁提。遥烽雁字都稀。笑语相逢江海，可能盈袖同归。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "玉楼春",
	"paragraphs": "画屏山上愁来路。今日送愁何处去。一春虚费凤靴心，日日西园风更雨。天涯芳草慵难赋。绣笔金荃荒旧句。绿窗缱绻梦中情，忘了流莺枝上语。十年不认溪南树。转眼青迷寒食路。梨花空解雨中啼，杨柳分明风际舞。好天未改颜如故。天自多情人自苦。十三弦柱泪痕深，白日春湍流不去。罗衾不耐秋风起。夜夜芙蓉江上悴。苦鸠飘忽梦中云，赚取殷勤衣上泪。起来检点珍珠字。月在墙头烟在纸。当年离别各魂销，今日销魂成独自。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "浣溪沙 题大千居士仿戴鹰阿浮槎图",
	"paragraphs": "万里逃空一叶轻。秋来长往谢家心。何须归路问君平。剩水未遮南望眼，浮云犹送北来阴。西风纸上不平声。凿空居夷欲奈何。近怜槎路亦风波。月帔星佩滞银河。密约故笺消鲗墨，空杼断锦掷龙梭。相思薄倖两蹉跎。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "浣溪沙 题巫峡清秋",
	"paragraphs": "井络高秋隐夕晖。片帆处处忆猿啼。有田谁道不思归。白帝彩云天百折，黄牛浊浪路三迷。音书人事近来疑。偷试盘龙旧日妆。舞衫歌扇出空箱。恼人弦索在东墙。春事本同云水幻，此情可许地天长。为他一日百思量。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "清平乐",
	"paragraphs": "白门歌舞。曾被青山妒。仗马京尘天尺五。输尔冰弦能语。落花何处相逢。楼台斜日还烘。怪底瞒人绿暗，近来啼宇都慵。桃夭杏姹。都逊棠梨雅。几日江城花欲谢。梦里宝钗楼下。陌头处处流尘。浮云转眼成阴。惜取尊前襟袖，等闲莫问新亭。衾寒灯灺。苦雨添悲诧。多事杏花明日卖。轻薄东风有价。十年断后回肠。三春病里流光。莫问新裁乐府，青袍瘦了垂杨。雕鞍朱鞚。南陌劳相送。收拾歌离兼吊梦。宾客眼前能共。逡巡镜里腰身。依微鬓畔春痕。消得横波一注，麻姑东海三尘。河山沉醉。莫惜朱颜改。金缕衣裳珠百琲。熏了水沉麟带。纷纷新曲春灯。沉沉消息青禽。听到津桥杜宇，怕他归梦难温。红牙乍歇。莺语花间滑。弦索悲欢原历历。唱过几番人物。九衢争看乘肩。分明掷果翩翩。扫黛要平丘壑，比红何用诗篇。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "谢觐虞",
	"title": "柳梢青 和默飞新柳",
	"paragraphs": "试暖风狂，烘烟草醒，春到堪惊。红索柔枝，赤阑低影，几日晴阴。东皇颜色重匀。问可有、眉云鬓云。只恐伤心，断钗碧玉，尘箧罗裙。病榻眉颦，天涯亭堠，依旧情牵。谁信沉沉，碧城阑槛，不在人间。清明寒食年年，镇听过、啼鹃万千。黄已堪怜，况教绿后，带雨拖烟。",
	"id": "c393f845-dfba-3ae7-99bd-4b58f9b6dbc3"
}, {
	"author": "释木鱼",
	"title": "敬步苏翁绳武九十述怀原玉四首选二",
	"paragraphs": "七尺身躯老共存，分途儒释度寒温。披缁贫衲无佳话，佩玉髯苏有雅论。忏我青衿远父母，羡翁白发课儿孙。林泉也自深居久，惯听樵歌牧唱喧。体健神清老也奇，耄年又喜值明时。巽山松茂春长在，钻石楼高日落迟。未许壮怀舒大志，却容健笔写雄姿。公今九十诗相驾，期寿休忘水一涯。",
	"id": "10b4bf86-63da-3f94-a276-db7e2ec71d42"
}, {
	"author": "释木鱼",
	"title": "定情三首 余青年时依上下平韵作落花飞絮诗三十首乐清赵秋士以我为闺阁哀怨之才人诗来挑逗云上林莫道花飞尽尚有春心向美人余戏作定情三首寄之",
	"paragraphs": "妾身独自采芙蕖，若问年华待嫁初。布袜荆钗如惜取，烟波江上是侬居。未识秋郎怎等身，清诗惠妾意偏真。定情从此与君约，勿再丹心向别人。不再伤心哭落花，重开妆镜理云霞。妾身决作秋郎妇，如此清诗貌不差。",
	"id": "10b4bf86-63da-3f94-a276-db7e2ec71d42"
}, {
	"author": "释木鱼",
	"title": "捣练子 答某君来诗嘲弄",
	"paragraphs": "云不多。正清和。万里晴空雁阵过。相率谐鸣人共赏，蓬间焉可效高歌。更如何。梦南柯。终日昏昏著了魔。蚁穴功名原是幻，迎来送往自蹉跎。",
	"id": "10b4bf86-63da-3f94-a276-db7e2ec71d42"
}, {
	"author": "释永光",
	"title": "自沅江草尾还景星寺湖中得诗二首",
	"paragraphs": "破院荒凉尚有田，打包间趁洞庭船。痴痴冷忆湖中事，苦雨凄风四十年。江雨蒙蒙江鸟鸣，柳丝低压岳家营。一声鱼笛沦江晚，篙竹湖边秋水生。",
	"id": "264f4ad6-0afb-37ea-adb6-73504aec6c0b"
}, {
	"author": "鲁迅",
	"title": "哀范君三章",
	"paragraphs": "风雨飘摇日，余怀范爱农。华颠萎寥落，白眼看鸡虫。世味秋荼苦，人间直道穷。奈何三月别，竟尔失畸躬。海草国门碧，多年老异乡。狐狸方去穴，桃偶已登场。故里寒云恶，炎天凛夜长。独沉清冷水，能否涤愁肠？把酒论当世，先生小酒人。大圜犹茗艼，微醉自沈沦。此别成终古，从兹绝绪言。故人云散尽，我亦等轻尘！",
	"id": "0a31aff4-2bd9-33a4-a1c4-b8da08d75bfe"
}, {
	"author": "鲁迅",
	"title": "惜花四律步湘州藏春园主人韵",
	"paragraphs": "鸟啼铃语梦常萦，闲立花阴盼嫩晴。怵目飞红随蝶舞，开心茸碧绕阶生。天于绝代偏多妒，时至将离倍有情。最是令人愁不解，四檐疏雨送秋声。剧怜常逐柳绵飘，金屋何时贮阿娇？微雨欲来勤插棘，薰风有意不鸣条。莫教夕照催长笛，且踏春阳过板桥。只恐新秋归塞雁，兰艭载酒橹轻摇。细雨轻寒二月时，不缘红豆始相思。堕裀印屐增惆怅，插竹编篱好护持。慰我素心香袭袖，撩人蓝尾酒盈卮。奈何无赖春风至，深院荼蘼已满枝。繁英绕甸竞呈妍，叶底闲看蛱蝶眠。室外独留滋卉地，年来幸得养花天。文禽共惜春将去，秀野欣逢红欲然。戏仿唐宫护佳种，金铃轻绾赤阑边。",
	"id": "0a31aff4-2bd9-33a4-a1c4-b8da08d75bfe"
}, {
	"author": "鲁迅",
	"title": "教授杂咏四首",
	"paragraphs": "作法不自毙，悠然过四十。何妨赌肥头，抵挡辩證法。世界有文学，少女多丰臀。鸡汤代猪肉，北新遂掩门。名人选小说，入线云有限。虽有望远镜，无奈近视眼。",
	"id": "0a31aff4-2bd9-33a4-a1c4-b8da08d75bfe"
}, {
	"author": "鲁迅",
	"title": "别诸弟三首 辛丑二月并跋",
	"paragraphs": "梦魂常向故乡驰，始信人间苦别离。夜半倚床忆诸弟，残灯如豆月明时。日暮舟停老圃家，棘篱绕屋树交加。怅然回忆家乡乐，抱瓮何时更养花？春风容易送韶年，一棹烟波夜驶船。何事脊令偏傲我，时随帆顶过长天。",
	"id": "0a31aff4-2bd9-33a4-a1c4-b8da08d75bfe"
}, {
	"author": "鲁迅",
	"title": "别诸弟三首庚子二月",
	"paragraphs": "谋生无奈日奔驰，有弟偏教各别离。最是令人凄绝处，孤檠长夜雨来时。还家未久又离家，日暮新愁分外加。夹道万株杨柳树，望中都化断肠花。从来一别又经年，万里长风送客船。我有一言应记取：文章得失不由天。",
	"id": "0a31aff4-2bd9-33a4-a1c4-b8da08d75bfe"
}, {
	"author": "鲁迅",
	"title": "赠人二首",
	"paragraphs": "明眸越女罢晨妆，荇水荷风是旧乡。唱尽新词欢不见，早云如火扑晴江。秦女端容理玉筝，梁尘踊跃夜风轻。须臾响急冰弦绝，但见奔星劲有声。",
	"id": "0a31aff4-2bd9-33a4-a1c4-b8da08d75bfe"
}, {
	"author": "廉泉",
	"title": "丁未七月十五夜与连仲甫小万柳堂宴集二首",
	"paragraphs": "毬场浅草接花丛，一水当门认寓公。诗思撩人知茗好，夕阳穿树补花红。坐看岁月堂堂去，乘兴沧洲面面通。团扇及时藏亦得，不须憔悴怨秋风。淞波一曲隔尘凡，寂寂松关夜不缄。江上空亭饶水竹，坐中明镜看风帆。客来呼酒延新月，花里裁诗检玉函。徙倚不知更漏永，梦回露湿紫蕉衫。",
	"id": "c1dc190e-22d9-3d51-b2ae-6449eb2a796b"
}, {
	"author": "廉泉",
	"title": "胡汀鹭藏有纳兰容若、顾梁汾书扇二叶，因画贯华阁图，征题，寒厓要余同作三首",
	"paragraphs": "古寺萧然独闭关，眼看云起欲沉山。数行淡墨关风谊，迁客乌桓竟赐环。鼓瑟湘灵有积哀，过江风貌敢言才。词人从古多情思，鲛泪千行换酒来。风月无情任卖痴，伤心未许俗人知。流传断句图应美，可似江南老画师。",
	"id": "c1dc190e-22d9-3d51-b2ae-6449eb2a796b"
}, {
	"author": "廉泉",
	"title": "寒厓集题词代芝瑛二首",
	"paragraphs": "瘦日霾天障几重，有人收泪说心胸。近来诗境谁能会，独听寒山寺里钟。北极孤冈阁似拳，鸡鸣古堞翠微巅。斋堂散学清如水，短梦金陵忽半年。",
	"id": "c1dc190e-22d9-3d51-b2ae-6449eb2a796b"
}, {
	"author": "廉泉",
	"title": "辛亥西城寒食之会，观岱为良赉臣、吴绶卿二烈士作画；寒厓孙先生自兰州到京，亦当日座上客。思之黯然二首",
	"paragraphs": "造化为师非想天，流传名迹压耕烟。丹崖拔地一千尺，沧海闻钟五百年。兴到且倾燕市酒，悲来拒识陇头弦。哪堪重踏西城路，寒食招魂忆二贤。",
	"id": "c1dc190e-22d9-3d51-b2ae-6449eb2a796b"
}, {
	"author": "溥叔明",
	"title": "五台杂诗八首",
	"paragraphs": "雨过松林寒，鸟啼林壑静。明月上空山，清溪写孤影。岩壑无人来，林花落相次。时闻钟梵声，不知何处寺。偶然随流水，杖策去闲闲。回望来时路，白云横半山。雨止翠微间，幽岩湿寒碧。林鸟不识人，时窥上山客。林薄来长风，白云散如缕。草木生晚凉，心知山下雨。危峰倚天半，极目浮云东。沧海不可见，万古惟空濛。北台何濛濛，云雾来不尽。时有荷锄人，披榛采新菌。山寒余水石，地迥少桑麻。雨后清溪路，村村卖落花。",
	"id": "b2af687d-0241-33f2-8c63-d72a5890d444"
}, {
	"author": "蒯文伟",
	"title": "开鉴草堂消夏二首",
	"paragraphs": "斗茗敲棋逸趣新，水纹冰簟净无尘。栽成花木阴原好，诵到诗书味最真。高雅尽容来结社，唱酬差喜有同人。孤怀自笑耽清寂，许我园林寄此身。消夏频临旧草堂，喜他有竹有池塘。参差山石分高下，屈曲栏杆互短长。文木几堪安古砚，水晶帘好护藤床。牙签玉轴纵横处，宝鸭时焚一缕香。",
	"id": "50bb42b2-6f81-3dda-b60e-40f7923e16d4"
}, {
	"author": "蒯贞干",
	"title": "丙辰中秋夜画舫即事二首",
	"paragraphs": "簪裾小集亦前缘，画舫清游不羡仙。除却醇醪惟翰墨，旁人疑是米家船。四厢花影怒于潮，说剑吹箫读楚骚。水底蛟龙潜出听，船头笑指月轮高。",
	"id": "9ccd5f51-beec-3435-9840-74eb76410d95"
}, {
	"author": "裘庆元",
	"title": "题张相臣先生像",
	"paragraphs": "徒柳针茅技轶轮，羡君妙手总回春。得邀贤主垂青眼，世上应无疾苦人。一方真可按千金，抱朴还存济世心。我在南方深自愧，输君德泽遍医林。禁方三十得龙宫，术胜巫彭德誉隆。如此丰神倍景仰，何时把臂话情衷。",
	"id": "3ad5a866-3b1c-38f9-a1ac-8bbcc77e9b3e"
}, {
	"author": "裘祖诰",
	"title": "漫道八首并序 居陋",
	"paragraphs": "漫道衙斋陋不堪，闲寻轶事助清谈。秋编篱豆招吟蟋，春取园桑饲织蚕。过眼云烟抛蓟北，回头风月话江南。公馀偶触骚怀抱，细批诗笺趁酒酣。漫道年华近甲周，夕阳原不碍风流。妻披东汉谈梁孟，子学西文讲美欧。谪宦敢尤应磨蠍，浮名直拟淡盟鸥。灵堂心迹清闺福，儿女英雄愿算酬。漫道衾知影亦知，心头先去妄相思。贾生未免忧时迫，李广何须叹数奇。敢有鱼龙千遍想，了无蟋蟀半閒时。懵腾已脱红羊劫，馀火犹延续命丝。漫道弹冠乐有馀，蒙头案牍更何如。庸臣声色宜箴鉴，儒者功名小簿书。刀锯最防生杀误，衣冠常恐礼文疏。劳人草草殊何补，恍悟藏珍玉韫诸。漫道陶潜去就轻，东篱花菊本多情。原知肉食增庸鄙，尤恐尸居负圣明。天粟敢云谋及鹤，风诗盍赋友求莺。哪堪回首田家事，梦听康衢击壤声。枫老桐凋感不禁，天涯消息尚浮沉。经年竹笠形惭秽，往事琵琶恨比深。诗酒工愁原定例，琴书惯冷况秋阴。故园萸菊关心甚，翘首云鸿盼好音。种菊年年不惜劳，例将花事付吟毫。欲添佳句翻新案，务去陈言涤旧糟。一派秋怀同绚烂，两家清兴自萧骚。东篱最好无丰欠，争奈霜华惹鬓毛。",
	"id": "e759f489-d29f-3c92-83bc-52f61b975c6c"
}, {
	"author": "裘祖诰",
	"title": "哭女六首选三",
	"paragraphs": "连年地老惨天荒，家室摧残自尔亡。罪孽无边沉宦海，伦常有性误名场。心因太热都成赤，鬓为多愁倍易苍。女已长辞儿远去，向平分累死生忙。侍我驰驱万里游，梯山航海上滩舟。天边归嫁梅迟吉，地下寻亲草蔓秋。负蜾忍教离襁褓，难蛉深恐坠箕裘。高堂代诉忘恩罪，漫道衔哀痛白头。讵肯甘心对九泉，两家门户尚单传。念亲总怕弦嘈切，葬母能忘鼎后先。病重于山鸩是毒，冤沉似海鹊难填。笔端莫罄弥留意，聊作长歌当哭篇。",
	"id": "e759f489-d29f-3c92-83bc-52f61b975c6c"
}, {
	"author": "裘祖诰",
	"title": "谪归述怀四首",
	"paragraphs": "已是黄粱梦醒时，升沉恍悟太离奇。卷施总历重重苦，杞柳原难节节为。自合深山依鹿豕，谁将大泽起龙螭。者番又种东篱菊，还我花天旧主持。鹤静琴闲酒一瓢，主人清瘦亦逍遥。门栽五柳非关隐，灶剩孤桐已近焦。敢道藏珍新韫椟，怕随乞食滥吹箫。左迁贬谪司空惯，阅尽荣枯热念消。瘴雨蛮烟劫火身，罪人天许作閒人。亦知圭洁难容玷，敢望珠沉待献珍。遁世烟霞甘隐逸，中天云日属鸿钧。城登仁寿皇风畅，容作康衢击壤民。小草何能傍紫微，三朝凛凛仰天威。曾经劫火红羊运，许作闲云白鹤归。抚字阳城甘下下，追踪彭泽悔非非。谪臣犹有天伦福，棣萼成楼药满围。",
	"id": "e759f489-d29f-3c92-83bc-52f61b975c6c"
}, {
	"author": "裘祖诰",
	"title": "贺掖（县）前令南昌魏起鹏使君乞养还山吟四叠选二",
	"paragraphs": "人爱醒兮我爱醉，长安一醉谈何易。天子有时不能呼，俗吏何须较同异。一落仙云万丈尘，须眉竹笠无真气。侧闻南昌魏使君，玉堂金马恣游戏。汉廷未究汲黯清，飘飘白鹤来天际。牛刀小试亦弦歌，馀事文章兼篆隶。萱堂岁月正绵延，捧檄原有陈情例。帝曰俞哉以孝先，鞅掌匆匆理归骑。攀軏未识孝子心，伦常出处皆储器。羡君勇退我归迟，曷胜寸心春晖意。君非真醉我真醉，君归非易我来易。书生谬博戎马功，陆路乘舟何以异。万卷未识古人心，一官竟短英雄气。南滇守遍守东莱，蹉跎堂上斑衣戏。绝裾安知望散贤，击壤空慕唐虞际。闻君口碑心彷徨，万家永托帡幪隶。文章事业两苍茫，循良未许凡庸例。仙迹可留不可留，云中白鹤天边骑。遗编珍重碧纱新，一纸流传千载器。我今临风热瓣香，悠悠白云无尽意。",
	"id": "e759f489-d29f-3c92-83bc-52f61b975c6c"
}, {
	"author": "詹安泰",
	"title": "蝶恋花 咏事四首",
	"paragraphs": "日日江头愁远水，明月来时，清泪汪汪地。十丈尘天胡此醉，蛮方千古沈佳丽。一味狂欢谁与记，宛宛垂杨，飞坠还飞起。除博人怜无好计，休寻往事添憔悴。倦理云鬟拢玉柱，梦外笙歌，梦里空相觑。曾博君王回一顾，明珠百斛恣欢取。一霎东风惊碧树，小阁窗开，尽日濛濛雾。解得香囊寻系处，不辞夜夜随潮去。春事隔邻无可说，十里春风，不耐珠帘揭。临水折花心胆裂，舞腰酒面相抛撇。媚向行人羞未得，顾影矜持，好梦成销歇。一觉年华如过翼，沉沉恨海茫茫月。明艳一春芳意闹，眼底波翻，风外流莺巧。尘掩镜鸾慵对照，有谁惜取如花貌。旧侣钗环梦纵到，各自飞沉，各自伤怀抱。短雨残云情不了，眉山摺叠天知道。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "清平乐　二首",
	"paragraphs": "苍山不语，人在山棱住。细味十香香篆古，零落几帘花雨。幽弦凄断青琴，年年病客孤衾。卖赋扶头无分，黄鹂死守红心。愁云不解，人在行云外。一夕三星长百拜，障扇还羞风采。春无消息谁描，青环珠佩轻抛。未是无花怜见，见花转觉难饶。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "夜行船 二首 郭介子倚此调殊婉丽，余因继声。",
	"paragraphs": "春事瞢腾妨说起，斜阳漏、景光凄丽。燕子楼空，鞦韆院静，旧费伤秋心泪。走马驮金残画里，江篱乱、蓼花红醉。酒醒西风，月华如练，那更霜禽惊坠。落日楼头风叶闹，寒威重、玉阑慵靠。坐尽残更，留闲半被，还见玉垆烟袅。侧院金镫羞月皎，歌尊倦、绣纬低笑。镜里流光，少年欢乐，秋梦多时难到。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "归国遥 三首 儗花间",
	"paragraphs": "秋欲晚，高树冷云山半断。头白荻蘋江畔，片帆归缓缓。惆怅玉关人远，问花低雪面。万一月圆相见，看伊量带眼。秋欲晚，小阁单衾眠未惯。红瘦麝煤香篆，晓屏山四面。露重落桐风乱，髻鬟慵不绾。唳雁画桥东畔，别情偷泪弹。秋欲晚，檐叶篱花相向烂。罗帐绣帏斜掩，透棂红一线。早是欲归归懒，绿芜堂下满。说与芷兰微叹，梦长天不管。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "石州慢",
	"paragraphs": "水暯寒莎，山抱古城，人远天阔。平堤十里楼台，乱峤秋痕圆折。笼烟翠野，立尽几度西风，销魂痴想明珰雪。苦语记亭皋，近花朝芳节。舟发，烂桃鸳戏，瞑柳莺啼，那回初别。目断经年，云雨歌尊愁绝。口脂香冷，绿鬓渐换新霜，重逢怕共双峰结。半面晚妆残，奈当时明月。古垒浮烟，丝雨弄寒，帘捲风阔。波娇鬓袅年华，玉蕊羞同攀折。星移物换，看渐瘦损围腰，明朝知是风还雪。千浪早流红，奈狂情难节。花发，酒船箫鼓，曲院歌镫，暗伤离别。牙板停裁，过耳猿砧凄绝。密期还怪，未共妙笑鸳衾，新来底事肠千结。梦破一江天，又窥人东月。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "鹧鸪天 二首 乙亥二月积雨初晴，胶柏街楼居作",
	"paragraphs": "积雨春昏气不舒，劣晴云浪散天衢。幽禽啼日还思乳，老树临楼渐著须。花市远，酒杯疏，为谁辛苦此城居。未须长作还家梦，春草池塘待种鱼。旧梦和灯阁浅塘，山城二月始闻香。舟依曲岸初牵缆，风送流花不过墙。春未老，景成伤，暗持心愿语玄苍。昏沉排日难消遣，何似年时坐夕阳。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "虞美人 二首 暑中雨晴不定，闷人欲死，不得不言",
	"paragraphs": "深烟小雨湘帘静，闲病猜无应。笑桃将梦不曾醒，商略共谁系取旧金铃。鬓华懒向人前说，镜里花难折。飞云片片过横塘，点逗秋情无路问斜阳。轻罗团扇倩谁惜，泪滴江头碧。扶花人去绿阴浓，长日恹恹做雨转无风。芭蕉叶捲莲心苦，别院苔钱古。不成惆怅倚雕阑，昐到晚蝉消息觉微寒。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "蝶恋花 六首",
	"paragraphs": "谁耐芸窗挑绣线，秀靥轻唇，活泼兜香院。日日嫣逢如乍见，伤情不在蓬山远。说起相思眉翠敛，心上天涯，妒煞千娇面。嫁与东风浑未肯，春红惯琢愁肠断。落日倦吟归宴后，醉困兰堂，一点灯如豆。自卸浓妆羞腿手，愁松谱出眉峰秀。倩影模糊眠起柳，比似个侬，绰约临风袖。花下宜嗔翻病丑，红蚕身世教怜又。爱月眠迟风叶闹，风外笙箫，来伴流莺巧。罢唱闲情翻暗恼，依稀千蝶寻芳草。记嚼红冰偎翠葆，待语还休，指向双鸳笑。剩抱凄香和梦搅，宵长宵短天知道。树树西风动地起，过了黄昏，闷闷和衣睡。绣帐单衾慵料理，枕痕线线红生臂。眼角无端垂粉泪，愁极春浓，好梦知谁是。又听寒阶鸣络纬，觉来人远天如水。小拨檀槽烟篆瘦，换上棉衣，肖影销凝久。鸿雁不来风信溜，当年虚种双红豆。肯复推辞花下酒，此度重逢，死把芳心守。容易朱颜吹水皱，忆君千里君知否。休唱桐花栖小凤，冷涩琴弦，旧是凄凉种。残楮江城风雨重，看潮心愿谁曾懂。千叶云衣勤护送，底事干卿，长作痴憨梦。日日相思无半缝，不辞日日相思痛。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "鹧鸪天 题王显诏画册，显诏兼精音乐",
	"paragraphs": "一角山楼夕照迟，温黁歌板燕莺知。泣花屏镜惊秋瘦，碎楮江城入梦痴。盘月悄，柳烟低，微波何处托通辞。虚堂网得春魂住，始悔当年学画眉。懒薄羁魂不耐刓，倩谁为解百连环。十年草阁伤孤寄，一夕风涛彻九关。流月照，别人还，凭将燕子报东山。酒醒荔渚珠船上，领得南荒几日闲。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "凤栖梧 三首",
	"paragraphs": "云鹤无踪春去远，寻梦兰阶，星月朦胧见。何限秋魂千百剪，人生长愿为情骗。嫁与东风花未肯，一霎西风，飘泪成凄怨。似惜华年随断梗，芸窗日夕思量遍。大错铸成谁肯顾，愿结来生，拼把今生误。万里风涛吹梦去，铁船水鸟看争渡。醒觉廔头花著露，依样冰鸾，凄照成今古。待诉人前差一语，斜阳立尽千千苦。始信年来情绪恶，只为情专，错怪人情薄。百草千花无住著，思量何事苦离?。入梦频惊香艳约，劝说番番，翻自怜虚诺。卖断风流春有脚，休从围带看消削。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "高阳台 病眼迷糊，若有所触，即就床沿书此，?解人不易得也",
	"paragraphs": "灵鹊欹墙，春芳逝水，梨云梦远谁知。笑浅颦深，重门依约蛾眉。穿帘旧识双飞燕，渺天涯、似醒还痴。算输伊、片云幽欢，怎了心期。占人怀抱知多少，甚长愁短病，断藕连丝。小阁回廊，夜深恩怨曾题。伶俜自忍风埃老，奈消魂、一晌难支。莫相思、何处楼高，烟月凄迷。倚槛风骄，笺天语涩，飞光暗触情潮。骨瘦神寒，拜花心愿迢迢。山塘七里经行处，剩迷离、烟雨前朝。掩重门、淡月梨花，清魄谁描。应无人问春深浅，甚衙蜂梦蝶，不上轻绡。清白承平，酬它酒瓮诗瓢。侯门宾客休嗤点，写相思、一寸难饶。肯年年、草怨红心，韵咽秋涛。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "虞美人 二首 旅食澄江，生意垂尽，中怀凄郁难已于言，已卯端午前三日",
	"paragraphs": "芳洲不蘸娉婷影，花月成凄冷。镜棱山黛未须描，旧见氤氲心字已全消。关情一往教无寐，忍费凭高泪。十年肠断为红箫，依是粉香飘梦短长潮。多情真与天同老，别泪红难扫。不堪香梦熨金堤，长伴百虫凄澈五更鸡。珠帘画阁年时路，赚得柔魂住。簪花坐赏已难凭，漫向满城风絮惜馀春。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "菩萨蛮二首",
	"paragraphs": "铜床绣被萧寥夜，娇嗔昵笑妆初卸。不解略嫌猜，开窗引月来。三星长自拜，肯把青春买。等待几多时，拂尘明镜知。桐阴石凳听蛩永，中天漏月迷双影。纤指托香腮，绿云两道开。含差还却顾，脉脉眉能语。苦忆少年狂，痴期留薄妆。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "蝶恋花 四首",
	"paragraphs": "几度相思慵借问，落拓青衫，旧为寻诗困。梦觉柔肠刚一寸，奈他千万离愁恨。眼底落红纷阵阵，无据前欢，后约知谁分。又是一年芳意尽，人间何地埋孤愤。一觉娇娥如中酒，好梦无多，肯惜朱颜瘦。清泪浥残双袖透，飘萧只看当门柳。不信情多长病丑，如此人生，早自天难咒。得意春波还起皱，休辞日日思量久。日日伤秋如梦里，长夜如年，月色还如水。如水流年风浪起，飘零滋味谁曾试。去也不成归计未，待展银笺，中有凄深泪。独掩疏棂欹枕睡，分明眼底殷红碎。如约新愁生碧树，莺燕园林，商略黄昏住。双枕隔纱听夜雨，娇多意涩知何处。记得旧分和泪语，比似飘萍，吹散还吹聚。烟水重重芳梦阻，而今始觉多情误。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "菩萨蛮 二首",
	"paragraphs": "长眉秀口垂青鬋，交行促坐香肌颤。更静石阑斜，清风挑臂纱。玉珰缄翠札，情往还如答。半被待炉熏，虫声隔院闻。绿杨花外掀风起，马嘶芳草人千里。春在小红墙，荼蘼一架香。垂帘遮不住，旧是消魂处。几日不归来，荒山黄叶飞。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "菩萨蛮二首 辛巳六月坪石作",
	"paragraphs": "千山坐拥花如雪，思量与解连环结。隔院理瑶筝，娇多睡未醒。起来眉翠薄，私印瞢腾觉。凄泪不须弹，人前半语难。舞杨娇妒羞裙带，当筵一忽愁如海。亭馆故年心，暮云深复深。搴芳情懒散，团月谁还见。扶梦下楼西，夕阳红几时。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "浣溪沙 二首",
	"paragraphs": "碧树临江罨画楼，一声寒雁四山幽。夕阳古渡几行舟。曲岸拈花香染手，回廊说梦月低头。天风云浪奈何秋。云母屏风隐翠蛾，柳阴月下逗横波。惜花心愿枉江河。泼乳春茶谁料理，乘肩小女自娇歌。深惭薄怒得愁多。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "浣溪沙 二首",
	"paragraphs": "剪剪霜风阵阵寒，客愁如水复如山。银丝鲜鮀枉杯盘。说梦几逢又燕子，伤春不在小阑干。五年花向乱中看。刺眼穿天立万峰，临河脱叶荡回风。暮年心比夕阳红。遥夜城乌催涕泪，经时佳讯断南东。缄情欲寄赚途穷。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "临江仙",
	"paragraphs": "秋老叶飞红影堕，江头客意凄迷。无人野渡断桥西。夕阳如惜泪，寒水不平堤。长短亭连谁复数，烟尘极目天低。弓刀陌上问行期。却看身健在，难得鬓成丝。晴日高秋诗态活，看来全胜春工。畦蔬岸树半青红。远峰争献媚，野水欲浮空。说与旁人休便笑，老夫此日犹龙。一枝竹杖万山中。云烟随吐纳，揖让见黄农。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "浣溪沙 四首",
	"paragraphs": "丝雨无边不定风，闲花开向客愁中。心情懒薄眼惺忪。莺燕笑人飞款款，轻狂入梦去匆匆。一春无日与从容。略减闲愁特地难，苔砖悄换怯凭阑。一声孤雁月明残。捲泪鸾笺消腻水，隔花门巷是蓬山。夕阳无语乱流寒。百斛明珠未易量，何人弄水赋鸳鸯。一天云影荡襟凉。任是鶧哥谙艳谱，旧来银汉即红墙。奈无肠断况情伤。一角西楼尽日阴，碧桃开处乱鸣禽。无人说与少年心。红豆青兰和梦老，哀歌狂醉待花深。尽凋眉鬓独沉吟。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "临江仙",
	"paragraphs": "飞雨无端摇梦，围山不定飘风。压堤芳草远连空。曲终蛾黛绿，肠断蒜帘红。试酒灯痕凄冷，摊笺腕力疏慵。斜阳身世乱流中。依佪关塞北，消息水楼东。独抱悽馨看落日，江流㶁㶁平沙。弄娇霞尾展红纱。春心疑化泪，残梦不生花。一例东风成过客，未须惆怅天涯。垂杨终古乱啼鸦。狂年销鬓黛，急拍误筝琶。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "鹧鸪天",
	"paragraphs": "簇绣江城醉乍醒，西湖东畔旧经行。独簪寒玉楼心倚，双笑征尘陌上花。惆怅事，短长亭，野棠开过几清明。山头闲泪都无著，替湿春愁泻雨声。隔院新声动玉琴，飞云狂荡碧波深。轻搓缦鬓闲中弄，垂死红情梦后寻。春做海，月生襟，诗肠胶泪不成吟。高楼尚有无穷目，可但怀人一寸心。一往寻春到了期，恋谁香梦苦支颐。人间别有迷楼在，花外何关杜宇啼。娇入鬓，麝平脐，定魂蜂蝶去犹疑。危阑正与斜阳近，肠断东风不自知。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "詹安泰",
	"title": "菩萨蛮",
	"paragraphs": "轻鬟翠鬋妨经眼，闲猜病酒清深院。何事苦伤情，无花不负卿。春情还自耐，做泪空成海。错怪倚阑干，夕阳山外山。娇云日日笼轻雾，沉沉消息堂堂去。一日百思量，思量总断肠。残宵花下睡，心似秋星碎。不敢怨春归，闲花四散飞。此生誓作当门柳，鹃啼鹊噪难消受。化石砌花阶，量伊寸寸鞋。憨痴还胆怯，空领消魂牒。未信肯怜才，玉兰亲手栽。平生只惯愁人恼，新来翻学痴人笑。笑恼两难凭，心涛日夜鸣。枕边私语密，却忆花边屐。去住不须论，知他几断魂。",
	"id": "0dfd5f0f-fa48-3869-9d77-834b3725cbac"
}, {
	"author": "雷昭性",
	"title": "感事二首",
	"paragraphs": "剧怜馋犬舔鱼腥，早据天关吠上灵。掩断红泉乌丧目，修成青绮彘生翎。地倾鳌柱惊三界，潮涌龙须沸四溟。万古炎荒黄父死，输他磷火焰妖星。几人可用金茎照，衔烛青龙漫吐光。太白无精愁驭虎，小红有曲泪弹羊。江南烟雨离魂断，直北旌旗野骨香。回首却怜天汉月，影娥池畔黯苍苍。",
	"id": "5676c672-0f6c-3d51-8b6b-a4830df2073d"
}, {
	"author": "僧果玲",
	"title": "七夕感旧",
	"paragraphs": "袈裟半袒坐层檐，仰看星桥香懒添。猛忆那年今夜月，如花人对读楞严。宝马香车愿已违，生天成佛事还非。遥怜此夜空闺月，独拜双星望我归。",
	"id": "9f97bbab-23d5-3c59-986c-c531ffbedc4d"
}, {
	"author": "廖光",
	"title": "甲申感事上香涛师八首",
	"paragraphs": "羽檄飞边海，忧时独有公。但知无负国，端不许和戎。八表经营苦，三朝际遇隆。文章果经济，吾道复何穷。边愁吹不尽，一夕海门生。春水送番舶，人烟澹戍城。将军真惜命，夷狄惯寒盟。忍泪向孤月，伤心感圣明。万事因循误，军威北伐摧。天心厌长治，边衅肇庸才。下狱亦恩眷，裁兵即祸胎。凄然话往事，空令后人哀。海禁罢长策，安危系水军。古愁下淮水，清感入津云。割地匈奴计，和戎宰相勋。苍凉怀汉室，肠断武安君。胡笳声太急，朔雁滞秋翰。边塞痛人事，孤臣有将坛。几摧穷海寇，初拜本朝官。无复荐祢者，谁知烈士肝。战云红不断，飞舰过泉州。铁裂横沙去，波涵折戟流。谁怜军士策，几代使臣忧。目极斜阳外，高歌夜饭牛。百粤艰难局，何人识苦心。筹边有奇策，输饷每长吟。扶世此怀抱，擎天自古今。有谁能继武，黼黻颂元音。一代龙门望，群才夹袋中。如余老司押，无那只从戎。说梦入边月，羁愁荡海风。何因侍龙节，振臂挽双弓。",
	"id": "e804d6fe-f659-304e-b820-1a602b6cb1cb"
}, {
	"author": "廖光",
	"title": "南关感事上香涛师豹岑年伯",
	"paragraphs": "不尽南征感，苍茫落日初。忧时堕清泪，扶马上边书。痛惜藩篱撤，凄凉部落疏。小人空有策，怀抱几曾摅。已痛越南失，犹馀台北忧。退关非上策，据地有阴谋。烽燧萤光误，楼船电语流。抚波愁海禁，谁放吕嘉舟。叠叠南关道，寒风透鼻腥。野花红过岸，战骨白于萍。水气挟龙上，山岚带麝馨。不堪诸将士，归病卧沙汀。万言陈死士，请命代苍生。愿乞明公惠，而为士卒荣。九边泣藩服，一将幸功成。反侧匈奴性，何年罢戍兵。",
	"id": "e804d6fe-f659-304e-b820-1a602b6cb1cb"
}, {
	"author": "廖光",
	"title": "扬州怀古",
	"paragraphs": "炀帝冢边看落日，琼花台畔指垂杨。天涯只有扬州路，但是词人总断肠。苍凉隋苑夜栖鸦，十里春风冷故家。无数暮云归不得，野花红断玉钩斜。唱尽杨花不解愁，君王歌舞几时休。至今廿四桥边路，惟有流萤断送秋。荒城瓦砾夕阳多，何处犹闻金缕歌。春水锦帆悲帝子，秋风玉笛泣宫娥。后宫金粉早成灰，一路青山长紫苔。野鸟踏花去台畔，不知衔得宝钗来。璧月河山窥不得，芜城粉本已全销。有谁更画迷楼路，不遣诗人恨寂寥。",
	"id": "e804d6fe-f659-304e-b820-1a602b6cb1cb"
}, {
	"author": "廖光",
	"title": "初春雪后兰山道中",
	"paragraphs": "兰山山万叠，叠叠积残雪。不见柳条青，但玩松枝白。人烟寒欲消，野水流复歇。冷风吹客裳，春愁入乡国。客行悲早春，雪后风愈恶。睇视晨光摇，隐约明河落。天寒飞鸟稀，地旷来人却。惟有村鸡闲，声声达荒漠。旷望沂州城，城高白于月。霁色明远空，孤情自清发。人隔碧天云，路失苍苔色。何处寻芳草，相思渺无极。空谷日将夕，暮色一重隔。马头生薄寒，鸿爪认新迹。沙明天宇低，石乱车轮折。劳劳执禦人，愁指红花驿。",
	"id": "e804d6fe-f659-304e-b820-1a602b6cb1cb"
}, {
	"author": "廖恩焘",
	"title": "题潘兰史征君江湖载酒图二首",
	"paragraphs": "世界久榛莽，江湖犹岁年。青樽名士酒，红藕美人船。醉拾沧海月，梦游云水天。铁箫惊野鹤，冲起白蘋烟。今日扁舟处，明朝散发时。志从浮海大，才自著书奇。湓浦青衫泪，珠江红豆词。千秋一怅望，凉月浪花吹。",
	"id": "e73334c3-f488-3e6f-aac7-2ed56127d85b"
}, {
	"author": "廖慕禹",
	"title": "远眺四首",
	"paragraphs": "经霜老树饶生意，吐叶舒花护碧溪。昔日攀条人不见，云山怅望转凄迷。三月田家春意浓，银锄竞落展旗红。何如投笔务农去，老至耕桑事事通。忧生怀远意千端，席上逢人倾吐难。却道清明花过半，为何料峭尚春寒。仅有虚怀求寡过，惯因孺子恋为牛。沧江万里东风劲，愿驾扁舟争上游。",
	"id": "6cfd3255-d464-3014-ae40-2c463cb121ea"
}, {
	"author": "廖慕禹",
	"title": "春雨四首",
	"paragraphs": "夜雨沙沙打叶频，晓晴乍见众芳新。野风摇碧春如海，留醉勤劳淡泊人。不盼明朝卖杏花，人争创业惜春华。江乡晚霁银锄落，风展红旗胜彩霞。艺兰楚畹可忘机，时有馨香袭我衣。愿上九天制云海，发来好雨润芳菲。梧桐滴翠到天明，檐雀惊寒夜有声。惆怅故人隔山水，为民尽瘁慰平生。",
	"id": "6cfd3255-d464-3014-ae40-2c463cb121ea"
}, {
	"author": "缪祉保",
	"title": "题画四首",
	"paragraphs": "夕照苍茫隐士家，风吹隔岸绿杨斜。小桥流水桃花影，回首烟笼十里霞。高树柴门水一湾，烟笼四面米家山。千崖疏雨萧萧过，万卷新书矮屋间。远山木落渚烟秋，不尽长江天际流。万籁无声气萧瑟，风吹黄叶满行舟。岁暮阴阳短景催，天寒鹤守陇头梅。江山一色沈沈里，欲向天公贳一杯。",
	"id": "0b07687a-6fb6-37cd-b093-5742e998ba04"
}, {
	"author": "缪祉保",
	"title": "题王石谷江乡小景三首",
	"paragraphs": "远山漠漠淡无痕，无数炊烟江上村。两岸参差摇绿影，一湾秋水绕柴门。短岫层层树影深，无多茅屋夕阳沉。远山重叠疑无路，一叶渔舟泊柳荫。一片苍茫夕照红，长堤杨柳战西风。麦花未谢鸥波冷，大有高人理钓筒。",
	"id": "0b07687a-6fb6-37cd-b093-5742e998ba04"
}, {
	"author": "缪祉保",
	"title": "泊秦淮三首 其二",
	"paragraphs": "芦荻萧萧古渡头，断烟斜月几家秋。可怜一片秦淮水，不为离人浣旅愁。夕照溪边红叶林，扁舟载酒豁尘襟。几家傍水炊烟起，一片闲云自鼓琴。",
	"id": "0b07687a-6fb6-37cd-b093-5742e998ba04"
}, {
	"author": "缪祉保",
	"title": "重阳登高二首",
	"paragraphs": "秋来佳景属重阳，再插茱萸感异乡。乘兴不嫌频载酒，雁声日日渡寒塘。平楚楼高小伫时，等閒过了菊花期。经旬难得无风雨，今度江南木落迟。",
	"id": "0b07687a-6fb6-37cd-b093-5742e998ba04"
}, {
	"author": "缪鸿若",
	"title": "和石邻闺情三首",
	"paragraphs": "明灯促坐话深宵，待我诗成拥翠翘。一事语郎须记取，不封侯去也魂销。前身慧绝女相如，好作状台记事珠。怜我卖文东海惯，待郎脱稿替郎书。无头恩怨最难消，有汝何曾慰寂寥。却悔嫁郎多识字，几回腹稿负良宵。",
	"id": "7995c5af-c4a2-31c9-901d-3ac32a30bdf9"
}, {
	"author": "蔡晋镛",
	"title": "次韵栎寄元日抒怀二首",
	"paragraphs": "独局谁收劫后棋，青鸾望断信音迟。病逢佳节难成醉，静欲忘言只益悲。观面倏惊恒水皱，析骸宁恤宋城炊。新年我愧陈无已，兀坐官斋治乱丝。暖律吹春恰未稠，寒花对客若为愁。占丰屡畏含沙蜮，辟恶严防侵黍猴。岂有云帆济沧海，共谁玉笛按凉州。跨驴坠策知何日，莽莽烟尘一望收。",
	"id": "f17e0e16-cfc9-3b17-80a3-56c75cde6112"
}, {
	"author": "蔡寅",
	"title": "游上野博览会二首",
	"paragraphs": "珠婢交辉近日边，上清高会敞琼筵。蓬仙游戏三千界，海客赢奇百万钱。倒影楼台金碧水，嬉春裙屐绮罗天。五光十色心魂醉，米锦欧花各斗妍。可怜风月太平年，只许今生海外缘。不忍池边春潋滟，通天桥上客翩跹。三千弱水曾经眼，十二琼楼笑拍肩。的的明灯真不夜，万花丛里赛婵娟。",
	"id": "4f50ccb9-d298-3f7f-a0d5-9a94c438bc46"
}, {
	"author": "蔡燮垣",
	"title": "寿朱聘三师二首",
	"paragraphs": "玉堂天上久翱翔，两袖朝回惹御香。金石夙经臣刻画，星云曾与帝赓飏。书成戬縠留宸翰，吟到梅花祝寿觞。五十行年能寡过，那知尘海几沧桑。先皇特简承明选，后学群钦齿德尊。今夕星辰辉壁府，当年风雪立程门。称觥合谱南飞曲，满座争陪北海樽。晦叟心香传老友，羲经微旨许重论。",
	"id": "6da78d2c-f6fe-315e-b4f4-8de3cd6fe7cf"
}, {
	"author": "谭作民",
	"title": "丁未黄海舟中感赋二首",
	"paragraphs": "波谲涛翻四壁倾，长风万里挟舟行。云霞飞舞迷金阙，星斗回旋拱玉京。木石谁填精卫恨，蓬瀛孰解少君程。田横踪迹杳如此，大嚼思吞海底鲸。血雨腥风扑面来，抚今思昔更徘徊。皇舆有界捐禅海，帝国无人失霸才。百代藩封成鬼蜮，十年戎首付炉灰。云烟惨淡愁天地，一剑横空碎望台。",
	"id": "4b7ddceb-9ada-3d72-bd73-c3c86fe4bc85"
}, {
	"author": "暴焕章",
	"title": "咏农人之乐",
	"paragraphs": "春耕夏种在田畴，植杖耔耘乐事稠。雨水调和秋有望，冬来衣食足无忧。春种田苗夏耔耘，秋收大有民同欣。身著布衫胜罗绣，一日三餐伴细君。",
	"id": "5050dc54-8c94-3b31-b00d-cf2858358d90"
}, {
	"author": "暴焕章",
	"title": "咏天旱兵灾",
	"paragraphs": "天旱今时稼怎成，接连河北起兵争。仰希军士且休战，尚望苍天大雨行。天灾匪患怎能安，无故兵争为那端。不幸人民遭痛苦，青苗芟去战壕剜。",
	"id": "5050dc54-8c94-3b31-b00d-cf2858358d90"
}, {
	"author": "暴焕章",
	"title": "咏九日登高",
	"paragraphs": "一年一度过重阳，惟有黄花晚节香。偕友登高无限乐，吟诗已罢又飞觞。鸿雁南征际九秋，重阳偕友步岑楼。玉杯满酌茱萸酒，艳艳黄花置案头。",
	"id": "5050dc54-8c94-3b31-b00d-cf2858358d90"
}, {
	"author": "潘受",
	"title": "嘉州乌尤山访马一浮先辈次其濠上草堂即物成咏五首原韵奉赠选二",
	"paragraphs": "梦中还化蝶，濠上且观鱼。俯仰今何世，苍茫此卜居。鸟声迎客好，江势抱山虚。但得开三径，渊明自有馀。将书同避寇，奋铎乃依僧。身世弦歌老，风烟岁月仍。善刀犹不露，馀子竞矜能。聊自青双眼，吟边媚一灯。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "避寇归国卜居渝州嘉陵江滨春日多暇感时抚事集杜少陵句成五言律五十首选十二",
	"paragraphs": "几群沧海上，尽室畏途边。狂走终奚适，归来始自怜。形容真潦倒，国步尚迍邅。易下杨朱泪，凄凉忆去年。国破山河在，长吟野望时。寒鱼依密藻，宿鸟择深枝。猛将宜尝胆，苍生可察眉。向来论社稷，但取不磷缁。村僻来人少，江寒出水长。美花多映竹，老树饱经霜。失学从儿懒，安贫亦士常。潘生云阁远，养拙更何乡。多难身何补，无营地转幽。百年从万事，一酌散千愁。仰看云中雁，还同海上鸥。飘飘苏季子，谁悯敝貂裘。江国逾千里，家书抵万金。平生飞动意，苦调短长吟。曙角淩云乱，孤城隐雾深。只应与朋好，留眼共登临。盗贼还奔突，星辰屡合围。定知深意苦，欲报凯歌归。牛马行无色，熊罴觉自肥。双双新燕子，一一背人飞。胡羯岂强敌，边隅今若何。留连春夜舞，宜忆大风歌。壮士悲陵邑，幽人泣薜萝。几时回节钺，收取旧山河。薄劣惭真隐，淹留见俗情。素琴将暇日，高枕笑浮生。群盗哀王粲，诸公厌祢衡。不才甘朽质，寂寞壮心惊。暗树依严落，春蒲长雪消。啭枝黄鸟近，翻藻白鱼跳。客里何迁次，天涯正寂寥。敢违渔父问，不用楚辞招。斧钺下青冥，笳吹细柳营。尉佗虽北拜，句漏且南征。关塞三千里，云梯七十城。骅骝开道路，风入四蹄轻。春色生烽燧，他乡亦鼓鼙。胡人愁逐北，汉将独征西。天路看殊俗，嘉谟及远黎。愿闻锋镝铸，还入故林栖。剩水沧江破，巴州鸟道边。风雷缠地脉，楼阁倚山巅。旧物森犹在，明公各勉旃。雄都元壮丽，佳气拂周旋。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "泰山四首选二",
	"paragraphs": "记从学语慕崔嵬，此日登临亦快哉。风急吹云扶脚上，雨寒挟雪打头来。严严俯仰空依傍，荡荡阴阳有阖开。未过天门天已近，泰山不愧万山魁。岱宗绝顶望昆崙，九曲黄河注海奔。四百兆人同禹甸，五千年祖溯轩辕。如何锦绣江山美，长是烟尘日月昏。一恸金瓯今半缺，陆沈谁与起民魂。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "峨眉四首选二",
	"paragraphs": "万仞擎天玉作胎，峨眉山似碧莲开。池中灵气龙将变，台上高歌风不来。往往沧桑无往迹，沈沈菩萨有沈哀。神州又值干戈际，一步登临望一回。金银宝相庄严境，绝顶高寒不可梯。放眼试观天下大，置身真觉局中迷。江山莽苍羌蛮近，楼殿参差井络低。三宿已烦僧扫榻，更堪多听子规啼。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "缅北速写五首选二 苦热",
	"paragraphs": "枯田生黄埃，风热若炮烙。耕牛逃水中，一鹭栖其角。出与牛同田，入与鸟争树。不识有春秋，但知朝复暮。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "滇南速写四首选三 瘿民",
	"paragraphs": "瘿颈动成群，褴褛杂鹿豕。谁其为之所，哀哉亦人子。颇闻官府苛，箕敛多假借。民嘬嚅无声，傥饮比泉哑。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "金陵四首选二",
	"paragraphs": "骨柔肤脆了无馀，剃面薰衣出有车。记得萧梁全盛日，秘书相问体何如。潦海旌旗一欢叹，国看日蹙岂无涯。十年聚训思句践，更有何人式怒蛙。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "牛渚四首选二",
	"paragraphs": "衣冠车马俨朝班，水底阴森百怪顽。假使温郎能一借，然犀吾欲照人间。惊波时有覆舟危，万窍风兼嫉意吹。欲羡青山免谣诼，雍容天际画蛾眉。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "济南杂诗五首选三",
	"paragraphs": "趵突飘摇幻玉莲，珍珠荡漾袅春烟。济南才气东坡似，出地奇皆万斛泉。苍茫国破更亡家，金石遗编记斗茶。千古湖山人宛在，捲帘词影瘦黄花。记游我爱我老才，今日风光剧可哀。只有千丁吹角过，更无二妞说书来。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "燕京杂诗六首选三",
	"paragraphs": "大刀出鞘凛纵横，荡决时闻杀一声。五百健儿喜峰口，记将血肉补长城。中原夷狄苦膻腥，久矣江山气不灵。今日衣冠还上国，十三陵树又青青。天低风紧塞云浓，战垒萧萧尚有烽。独倚长城高处望，万山如戟护居庸。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "仰光杂诗五首选二",
	"paragraphs": "朝烟漠漠雾霏霏，缅甸风光入望微。我与海鸥元旧识，结群相迓傍船飞。佛国天南世所称，万千金碧塔棱棱。红尘隐约袈裟影，一路相逢半是僧。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "滇中杂诗五首选二",
	"paragraphs": "妆台歌扇说当年，舞破江山国化烟。艳迹一池惊再遇，荷花荷叶亦圆圆。阮轺康楫交称异，灵庙碑阴伯仲间。身入儸儸谁共语，眼明片石爨龙颜。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "黔中杂诗五首选二",
	"paragraphs": "百阪千坡道路长，黔云深处是苗乡。手携三尺桄榔杖，直赶山群入贵阳。殷雷惊劝一山烟，尽日车如磨蚁旋。七十二湾湾到顶，菜花黄入碧云天。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "成都杂诗五首选三",
	"paragraphs": "遗草茂陵封禅书，岂同奉璧蔺相如。长卿慕蔺终堪愧，但爱还乡驷马车。草玄体大异雕虫，千圣天人有折衷。不料至今名士辈，多从剧美学扬雄。谋国何人继武乡，森森柏为壮祠堂。更无尺寸加身外，长物成都八百桑。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "秦中杂诗十四首选六 牛头寺",
	"paragraphs": "韦杜城南俯可凭，牛头寺冷不逢僧。惟馀一树枯槐在，此老当年识少陵。落魄江湖爱赋诗，诗通兵法特雄奇。匆匆来绕孤愤畔，一吊伤春杜牧之。关中形势收胸次，云壑风泉未尽探。落日一鞭哀角里，满身苍翠下终南。茂陵土亦玉墀尘，隔帐姗姗影傥真。千古多情惟汉武，至今犹伴李夫人。恢张华夏百无闻，但博千秋指暴君。公道斜晖烟一抹，轻轻低护祖龙坟。刘项都归梦一场，鸿门今是小农庄。主人揖客庭隅坐，笑说朝来割麦忙。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "洛阳杂诗十二首选四 孔老相会处",
	"paragraphs": "二人于此一相逢，咳唾俱为万世宗。不待青牛函谷去，已知老子是犹龙。年少超迁欲列卿，故应绛灌忌才名。汉文有道诚何道，坐视苍生失贾生。铜驼巷陌几人家，照影鹃桥一孔斜。魏紫姚黄矜富贵，我来非为洛阳花。伽蓝荡尽况名园，追诉豪华众水喧。何日起衰看抖擞，洛阳重与壮中原。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "松坎为古夜郎之地中秋挥杯醉雨二首",
	"paragraphs": "彻夜潺潺雨损眠，一杯浊酒瘴江边。兵戈客路中秋节，月亦流离不得圆。未能杀贼愧匡时，漂梗何妨任所之。我比谪仙差有幸，夜郎身窜共妻儿。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "题司徒乔华山之行水彩写生八首选四 中条山",
	"paragraphs": "旌旗落日鼓鼙遥，隔水天骄惨不骄。曾是诗人栖隐处，望中疏雨过中条。微径缘空袅出尘，红攒翠簇一山春。骖鸾纵遇吹箫侣，扪虱难求说剑人。落雁峰高碧插天，游踪閒话四年前。当时无意成搔首，错被人呼李谪仙。眼底千山气自雄，建瓴谁与扼兵冲。多情只有黄河水，护住秦关百二重。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "西湖杂诗六首选三 雨中自岳坟至秋墓",
	"paragraphs": "哀时辞赋共淩云，猿臂蛾眉各一军。异代湖山邻可卜，岳填风雨接秋坟。胭指和泪点袈裟，醉迹吟痕遍海涯。稍慰飘零苏子谷，九原相伴有梅花。半闲堂废踏残红，遗迹难寻葛岭中。天子虾蟆臣蟋蟀，江山都付可怜虫。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "台湾杂诗八首选四",
	"paragraphs": "台湾四面水连天，沧海珠遗五十年。今日按图收故地，莫教归燕变啼鹃。阿里山高大气扶，云乡雾国鬼神区。不知神木酣呼啸，许我他年把臂无。霸业雄图想旌旌，梅花一树赤嵌城。攘夷身手偏无命，波浪如山吊大鲸。杜甫苍茫庾信悲，我来吊古更哀时。月明恰遇南飞鹊，相庆高栖海外枝。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "友人索书癸未集杜五言律诗五十首复漫题七言绝句四章于后选二",
	"paragraphs": "是十年前旧剪裁，暗翻古调谱今哀。少陵地下应嗔喝，颠倒天吴紫凤来。自写诗篇自注疏，亭林此例已先吾。当时最念亭林语，天下兴亡在匹夫。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "癸巳呓辞并序选八",
	"paragraphs": "宫中恩怨果谁知，邢尹长多避面时。别有夫人封虢国，蛾眉淡扫斗胭脂。吞丹未必便升天，何况丹成尚有年。却笑淮南鸡犬辈，一闻铸鼎已争仙。文律谁誇翰墨场，争传驴券纸三张。楚人不惜千金价，错认山鸡是凤凰。颠倒西风拜未休，垂杨元不解抬头。东篱饶有黄花在，长为乾坤整顿秋。笔路先人迹可寻，汗浆入土结黄金。白鸥飞佔黄金屋，雏凤翻栖枳棘林。坠栖多为立锥无，时有饥寒效绿珠。亦见豪家崇恺否，尚挥如意击珊瑚。断无蜃海生兵马，空有龙泉射斗牛。浪自东南期异事，劝君西北望神州。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "新加坡中华美术会二十周年纪念联欢晚会即事戏成绝句八首忆录其四选二",
	"paragraphs": "珠喉檀板乍低昂，传出梅花字字香。时复背人抛一眼，座中夫婿亦周郎。吾庐惟雀绕门飞，决壁施空景四围。不用画图相润色，菜根携共酱油归。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "南大戏剧学会公演钗头凤话剧将出特刊属为题句四首选二",
	"paragraphs": "盟誓虽深海变田，沈园春剩柳翩翩。伤心一阕钗头凤，故事流传八百年。病魂常似秋千索，妙极形容岂等閒。合是吴城小龙女，偶留清怨在人间。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "错公代人求题袁随园手书诗册全册密圈几遍",
	"paragraphs": "文章一代姓名垂，此是随园手写诗。毕竟性灵真有几，费他如许密圈儿。嘶风龁草或临流，十六霜蹄一色秋。谁与九方同具眼，按图端恐骥难求。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "金马岑高原即事八首选三 山中蔷薇花开特大为热事所稀有",
	"paragraphs": "不因山野减精神，一萼能含万种春。浪说蔷薇无气力，故应秦七是词人。欲说人生语未工，髯苏妙喻比飞鸿。此行爪迹留多少，打叠春归一镜中。高原回首剩云飞，半日轻车百里违。亦有绿波南浦意，众峰连臂送人归。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "孔雀今日意特依依暮遂不见度有远行矣赋此送之",
	"paragraphs": "孔雀忽如春宛转，绕吾欲语魂先断。平明檐下午花间，日暮飘然胡不返。夜深风露立庭苔，饯汝遥遥酒一杯。好为江山生色去，若无知己再飞来。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "华山五首选二 自华阴登山麓经千尺幢百尺峡憩云台峰",
	"paragraphs": "三峰碍日月，一石饱乾坤。大哉太华山，其气压中原。我来先仰望，未觉兹山尊。登临甫及麓，他山已儿孙。雄奇竟谁削，高古不可言。攀天缘朽索，戒步趋惊魂。千尺幢若井，百尺峡若藩。触藩难进退，落井难飞翻。时时僧面壁，稍稍鸟突樊。脱危心始悸，喘汗休岩根。回顾失来径，烟云空吐吞。安得淩绝顶，浩歌揖轩辕。南登落雁峰，目穷晋楚豫。江山气悽怆，半覆蚩尤雾。妖乌结阵飞，衔火将何去。会当呼羿来，弯弓不汝恕。咫尺是潼关，对岸风陵渡。烟尘鼓角鸣，敌我各分据。兵家重人和，莫恃金汤固。喜今有卫青，免被哥舒误。回首望秦中，微见长安路。泾渭自清浊，黄河黄如故。万方一莽然，暝色远迷树。返照衒馀光，吾知日没处。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "阅报大壮翁于七月三日自沈于苏州城外诗以悼之四首选三",
	"paragraphs": "斯人屈贾徒，流波夺之去。遗言但称病，病恐非其故。衣冠过吴门，一跃如有慕。颓然泰山压，报以浪无数。群鱼唼浪来，饿腹觊词赋。馀酲忽中之，各尔醉相呴。悲哉湘水魂，迢遥千里路。流波靡不通，想当通尺素。昨岁黄歇浦，翁从白下至。吾夜走见翁，觅门循酒气。颇言时政坏，收京愈骄肆。帑空杼轴焦，珠玉聚七贵。一子隶飞将，旧使贼胆悸。今责杀国人，行且及我辈。填胸满悲愤，颜色不改粹。百譬莫慰翁，翁盖蓄死志。人知翁学精，而鲜知翁博。或以翁拘礼，疑取容于俗。乌乎生乱世，礼固可远辱。万卷求自用，岂暇炫众目。爬梳兼蟹行，于史尤反复。末技驱寸铁，往往神鬼哭。曾有两方石，翁许为吾琢。石烂翁不归，欠吾此一诺。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "金马崙高原观物四首选二 云心",
	"paragraphs": "云心本无住，游戏乎天壤。捲则无不藏，舒则无不往。当雨则雨耳，亦无功德想。吾方踏云背，谁与搔其痒。平生饮食外，口但哦诗可。然而起寻诗，诗又每相左。今日来看山，支颐与山坐。何曾我寻诗，诗乃自寻我。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘受",
	"title": "临江仙",
	"paragraphs": "滚滚水包门户，阴阴云覆阶除。恼人天气做寒初。空村惟见鸟，秋雨欲生鱼。悴甚将兰作佩，狂还以酒浇书。系舟谁更问吾卢。茂陵多病后，中散旧交疏。沈霭遥吞岸去，怒涛暗挟山浮。独天灯火认巴州。无风云出塞，残夜水明楼。从仕翻疑皂盖，学仙未入丹丘。抛人岁月莽悠悠。我行何到此，客意已惊秋。露泼南箕似簸，风摇北斗皆颠。馀音顿挫语疏蝉。云溪花淡淡，石濑月娟娟。步月攒眉月下，看花搔首花前。芜城七十剑三千。偷生长避地，何日是归年。",
	"id": "41429da5-c204-34e9-aac3-1438e58d4e4e"
}, {
	"author": "潘顺卿",
	"title": "绝句三首",
	"paragraphs": "夜来愁听杜鹃声，孤灯独对最伤神。痴心两地同相忆，千里相望梦不成。整顿寒衣欲寄夫，未知夫亦断肠无。一线一针肠一断，秋风过雁落东吴。万点秋光上画屏，隔墙环佩响冬丁。心中自有伤心事，岂独伤心是小青。",
	"id": "42b36629-5f02-3881-a6b8-68da79cb9a06"
}, {
	"author": "潘顾铭",
	"title": "敬和荫乔老世兄留别榆林士民之作即步原韵",
	"paragraphs": "紫塞黄沙狼虎屯，榆关气冷不成春。光销兵燹三边靖，力解囚缧万姓亲。拜赐未妨劳仆仆，留图岂似唤真真。清风拂袖还乡里，惓念生灵泪满巾。单骑赤手履艰屯，数语克回边地春。泽被豺狼曾入化，信孚蛮貉并知亲。屏围锦字铭恩重，石载德音记事真。文比头陀碑更妙，撰人恐误作王巾。已救苍黎出险屯，浩然返旆伴青春。克全苏武君臣义，终老陶潜父子亲。亮节高名崇地望，课诗讲易养天真。竹篱茅舍心甘隐，犹忆榆民赠服巾。",
	"id": "cbd114c2-fcb8-3f97-9ecd-4f167240fb35"
}, {
	"author": "潘普恩",
	"title": "题三子游草六首",
	"paragraphs": "湖山四度约登临，爪印倪痕遍虎林。诗学江西承一派，大家领略吕钟音。再向西湖续旧游，平原十日小勾留。袖中秘稿容人读，卅里名区笔底收。画壁旗亭姓氏扬，偶邀仙眷客他乡。春江花月苏堤柳，一一搜罗入锦囊。问乡何必指烟霞，几度探梅处士家。来去随波同不系，早年题句尽笼纱。缟纻论交继昔贤，金牛湖畔驻吟仙。半从席上分题去，探得骊珠孰最先。环佩销声婉转思，冯郎勒石我征诗。过江名士多于鲫，点缀孤山又一时。",
	"id": "5cd3115c-300e-3ccb-b5f7-33171c047a83"
}, {
	"author": "薛双甲",
	"title": "题梦馀集二首",
	"paragraphs": "下肚三杯满腹春，诗催半夜梦常醒。一从迁入南楼住，情涌毫端花满林。平生所好惟诗书，韵苑邮苑带月锄。满眼夕阳弹指去，抒怀主意世情疏。",
	"id": "d5fa2d98-284a-3f24-9f45-14062f80ce26"
}, {
	"author": "薛应龙",
	"title": "咏鹅洲公园二首",
	"paragraphs": "矗立有奇峰，高斜入碧穹。江漩鹅戏水，潮响鸟翔空。渔曲争晨唱，朝霞映浪红。盘醒思浩海，俯仰对青松。风扬云水外，人在画图中。展翅双白鹭，卧波一巨龙。诗碑堪咏诵，亭座理丝桐。尽阅沧桑事，长江滚滚东。",
	"id": "3bb4178e-a1ec-38ae-8e51-54ead2498985"
}, {
	"author": "薛建吾",
	"title": "洞仙歌 寒林",
	"paragraphs": "天寒岁晚，更西风无语。落叶萧萧乱辞树。算深林怕负，锦瑟芳时，一隙隙，不放斜阳归去。冻云天际合，阵阵啼鸦，时向空林觅归路。旧侣忆天涯，望断关河，年岁暮，闲愁如许。正咏罢新词黯销魂，却不道青葱，此时非故。风凄月冷，正宵长如水。斜倚薰笼浑如醉。伴凄凉挚友，一盏兰膏，看点点，怕是深闺红泪。当年轻小别，握手灯前，千万叮咛语应记。数载不归来，盼断鸿鳞，离情苦，玉人憔悴。且闷对银缸数更筹，总敲断金钗，慧心都碎。",
	"id": "75b90884-f77d-3c4d-bcd9-1e4881de0913"
}, {
	"author": "薛建吾",
	"title": "双声子",
	"paragraphs": "夜凉于水，恨长如丝，无言深掩重门。孤鸿身世，飘萍踪迹，何事马足车轮。衾寒似铁，孤枕上，多少啼痕。伤情切，总难寐，更更寒柝愁人。想当年，方琴瑟静好，金闺乐事无伦。天零红粉，缘悭华首，无端玉碎珠焚。任花朝月午，徒惹起，怨旧愁新。幽怀正苦，一声雁惊，又过南云。浦滨萧国，白门燕市，堪怜南北奔劳。频年羁旅，萧斋岑寂，素娥屡伴无聊。金兰协好，倾别绪，曾共良宵。欢难再，境全改，茫茫幽恨难消。看长空，星静云幕卷，桂轮拥出重霄。金波扬彩，银蟾横影，多情未把人抛。奈孤帏独守，消瘦了，旧日丰标。开窗邀取，婵娟可愁，碧落风高。",
	"id": "75b90884-f77d-3c4d-bcd9-1e4881de0913"
}, {
	"author": "薛建吾",
	"title": "水调歌头 春暮游颐和园",
	"paragraphs": "国破故园在，风景似当年。楝花风信才过，惆怅又春残。水色山光依旧，燕语莺啼如诉，凭眺总凄然。王业倏销歇，春梦渺如烟。蝶魂瘦，花影乱，画帘前。漪澜堂下，东风冷煞旧游船。两两三三杨柳，点点纷纷飞絮，做就奈何天。芳草一堤绿，岁岁送吟鞭。万寿古峰下，春水碧如油。沧茫万顷冰鉴，出没有沙鸥。曾沸当年箫鼓，又冷而今烟水，无语阅铜牛。春色浑闲却，禁柳也含愁。荡画舫，碾菰叶，泛中流。八方亭下，波冷十七孔桥头。似练西山凝黛，如袋长堤横翠，错认在杭州。湖上好风景，何事此时游。塔影插霄汉，香界乱行云。琼楼玉宇相望，深锁德晖门。铜殿石墙高峻，复室迷楼深邃，莫禁旧时春。堕粉正零落，水皱带啼痕。纱窗静，高阁闭，黯王孙。兴亡一瞬，此日瞻拜总销魂。借问斜阳流水，几换春花秋月，故国迹都陈。往事一回首，愁煞纳凉人。落日澹无语，王业付沈沙。榆烟杏火时节，有客感年华。迎旭楼前野草，谐趣园中流水，总被淡烟遮。听鹤馆前过，阁阁闹鸣蛙。慨兴废，怀故国，泪如麻。红愁绿惨，歌舞无复旧天家。湖外青衫黯澹，镜里朱颜憔悴，檀板冷红牙。遗恨几时已，古木有啼鸦。",
	"id": "75b90884-f77d-3c4d-bcd9-1e4881de0913"
}, {
	"author": "薛青萍",
	"title": "文革杂诗",
	"paragraphs": "血雨腥风惨绝伦，岁寒赢得卧云身。枭雄妄展遮天翼，魔影纷腾沸海尘。冤狱难销三字恨，劫灰历尽万家贫。欲将酩酊酬佳节，零乱榆钱莫买春。各树旌旗据要津，招摇街市俨天神。獍枭满座承新宠，狐鼠登台作上宾。世乱逞凶称革命，时危无处可容身。歌残易水人何在，凄绝销魂月一轮。疮痍满目尽虫沙，人自昏眠醉梦赊。报国有心空献策，椎秦无力总忧家。九州文物怜灰烬，万里悲声咽暮笳。世上难寻乾净地，岂容林壑老烟霞。大厦将颠不自支，茫茫浩劫令人悲。难忘先烈捐躯日，忍说儒生受戮时。水涌红流知染血，鸦来白昼啄遗尸。伤心积耻深如海，鼓角声声激壮思。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "山居书事",
	"paragraphs": "山中日暮噪昏鸦，木叶萧萧感岁华。回首北游徒饮恨，归装南下已无家。林深每听仙禽唤，地僻曾无车马哗。惟有知情天上月，清光常照竹篱斜。何当板荡此乾坤，閒步田园眺晚村。生死此时凭主宰，桑麻何日话温存。愿将肝胆疗民瘼，怕对关河吊国魂。行遍神州多少地，不堪到处有啼痕。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "南归杂感",
	"paragraphs": "一到湘中耳目新，稻苗翻浪草铺茵。烟波无限江南趣，风柳非同塞北春。车辙移时山掠影，市声起处路扬尘。近乡莫怪行偏缓，屈指知交剩几人。一别家山四十年，归逢亲族费周旋。相询名字惭疏阔，共话沧桑感变迁。把酒不辞春酝酿，联床每听雨连绵。漪漪万竹垂清荫，待择长竿钓渭川。参差高木抱藤萝，旧地难忘枉道过。樵径有声风叶乱，林泉无主野禽多。避灾曾觅逃秦洞，垂老犹挥返日戈。烟景阳春来召我，天涯花讯近如何。天北天南万绪牵，归心日夜望林泉。旧时墓地添新冢，晚辈儿曹尽少年。乡语未忘人物改，故交老去菊松全。如何一送飞驹影，眼底沧桑几大千。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "并门杂诗",
	"paragraphs": "一客并门两鬓霜，卅年迭见海生桑。湖波荡漾家山远，日色朦胧旅梦长。满地落花怜少女，连天寒雨滞归装。故人别后春来去，底事音书尚渺茫。飒飒东风料峭寒，玉容清瘦怯衣单。燕梁泥落鸠声乱，莺树花飞蝶梦阑。踏浪鸳鸯相眷恋，出笼鹦鹉报平安。夕阳翳翳纱窗转，坐待郎归月一团。晚霞看罢又朝霞，门对东风一径斜。闭户近知庭长藓，寻春早就梦回家。碧于地毯萋萋草，红到天涯处处花。莫怪王孙乡思切，催人归去有啼鸦。梦营生圹傍先人，宅相惟求觅一真。山好难当风化力，数奇犹剩劫馀身。海鲲冲破桃花浪，辽鹤归寻柳叶津。知是漆灯留待地，他年骨肉话前因。潦倒风尘一野人，蹉跎六十五年春。云霄枉负平生志，虎口还留后死身。雏凤翔犹萦故国，老天疑已弃斯民。同胞昏睡呼难醒，晚景无多且自珍。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "夜过桃花江",
	"paragraphs": "茅庐初出正青年，手把铜琶唱大千。夜半桃花江上过，一楼歌舞一楼烟。一渠清水晚风凉，杨柳依依旅思长。挂在危樯半轮月，随侬何夕入潇湘？",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "王克宽老以怀乡诗见示依韵答之五首选二",
	"paragraphs": "辗转南来避劫尘，客窗遥夜梦惊频。宦游廿载王夫子，依旧天涯失意人。北堂萱草萎红尘，回首家山涕泣频。烟柳清明看又过，天涯仍有未归人。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "湘西事变纪实四首选二",
	"paragraphs": "沿途老幼各相携，滚滚尘头马乱啼。劫火燎原风满地，不堪流泪话湘西。险巘余生亦慨哉，也堪寻味也堪哀。煞人风景流离苦，十八年来第一回。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "哭亡友傅萍七绝三十兼示其子女选十九",
	"paragraphs": "柬约南游续旧缘，山居花木有馀妍。燕云楚雨关河远，凶耗传来一泫然。临风读信泪千行，孤女孤儿枉断肠。玉骨香魂何处觅，黄泉碧落两茫茫。倩影姗姗缓步来，软红衫子称身栽。嫣然一笑情如醉，满院夭桃带露开。阿侬小字是连珍，听得郎呼格外亲。何幸萍踪能聚合，去年梦想到今春。二月东风早放梅，西郊览胜共徘徊。孤芳不比闲花草，未许游蜂浪蝶来。横祸飞来可奈何，温存软语解愁多。非君风义云霄薄，会向湖心蹈绿波。春水桃花映碧池，凭栏并立看移时。含情笑指鸳鸯侣，同泳同栖总不离。连袂姗姗信步游，古城墙下久勾留。相差三岁怜郎小，生怕难偕到白头。良宵践约喜相迎，多谢文君恋恋情。唯恐隔窗人听到，嘱郎谈笑莫高声。一张小影几行诗，赠与佳人好护持。留得当年春色在，朝朝常是看花时。触景生情泪欲流，精营西巷怕重游。京华人去无消息，庭院荒凉草自稠。曾挥彩笔划鸳鸯，画也风流梦也香。珍重春游图一幅，不知留与阿谁藏。远道寻君君未回，君回我去事堪哀。依然迎泽桥头水，无复惊鸿照影来。人影衣香梦里遥，银河枉费鹊填桥。贱贫终为儒冠误，金屋无缘贮阿娇。遗物犹存不忍提，骨灰何日返汾西。天长地久无穷恨，化作春风杜宇啼。往日相知苦未周，芳华都付水东流。平生每为亲朋哭，不若为君哭不休。玉照寒生点点斑，几多青冢葬红颜。尘缘断后仙缘在，会待寻君海上山。月中倩影已非初，缥缈风鬟云雾裾。愿乞丹青描意态，瓣香长供女相如。芳情未断藕连丝，挥泪吟诗哭友时。切望孤雏哀自节，联翩云路不差池。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "谒中山陵",
	"paragraphs": "公仆堪称万世师，佛儒耶侠共兼之。伤心家国沧桑后，更不如前洒泪时。钟山陵寝壮天南，翠柏森森未可探。一自先生功业后，为何不再有奇男。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "西湖吊古",
	"paragraphs": "于谦墓与岳坟邻，装点西湖要伟人。浩劫不留双少保，我来何处吊忠臣？岳于墓毁独夫狂，劫祸何堪降女郎。一角西泠留石像，青山青史也生香。处士遗骸化草莱，孤山犹有劫馀灰。梅花寂寂浑无主，只有游人自去来。薄命红颜冢不留，小青苏小恨悠悠。香魂玉骨归何处，化作林梢月一钩。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "扬州怀古",
	"paragraphs": "历史江都久寂寥，山歌声杂卖饧箫。可怜袅袅隋堤柳，依旧迎风舞细腰。四月扬州绿正饶，莺儿调舌特柔娇。南来词客偏怀古，流水青山咏六朝。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "再赋五十五首，用前起句选五",
	"paragraphs": "阶级相残惨祸连，神州难见太平年。分明同是炎黄种，箕豆何堪竞自煎。一日能当二十年，牛皮吹彻白云边。超英赶美蛇吞象，梦醒东风倍黯然。好梦翻成恶梦圆，飞来横祸广株连。卵完巢覆家重造，又结名山未了缘。乱世何曾有洞天，数奇我已久颠连。不堪重读南冠草，泪点争如墨迹鲜。泣血题诗寄九泉，阿爹饿死正凶年。养儿如我嗟何用，不送灵车到墓田。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "戌辰年孟冬月诗四首选二",
	"paragraphs": "大难来时别故知，风光劫后不胜思。无端又作并州客，良会真成意外奇。客里劳君访旧盟，绨袍相赠见深情。风波宦海经多少，人与黄花一样清。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "戏咏灵猫",
	"paragraphs": "灵猫雅号是金狮，水样柔情山样姿。早晚门前迎送我，撒娇投抱更依依。金狮淘气喜翻书，对镜窥容恐不如。深愧家贫亏待了，眠无暖榻食无鱼。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "题画十首选三 山城夜雨",
	"paragraphs": "灯火如星千万点，霏霏雨下夜茫茫。好将天地为笺纸，水墨模糊画一张。荷花多处见鸳鸯，别有风流别有香。少女少男宜管束，怕他深夜到横塘。荒原古木立寒空，叶落枝凋尚斗风。三匝绕飞明月夜，高情谁复忆曹公。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "敬读宋剑秋老先生为拙稿怀母诗所撰长跋",
	"paragraphs": "宠赐长文阐孝思，当年悲痛此翁知。寻常小别犹难耐，况是终天抱恨时。百岁思亲亦可怜，萱花那有再开年。一行诗寄千行泪，消息难通上界天。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}, {
	"author": "薛青萍",
	"title": "桃花江竹枝词一韵十首选二",
	"paragraphs": "好雨知晴节候催，清风常拂读书台。夭桃也似怀春女，不遇东君不肯开。胜地重游逸兴催，时经浩劫剩荒台。桃花寂寂春无主，孤负东风满院开。",
	"id": "5269fb31-644b-3d60-aa27-6eda10104d48"
}]