[{"author": "Edmund Spenser", "title": "Whilst it is prime", "paragraphs": ["FRESH Spring, the herald of loves mighty king,", "In whose cote-armour richly are displayd", "All sorts of flowers, the which on earth do spring,", "In goodly colours gloriously arrayd¡ª", "Goe to my love, where she is carelesse layd,", "Yet in her winters bowre not well awake", "Tell her the joyous time wil not be staid,", "Unlesse she doe him by the forelock take", "Bid her therefore her selfe soone ready make,", "To wayt on Love amongst his lovely crew", "Where every one, that misseth then her make,", "Shall be by him amearst with penance dew.", "Make hast, therefore, sweet love, whilest it is prime", "For none can call againe the pass¨¨d time.", "GLOSS: make] mate."]}, {"author": "Edmund Spenser", "title": "A Ditty", "paragraphs": ["In praise of Eliza Queen of the Shepherds", "SEE where she sits upon the grassie greene,", "(O seemely sight!)", "Yclad in Scarlot, like a mayden Queene,", "And ermines white:", "Upon her head a Cremosin coronet", "With Damaske roses and Daffadillies set:", "Bay leaves betweene,", "And primroses greene,", "Embellish the sweete Violet.", "Tell me, have ye seene her angelick face", "Like Phoebe fayre?", "Her heavenly haveour, her princely grace,", "Can you well compare?", "The Redde rose medled with the White yfere,", "In either cheeke depeincten lively chere:", "Her modest eye,", "Her Majestie,", "Where have you seene the like but there?", "I see Calliope speede her to the place,", "Where my Goddesse shines", "And after her the other Muses trace", "With their Violines.", "Bene they not Bay braunches which they do beare,", "All for Elisa in her hand to weare?", "So sweetely they play,", "And sing all the way,", "That it a heaven is to heare.", "Lo, how finely the Graces can it foote", "To the Instrument:", "They dauncen deffly, and singen soote,", "In their meriment.", "Wants not a fourth Grace to make the daunce even?", "Let that rowme to my Lady be yeven.", "She shal be a Grace,", "To fyll the fourth place,", "And reigne with the rest in heaven.", "Bring hether the Pincke and purple Cullambine,", "With Gelliflowres", "Bring Coronations, and Sops-in-wine", "Worne of Paramoures:", "Strowe me the ground with Daffadowndillies,", "And Cowslips, and Kingcups, and lov¨¨d Lillies:", "The pretie Pawnce,", "And the Chevisaunce,", "Shall match with the fayre flowre Delice.", "Now ryse up, Elisa, deck¨¨d as thou art", "In royall aray", "And now ye daintie Damsells may depart", "Eche one her way.", "I feare I have troubled your troupes to longe:", "Let dame Elisa thanke you for her song:", "And if you come hether", "When Damsines I gether,", "I will part them all you among.", "GLOSS:  medled] mixed.  yfere] together.  soote] sweet.  coronations] carnations.  sops-in-wine] striped pinks.  pawnce] pansy.  chevisaunce] wallflower.  flowre delice] iris."]}, {"author": "Edmund Spenser", "title": "Epithalamion", "paragraphs": ["YE learn¨¨d sisters, which have oftentimes", "Beene to me ayding, others to adorne,", "Whom ye thought worthy of your gracefull rymes,", "That even the greatest did not greatly scorne", "To heare theyr names sung in your simple layes,", "But joy¨¨d in theyr praise", "And when ye list your owne mishaps to mourne,", "Which death, or love, or fortunes wreck did rayse,", "Your string could soone to sadder tenor turne,", "And teach the woods and waters to lament", "Your dolefull dreriment:", "Now lay those sorrowfull complaints aside", "And, having all your heads with girlands crownd,", "Helpe me mine owne loves prayses to resound", "Ne let the same of any be envide:", "So Orpheus did for his owne bride!", "So I unto my selfe alone will sing", "The woods shall to me answer, and my Eccho ring.", "Early, before the worlds light-giving lampe", "His golden beame upon the hils doth spred,", "Having disperst the nights unchearefull dampe,", "Doe ye awake and, with fresh lusty-hed,", "Go to the bowre of my belov¨¨d love,", "My truest turtle dove", "Bid her awake for Hymen is awake,", "And long since ready forth his maske to move,", "With his bright Tead that flames with many a flake,", "And many a bachelor to waite on him,", "In theyr fresh garments trim.", "Bid her awake therefore, and soone her dight,", "For lo! the wish¨¨d day is come at last,", "That shall, for all the paynes and sorrowes past,", "Pay to her usury of long delight:", "And, whylest she doth her dight,", "Doe ye to her of joy and solace sing,", "That all the woods may answer, and your eccho ring.", "Bring with you all the Nymphes that you can heare", "Both of the rivers and the forrests greene,", "And of the sea that neighbours to her neare:", "Al with gay girlands goodly wel beseene.", "And let them also with them bring in hand", "Another gay girland", "For my fayre love, of lillyes and of roses,", "Bound truelove wize, with a blew silke riband.", "And let them make great store of bridale poses,", "And let them eeke bring store of other flowers,", "To deck the bridale bowers.", "And let the ground whereas her foot shall tread,", "For feare the stones her tender foot should wrong,", "Be strewed with fragrant flowers all along,", "And diapred lyke the discolored mead.", "Which done, doe at her chamber dore awayt,", "For she will waken strayt", "The whiles doe ye this song unto her sing,", "The woods shall to you answer, and your Eccho ring.", "Ye Nymphes of Mulla, which with carefull heed", "The silver scaly trouts doe tend full well,", "And greedy pikes which use therein to feed", "(Those trouts and pikes all others doo excell)", "And ye likewise, which keepe the rushy lake,", "Where none doo fishes take", "Bynd up the locks the which hang scatterd light,", "And in his waters, which your mirror make,", "Behold your faces as the christall bright,", "That when you come whereas my love doth lie,", "No blemish she may spie.", "And eke, ye lightfoot mayds, which keepe the deere,", "That on the hoary mountayne used to towre", "And the wylde wolves, which seeke them to devoure,", "With your steele darts doo chace from comming neer", "Be also present heere,", "To helpe to decke her, and to help to sing,", "That all the woods may answer, and your eccho ring.", "Wake now, my love, awake! for it is time", "The Rosy Morne long since left Tithones bed,", "All ready to her silver coche to clyme", "And Phoebus gins to shew his glorious hed.", "Hark! how the cheerefull birds do chaunt theyr laies", "And carroll of Loves praise.", "The merry Larke hir mattins sings aloft", "The Thrush replyes the Mavis descant playes", "The Ouzell shrills the Ruddock warbles soft", "So goodly all agree, with sweet consent,", "To this dayes merriment.", "Ah! my deere love, why doe ye sleepe thus long?", "When meeter were that ye should now awake,", "T' awayt the comming of your joyous make,", "And hearken to the birds love-learn¨¨d song,", "The deawy leaves among!", "Nor they of joy and pleasance to you sing,", "That all the woods them answer, and theyr eccho ring.", "My love is now awake out of her dreames,", "And her fayre eyes, like stars that dimm¨¨d were", "With darksome cloud, now shew theyr goodly beams", "More bright then Hesperus his head doth rere.", "Come now, ye damzels, daughters of delight,", "Helpe quickly her to dight:", "But first come ye fayre houres, which were begot", "In Joves sweet paradice of Day and Night", "Which doe the seasons of the yeare allot,", "And al, that ever in this world is fayre,", "Doe make and still repayre:", "And ye three handmayds of the Cyprian Queene,", "The which doe still adorne her beauties pride,", "Helpe to addorne my beautifullest bride:", "And, as ye her array, still throw betweene", "Some graces to be seene", "And, as ye use to Venus, to her sing,", "The whiles the woods shal answer, and your eccho ring.", "Now is my love all ready forth to come:", "Let all the virgins therefore well awayt:", "And ye fresh boyes, that tend upon her groome,", "Prepare your selves for he is comming strayt.", "Set all your things in seemely good aray,", "Fit for so joyfull day:", "The joyfulst day that ever sunne did see.", "Faire Sun! shew forth thy favourable ray,", "And let thy lifull heat not fervent be,", "For feare of burning her sunshyny face,", "Her beauty to disgrace.", "O fayrest Phoebus! father of the Muse!", "If ever I did honour thee aright,", "Or sing the thing that mote thy mind delight,", "Doe not thy servants simple boone refuse", "But let this day, let this one day, be myne", "Let all the rest be thine.", "Then I thy soverayne prayses loud wil sing,", "That all the woods shal answer, and theyr eccho ring.", "Harke! how the Minstrils gin to shrill aloud", "Their merry Musick that resounds from far,", "The pipe, the tabor, and the trembling Croud,", "That well agree withouten breach or jar.", "But, most of all, the Damzels doe delite", "When they their tymbrels smyte,", "And thereunto doe daunce and carrol sweet,", "That all the sences they doe ravish quite", "The whyles the boyes run up and downe the street,", "Crying aloud with strong confus¨¨d noyce,", "As if it were one voyce,", "Hymen, i? Hymen, Hymen, they do shout", "That even to the heavens theyr shouting shrill", "Doth reach, and all the firmament doth fill", "To which the people standing all about,", "As in approvance, doe thereto applaud,", "And loud advaunce her laud", "And evermore they Hymen, Hymen sing,", "That al the woods them answer, and theyr eccho ring.", "Loe! where she comes along with portly pace,", "Lyke Phoebe, from her chamber of the East,", "Arysing forth to run her mighty race,", "Clad all in white, that seemes a virgin best.", "So well it her beseemes, that ye would weene", "Some angell she had beene.", "Her long loose yellow locks lyke golden wyre,", "Sprinckled with perle, and perling flowres atweene,", "Doe lyke a golden mantle her attyre", "And, being crown¨¨d with a girland greene,", "Seeme lyke some mayden Queene.", "Her modest eyes, abash¨¨d to behold", "So many gazers as on her do stare,", "Upon the lowly ground affix¨¨d are", "Ne dare lift up her countenance too bold,", "But blush to heare her prayses sung so loud,", "So farre from being proud.", "Nathlesse doe ye still loud her prayses sing,", "That all the woods may answer, and your eccho ring.", "Tell me, ye merchants daughters, did ye see", "So fayre a creature in your towne before", "So sweet, so lovely, and so mild as she,", "Adornd with beautyes grace and vertues store?", "Her goodly eyes lyke Saphyres shining bright,", "Her forehead yvory white,", "Her cheekes lyke apples which the sun hath rudded,", "Her lips lyke cherryes charming men to byte,", "Her brest like to a bowle of creame uncrudded,", "Her paps lyke lyllies budded,", "Her snowie necke lyke to a marble towre", "And all her body like a pallace fayre,", "Ascending up, with many a stately stayre,", "To honors seat and chastities sweet bowre.", "Why stand ye still ye virgins in amaze,", "Upon her so to gaze,", "Whiles ye forget your former lay to sing,", "To which the woods did answer, and your eccho ring?", "But if ye saw that which no eyes can see,", "The inward beauty of her lively spright,", "Garnisht with heavenly guifts of high degree,", "Much more then would ye wonder at that sight,", "And stand astonisht lyke to those which red", "Medusaes mazeful hed.", "There dwels sweet love, and constant chastity,", "Unspotted fayth, and comely womanhood,", "Regard of honour, and mild modesty", "There vertue raynes as Queene in royal throne,", "And giveth lawes alone,", "The which the base affections doe obay,", "And yeeld theyr services unto her will", "Ne thought of thing uncomely ever may", "Thereto approch to tempt her mind to ill.", "Had ye once seene these her celestial threasures,", "And unreveal¨¨d pleasures,", "Then would ye wonder, and her prayses sing,", "That al the woods should answer, and your echo ring.", "Open the temple gates unto my love,", "Open them wide that she may enter in,", "And all the postes adorne as doth behove,", "And all the pillours deck with girlands trim,", "For to receyve this Saynt with honour dew,", "That commeth in to you.", "With trembling steps, and humble reverence,", "She commeth in, before th' Almighties view", "Of her ye virgins learne obedience,", "When so ye come into those holy places,", "To humble your proud faces:", "Bring her up to th' high altar, that she may", "The sacred ceremonies there partake,", "The which do endlesse matrimony make", "And let the roring Organs loudly play", "The praises of the Lord in lively notes", "The whiles, with hollow throates,", "The Choristers the joyous Antheme sing,", "That al the woods may answere, and their eccho ring.", "Behold, whiles she before the altar stands,", "Hearing the holy priest that to her speakes,", "And blesseth her with his two happy hands,", "How the red roses flush up in her cheekes,", "And the pure snow, with goodly vermill stayne", "Like crimsin dyde in grayne:", "That even th' Angels, which continually", "About the sacred Altare doe remaine,", "Forget their service and about her fly,", "Ofte peeping in her face, that seems more fayre,", "The more they on it stare.", "But her sad eyes, still fastened on the ground,", "Are govern¨¨d with goodly modesty,", "That suffers not one looke to glaunce awry,", "Which may let in a little thought unsownd.", "Why blush ye, love, to give to me your hand,", "The pledge of all our band!", "Sing, ye sweet Angels, Alleluya sing,", "That all the woods may answere, and your eccho ring.", "Now al is done: bring home the bride againe", "Bring home the triumph of our victory:", "Bring home with you the glory of her gaine", "With joyance bring her and with jollity.", "Never had man more joyfull day then this,", "Whom heaven would heape with blis,", "Make feast therefore now all this live-long day", "This day for ever to me holy is.", "Poure out the wine without restraint or stay,", "Poure not by cups, but by the belly full,", "Poure out to all that wull,", "And sprinkle all the postes and wals with wine,", "That they may sweat, and drunken be withall.", "Crowne ye God Bacchus with a coronall,", "And Hymen also crowne with wreathes of vine", "And let the Graces daunce unto the rest,", "For they can doo it best:", "The whiles the maydens doe theyr carroll sing,", "To which the woods shall answer, and theyr eccho ring.", "Ring ye the bels, ye yong men of the towne,", "And leave your wonted labors for this day:", "This day is holy doe ye write it downe,", "That ye for ever it remember may.", "This day the sunne is in his chiefest hight,", "With Barnaby the bright,", "From whence declining daily by degrees,", "He somewhat loseth of his heat and light,", "When once the Crab behind his back he sees.", "But for this time it ill ordain¨¨d was,", "To chose the longest day in all the yeare,", "And shortest night, when longest fitter weare:", "Yet never day so long, but late would passe.", "Ring ye the bels, to make it weare away,", "And bonefiers make all day", "And daunce about them, and about them sing,", "That all the woods may answer, and your eccho ring.", "Ah! when will this long weary day have end,", "And lende me leave to come unto my love?", "How slowly do the houres theyr numbers spend?", "How slowly does sad Time his feathers move?", "Hast thee, O fayrest Planet, to thy home,", "Within the Westerne fome:", "Thy tyr¨¨d steedes long since have need of rest.", "Long though it be, at last I see it gloome,", "And the bright evening-star with golden creast", "Appeare out of the East.", "Fayre childe of beauty! glorious lampe of love!", "That all the host of heaven in rankes doost lead,", "And guydest lovers through the nights sad dread,", "How chearefully thou lookest from above,", "And seemst to laugh atweene thy twinkling light,", "As joying in the sight", "Of these glad many, which for joy doe sing,", "That all the woods them answer, and their echo ring!", "Now ceasse, ye damsels, your delights fore-past", "Enough it is that all the day was youres:", "Now day is doen, and night is nighing fast,", "Now bring the Bryde into the brydall boures.", "The night is come, now soon her disaray,", "And in her bed her lay", "Lay her in lillies and in violets,", "And silken courteins over her display,", "And odourd sheetes, and Arras coverlets.", "Behold how goodly my faire love does ly,", "In proud humility!", "Like unto Maia, when as Jove her took", "In Tempe, lying on the flowry gras,", "Twixt sleepe and wake, after she weary was,", "With bathing in the Acidalian brooke.", "Now it is night, ye damsels may be gon,", "And leave my love alone,", "And leave likewise your former lay to sing:", "The woods no more shall answere, nor your echo ring.", "Now welcome, night! thou night so long expected,", "That long daies labour doest at last defray,", "And all my cares, which cruell Love collected,", "Hast sumd in one, and cancell¨¨d for aye:", "Spread thy broad wing over my love and me,", "That no man may us see", "And in thy sable mantle us enwrap,", "From feare of perrill and foule horror free.", "Let no false treason seeke us to entrap,", "Nor any dread disquiet once annoy", "The safety of our joy", "But let the night be calme, and quietsome,", "Without tempestuous storms or sad afray:", "Lyke as when Jove with fayre Alcmena lay,", "When he begot the great Tirynthian groome:", "Or lyke as when he with thy selfe did lie", "And begot Majesty.", "And let the mayds and yong men cease to sing", "Ne let the woods them answer nor theyr eccho ring.", "Let no lamenting cryes, nor dolefull teares,", "Be heard all night within, nor yet without:", "Ne let false whispers, breeding hidden feares,", "Breake gentle sleepe with misconceiv¨¨d dout.", "Let no deluding dreames, nor dreadfull sights,", "Make sudden sad affrights", "Ne let house-fyres, nor lightnings helpelesse harmes,", "Ne let the Pouke, nor other evill sprights,", "Ne let mischivous witches with theyr charmes,", "Ne let hob Goblins, names whose sence we see not,", "Fray us with things that be not:", "Let not the shriech Oule nor the Storke be heard,", "Nor the night Raven, that still deadly yels", "Nor damn¨¨d ghosts, cald up with mighty spels,", "Nor griesly vultures, make us once affeard:", "Ne let th' unpleasant Quyre of Frogs still croking", "Make us to wish theyr choking.", "Let none of these theyr drery accents sing", "Ne let the woods them answer, nor theyr eccho ring.", "But let stil Silence trew night-watches keepe,", "That sacred Peace may in assurance rayne,", "And tymely Sleep, when it is tyme to sleepe,", "May poure his limbs forth on your pleasant playne", "The whiles an hundred little wing¨¨d loves,", "Like divers-fethered doves,", "Shall fly and flutter round about your bed,", "And in the secret darke, that none reproves,", "Their prety stealthes shal worke, and snares shal spread", "To filch away sweet snatches of delight,", "Conceald through covert night.", "Ye sonnes of Venus, play your sports at will!", "For greedy pleasure, carelesse of your toyes,", "Thinks more upon her paradise of joyes,", "Then what ye do, albe it good or ill.", "All night therefore attend your merry play,", "For it will soone be day:", "Now none doth hinder you, that say or sing", "Ne will the woods now answer, nor your Eccho ring.", "Who is the same, which at my window peepes?", "Or whose is that faire face that shines so bright?", "Is it not Cinthia, she that never sleepes,", "But walkes about high heaven al the night?", "O! fayrest goddesse, do thou not envy", "My love with me to spy:", "For thou likewise didst love, though now unthought,", "And for a fleece of wooll, which privily", "The Latmian shepherd once unto thee brought,", "His pleasures with thee wrought.", "Therefore to us be favorable now", "And sith of wemens labours thou hast charge,", "And generation goodly dost enlarge,", "Encline thy will t'effect our wishfull vow,", "And the chast wombe informe with timely seed", "That may our comfort breed:", "Till which we cease our hopefull hap to sing", "Ne let the woods us answere, nor our Eccho ring.", "And thou, great Juno! which with awful might", "The lawes of wedlock still dost patronize", "And the religion of the faith first plight", "With sacred rites hast taught to solemnize", "And eeke for comfort often call¨¨d art", "Of women in their smart", "Eternally bind thou this lovely band,", "And all thy blessings unto us impart.", "And thou, glad Genius! in whose gentle hand", "The bridale bowre and geniall bed remaine,", "Without blemish or staine", "And the sweet pleasures of theyr loves delight", "With secret ayde doest succour and supply,", "Till they bring forth the fruitfull progeny", "Send us the timely fruit of this same night.", "And thou, fayre Hebe! and thou, Hymen free!", "Grant that it may so be.", "Til which we cease your further prayse to sing", "Ne any woods shall answer, nor your Eccho ring.", "And ye high heavens, the temple of the gods,", "In which a thousand torches flaming bright", "Doe burne, that to us wretched earthly clods", "In dreadful darknesse lend desir¨¨d light", "And all ye powers which in the same remayne,", "More then we men can fayne!", "Poure out your blessing on us plentiously,", "And happy influence upon us raine,", "That we may raise a large posterity,", "Which from the earth, which they may long possesse", "With lasting happinesse,", "Up to your haughty pallaces may mount", "And, for the guerdon of theyr glorious merit,", "May heavenly tabernacles there inherit,", "Of bless¨¨d Saints for to increase the count.", "So let us rest, sweet love, in hope of this,", "And cease till then our tymely joyes to sing:", "The woods no more us answer, nor our eccho ring!", "Song! made in lieu of many ornaments,", "With which my love should duly have been dect,", "Which cutting off through hasty accidents,", "Ye would not stay your dew time to expect,", "But promist both to recompens", "Be unto her a goodly ornament,", "And for short time an endlesse moniment.", "GLOSS:  tead] torch.  ruddock] redbreast.  croud] violin."]}, {"author": "Edmund Spenser", "title": "Prothalamion", "paragraphs": ["CALM was the day, and through the trembling air", "Sweet-breathing Zephyrus did softly play¡ª", "A gentle spirit, that lightly did delay", "Hot Titan's beams, which then did glister fair", "When I, (whom sullen care,", "Through discontent of my long fruitless stay", "In princes' court, and expectation vain", "Of idle hopes, which still do fly away", "Like empty shadows, did afflict my brain,)", "Walk'd forth to ease my pain", "Along the shore of silver-streaming Thames,", "Whose rutty bank, the which his river hems,", "Was painted all with variable flowers,", "And all the meads adorn'd with dainty gems", "Fit to deck maidens' bowers,", "And crown their paramours", "Against the bridal day, which is not long:", "Sweet Thames! run softly, till I end my song.", "There in a meadow by the river's side", "A flock of nymphs I chanc¨¨d to espy,", "All lovely daughters of the flood thereby,", "With goodly greenish locks all loose untied", "As each had been a bride", "And each one had a little wicker basket", "Made of fine twigs, entrail¨¨d curiously.", "In which they gather'd flowers to fill their flasket,", "And with fine fingers cropt full feateously", "The tender stalks on high.", "Of every sort which in that meadow grew", "They gather'd some¡ªthe violet, pallid blue,", "The little daisy that at evening closes,", "The virgin lily and the primrose true,", "With store of vermeil roses,", "To deck their bridegrooms' posies", "Against the bridal day, which was not long:", "Sweet Thames! run softly, till I end my song.", "With that I saw two swans of goodly hue", "Come softly swimming down along the Lee:", "Two fairer birds I yet did never see", "The snow which doth the top of Pindus strow", "Did never whiter show,", "Nor Jove himself, when he a swan would be", "For love of Leda, whiter did appear", "Yet Leda was (they say) as white as he,", "Yet not so white as these, nor nothing near", "So purely white they were", "That even the gentle stream, the which them bare?", "Seem'd foul to them, and bade his billows spare", "To wet their silken feathers, lest they might", "Soil their fair plumes with water not so fair,", "And mar their beauties bright", "That shone as Heaven's light", "Against their bridal day, which was not long:", "Sweet Thames! run softly, till I end my song.", "Eftsoons the nymphs, which now had flowers their fill?", "Ran all in haste to see that silver brood", "As they came floating on the crystal flood", "Whom when they saw, they stood amaz¨¨d still", "Their wondering eyes to fill", "Them seem'd they never saw a sight so fair", "Of fowls, so lovely, that they sure did deem", "Them heavenly born, or to be that same pair", "Which through the sky draw Venus' silver team", "For sure they did not seem", "To be begot of any earthly seed,", "But rather Angels, or of Angels' breed", "Yet were they bred of summer's heat, they say,", "In sweetest season, when each flower and weed", "The earth did fresh array", "So fresh they seem'd as day,", "Ev'n as their bridal day, which was not long:", "Sweet Thames! run softly, till I end my song.", "Then forth they all out of their baskets drew", "Great store of flowers, the honour of the field,", "That to the sense did fragrant odours yield,", "All which upon those goodly birds they threw", "And all the waves did strew,", "That like old Peneus' waters they did seem", "When down along by pleasant Tempe's shore", "Scatter'd with flowers, through Thessaly they stream,", "That they appear, through lilies' plenteous store,", "Like a bride's chamber-floor.", "Two of those nymphs meanwhile two garlands bound", "Of freshest flowers which in that mead they found,", "The which presenting all in trim array,", "Their snowy foreheads therewithal they crown'd", "Whilst one did sing this lay", "Prepared against that day,", "Against their bridal day, which was not long:", "Sweet Thames! run softly, till I end my song.", "\"Ye gentle birds! the world's fair ornament,", "And heaven's glory, whom this happy hour", "Doth lead unto your lovers' blissful bower,", "Joy may you have, and gentle heart's content", "Of your love's couplement", "And let fair Venus, that is queen of love,", "With her heart-quelling son upon you smile,", "Whose smile, they say, hath virtue to remove", "All love's dislike, and friendship's faulty guile", "For ever to assoil.", "Let endless peace your steadfast hearts accord,", "And blessed plenty wait upon your board", "And let your bed with pleasures chaste abound,", "That fruitful issue may to you afford", "Which may your foes confound,", "And make your joys redound", "Upon your bridal day, which is not long:", "Sweet Thames! run softly, till I end my song.\"", "So ended she and all the rest around", "To her redoubled that her undersong,", "Which said their bridal day should not be long", "And gentle Echo from the neighbour ground", "Their accents did resound.", "So forth those joyous birds did pass along", "Adown the Lee that to them murmur'd low,", "As he would speak but that he lack'd a tongue", "Yet did by signs his glad affection show,", "Making his stream run slow.", "And all the fowl which in his flood did dwell", "'Gan flock about these twain, that did excel", "The rest, so far as Cynthia doth shend", "The lesser stars. So they, enrang¨¨d well,", "Did on those two attend,", "And their best service lend", "Against their wedding day, which was not long:", "Sweet Thames! run softly, till I end my song.", "At length they all to merry London came,", "To merry London, my most kindly nurse,", "That to me gave this life's first native source,", "Though from another place I take my name,", "An house of ancient fame:", "There when they came whereas those bricky towers", "The which on Thames' broad aged back do ride,", "Where now the studious lawyers have their bowers,", "There whilome wont the Templar-knights to bide,", "Till they decay'd through pride", "Next whereunto there stands a stately place,", "Where oft I gain¨¨d gifts and goodly grace", "Of that great lord, which therein wont to dwell,", "Whose want too well now feels my friendless case:", "But ah! here fits not well", "Old woes, but joys to tell", "Against the bridal day, which is not long:", "Sweet Thames! run softly, till I end my song.", "Yet therein now doth lodge a noble peer,", "Great England's glory and the world's wide wonder,", "Whose dreadful name late through all Spain did thunder,", "And Hercules' two pillars standing near", "Did make to quake and fear:", "Fair branch of honour, flower of chivalry!", "That fillest England with thy triumphs' fame", "Joy have thou of thy noble victory,", "And endless happiness of thine own name", "That promiseth the same", "That through thy prowess and victorious arms", "Thy country may be freed from foreign harms,", "And great Elisa's glorious name may ring", "Through all the world, fill'd with thy wide alarms,", "Which some brave Muse may sing", "To ages following:", "Upon the bridal day, which is not long:", "Sweet Thames! run softly, till I end my song.", "From those high towers this noble lord iss¨²ing", "Like radiant Hesper, when his golden hair", "In th' ocean billows he hath bath¨¨d fair,", "Descended to the river's open viewing", "With a great train ensuing.", "Above the rest were goodly to be seen", "Two gentle knights of lovely face and feature,", "Beseeming well the bower of any queen,", "With gifts of wit and ornaments of nature,", "Fit for so goodly stature,", "That like the twins of Jove they seem'd in sight", "Which deck the baldric of the heavens bright", "They two, forth pacing to the river's side,", "Received those two fair brides, their love's delight", "Which, at th' appointed tide,", "Each one did make his bride", "Against their bridal day, which is not long:", "Sweet Thames! run softly, till I end my song."]}, {"author": "Edmund Spenser", "title": "From 'Daphna&iumlda'", "paragraphs": ["An Elegy", "SHE fell away in her first ages spring,", "Whil'st yet her leafe was greene, and fresh her rinde,", "And whil'st her braunch faire blossomes foorth did bring,", "She fell away against all course of kinde.", "For age to dye is right, but youth is wrong", "She fel away like fruit blowne downe with winde.", "Weepe, Shepheard! weepe, to make my undersong.", "Yet fell she not as one enforst to dye,", "Ne dyde with dread and grudging discontent,", "But as one toyld with travaile downe doth lye,", "So lay she downe, as if to sleepe she went,", "And closde her eyes with carelesse quietnesse", "The whiles soft death away her spirit hent,", "And soule assoyld from sinfull fleshlinesse.", "How happie was I when I saw her leade", "The Shepheards daughters dauncing in a rownd!", "How trimly would she trace and softly tread", "The tender grasse, with rosie garland crownd!", "And when she list advance her heavenly voyce,", "Both Nymphes and Muses nigh she made astownd,", "And flocks and shepheards caus¨¨d to rejoyce.", "But now, ye Shepheard lasses! who shall lead", "Your wandring troupes, or sing your virelayes?", "Or who shall dight your bowres, sith she is dead", "That was the Lady of your holy-dayes?", "Let now your blisse be turn¨¨d into bale,", "And into plaints convert your joyous playes,", "And with the same fill every hill and dale.", "For I will walke this wandring pilgrimage,", "Throughout the world from one to other end,", "And in affliction wast my better age:", "My bread shall be the anguish of my mind,", "My drink the teares which fro mine eyed do raine,", "My bed the ground that hardest I may finde", "So will I wilfully increase my paine.", "Ne sleepe (the harbenger of wearie wights)", "Shall ever lodge upon mine ey-lids more", "Ne shall with rest refresh my fainting sprights,", "Nor failing force to former strength restore:", "But I will wake and sorrow all the night", "With Philumene, my fortune to deplore", "With Philumene, the partner of my plight.", "And ever as I see the starres to fall,", "And under ground to goe to give them light", "Which dwell in darknes, I to minde will call", "How my fair Starre (that shinde on me so bright)", "Fell sodainly and faded under ground", "Since whose departure, day is turnd to night,", "And night without a Venus starre is found.", "And she, my love that was, my Saint that is,", "When she beholds from her celestiall throne", "(In which shee joyeth in eternall blis)", "My bitter penance, will my case bemone,", "And pitie me that living thus doo die", "For heavenly spirits have compassion", "On mortall men, and rue their miserie.", "So when I have with sorowe satisfide", "Th' importune fates, which vengeance on me seeke,", "And th' heavens with long languor pacifide,", "She, for pure pitie of my sufferance meeke,", "Will send for me for which I daylie long:", "And will till then my painful penance eeke.", "Weep, Shepheard! weep, to make my undersong!"]}, {"author": "Edmund Spenser", "title": "Easter", "paragraphs": ["MOST glorious Lord of Lyfe! that on this day", "Didst make Thy triumph over death and sin", "And having harrowd hell didst bring away", "Captivity thence captive us to win:", "This joyous day deare Lord with joy begin", "And grant that we for whom thou diddest dye", "Being with Thy deare blood clene washt from sin", "May live for ever in felicity!", "And that Thy love we weighing worthily", "May likewise love Thee for the same againe", "And for Thy sake that all lyke deare didst buy", "With love may one another entertayne!", "So let us love deare Love lyke as we ought", "¡ªLove is the lesson which the Lord us taught."]}]