[{"author": "Geoffrey Chaucer", "title": "Captivity", "paragraphs": ["Your eyen two wol slee me sodenly,", "I may the beaute of hem not sustene,", "So woundeth hit through-out my herte kene.", "And but your word wol helen hastily", "My hertes wounde, whyl that hit is grene,", "Your eyen two wol slee me sodenly,", "I may the beaute of hem not sustene.", "Upon my trouthe I sey yow feithfully,", "That ye ben of my lyf and deeth the quene", "For with my deeth the trouthe shal be sene.", "Your eyen two wol slee me sodenly,", "I may the beaute of hem not sustene,", "So woundeth hit through-out my herte kene."]}, {"author": "Geoffrey Chaucer", "title": "Rejection", "paragraphs": ["So hath your beaute fro your herte chaced", "Pitee, that me ne availeth not to pleyne", "For Daunger halt your mercy in his cheyne.", "Giltles my deeth thus han ye me purchaced", "I sey yow sooth, me nedeth not to feyne", "So hath your beaute fro your herte chaced", "Pitee, that me ne availeth not to pleyne.", "Allas! that nature hath in yow compassed", "So greet beaute, that no man may atteyne", "To mercy, though he sterve for the peyne.", "So hath your beaute fro your herte chaced", "Pitee, that me ne availeth not to pleyne", "For Daunger halt your mercy in his cheyne."]}, {"author": "Geoffrey Chaucer", "title": "Escape", "paragraphs": ["Sin I fro Love escaped am so fat,", "I never thenk to ben in his prison lene", "Sin I am free, I counte him not a bene.", "He may answere, and seye this or that", "I do no fors, I speke right as I mene.", "Sin I fro Love escaped am so fat,", "I never thenk to ben in his prison lene.", "Love hath my name y-strike out of his sclat,", "And he is strike out of my bokes clene", "For ever-mo ther is non other mene.", "Sin I fro Love escaped am so fat,", "I never thenk to ben in his prison lene", "Sin I am free, I counte him not a bene."]}, {"author": "Geoffrey Chaucer", "title": "A Balade of Complaint", "paragraphs": ["Compleyne ne koude, ne might myn herte never,", "My peynes halve, ne what torment I have,", "Though that I sholde in your presence ben ever,", "Myn hertes lady, as wisly he me save", "That Bountee made, and Beautee list to grave", "In your persone, and bad hem bothe in-fere", "Ever t'awayte, and ay be wher ye were.", "As wisly he gye alle my joyes here", "As I am youres, and to yow sad and trewe,", "And ye, my lyf and cause of my gode chere,", "And deeth also, whan ye my peynes newe,", "My worldes joye, whom I wol serve and sewe,", "Myn heven hool, and al my suffisaunce,", "Whom for to serve is set al my plesaunce.", "Beseching yow in my most humble wyse", "T'accepte in worth this litel pore dyte,", "And for my trouthe my servyce not despyse,", "Myn observaunce eke have not in despyte,", "Ne yit to longe to suffren in this plyte", "I yow beseche, myn hertes lady, here,", "Sith I yow serve, and so wil yeer by yere."]}, {"author": "Geoffrey Chaucer", "title": "A Ballad of Gentleness", "paragraphs": ["The firste stock-father of gentleness,", "What man desireth gentle for to be,", "Must follow his trace, and all his wittes dress,", "Virtue to love, and vices for to flee", "For unto virtue longeth dignity,", "And not the reverse, safely dare I deem,", "All wear he mitre, crown, or diademe.", "This firste stock was full of righteousness,", "True of his word, sober, pious, and free,", "Clean of his ghost, and loved business,", "Against the vice of sloth, in honesty", "And, but his heir love virtue as did he,", "He is not gentle, though he riche seem,", "All wear he mitre, crown, or diademe.", "Vice may well be heir to old richess,", "But there may no man, as men may well see,", "Bequeath his heir his virtuous nobless", "That is appropried to no degree,", "But to the first Father in majesty,", "Which makes his heire him that doth him queme,", "All wear he mitre, crown, or diademe."]}, {"author": "Geoffrey Chaucer", "title": "An ABC", "paragraphs": ["Incipit carmen secundum ordinem litterarum alphabeti.", "Almighty and al merciable queene,", "To whom that al this world fleeth for socour,", "To have relees of sinne, of sorwe, and teene,", "Glorious virgine, of alle floures flour,", "To thee I flee, confounded in errour.", "Help and releeve, thou mighti debonayre,", "Have mercy on my perilous langour.", "Venquisshed me hath my cruel adversaire.", "Bountee so fix hath in thin herte his tente", "That wel I wot thou wolt my socour bee", "Thou canst not warne him that with good entente", "Axeth thin helpe, thin herte is ay so free.", "Thou art largesse of pleyn felicitee,", "Haven of refut, of quiete, and of reste.", "Loo, how that theeves sevene chasen mee.", "Help, lady bright, er that my ship tobreste.[Riv., p. ]", "Comfort is noon but in yow, ladi deere", "For loo, my sinne and my confusioun,", "Which oughten not in thi presence appeere,", "Han take on me a greevous accioun", "Of verrey right and desperacioun", "And as hi right thei mighten wel susteene", "That I were wurthi my dampnacioun,", "Nere merci of you, blisful hevene queene.", "Dowte is ther noon, thou queen of misericorde,", "That thou n'art cause of grace and merci heere", "God vouched sauf thurgh thee with us to accorde.", "For certes, Crystes blisful mooder deere,", "Were now the bowe bent in swich maneere", "As it was first of justice and of ire,", "The rightful God nolde of no mercy heere", "But thurgh thee han we grace as we desire.", "Evere hath myn hope of refut been in thee,", "For heer-biforn ful ofte in many a wyse", "Hast thou to misericorde receyved me.", "But merci, ladi, at the grete assyse", "Whan we shule come bifore the hye justyse.", "So litel fruit shal thanne in me be founde", "That, but thou er that day correcte [vice],", "Of verrey right my werk wol me confounde.", "Fleeinge, I flee for socour to thi tente", "Me for to hide from tempeste ful of dreede,", "Biseeching yow that ye you not absente", "Thouh I be wikke. O, help yit at this neede!", "Al have I ben a beste in wil and deede,", "Yit, ladi, thou me clothe with thi grace.", "Thin enemy and myn-- ladi, tak heede--", "Unto my deth in poynt is me to chace!", "Glorious mayde and mooder, which that nevere", "Were bitter, neither in erthe nor in see,", "But ful of swetnesse and of merci evere,", "Help that my Fader be not wroth with me.", "Spek thou, for I ne dar not him ysee,", "So have I doon in erthe, allas the while,", "That certes, but if thou my socour bee,", "To stink eterne he wole my gost exile.", "He vouched sauf, tel him, as was his wille,", "Bicome a man, to have oure alliaunce,", "And with his precious blood he wrot the bille", "Upon the crois as general acquitaunce", "To every penitent in ful creaunce", "And therfore, ladi bright, thou for us praye.", "Thanne shalt thou bothe stinte al his grevaunce,", "And make oure foo to failen of his praye.", "I wot it wel, thou wolt ben oure socour,", "Thou art so ful of bowntee, in certeyn,", "For whan a soule falleth in errour", "Thi pitee goth and haleth him ayein.", "Thanne makest thou his pees with his sovereyn", "And bringest him out of the crooked strete.", "Whoso thee loveth, he shal not love in veyn,", "That shal he fynde as he the lyf shal lete.", "Kalenderes enlumyned ben thei", "That in this world ben lighted with thi name,", "And whoso goth to yow the righte wey,", "Him thar not drede in soule to be lame.", "Now, queen of comfort, sith thou art that same", "To whom I seeche for my medicyne,", "Lat not my foo no more my wounde entame", "Myn hele into thin hand al I resygne.", "Ladi, thi sorwe kan I not portreye", "Under the cros, ne his greevous penaunce", "But for youre bothes peynes I yow preye,", "Lat not oure alder foo make his bobaunce", "That he hath in his lystes of mischaunce", "Convict that ye bothe have bought so deere.", "As I seide erst, thou ground of oure substaunce,", "Continue on us thi pitous eyen cleere!", "Moises, that saugh the bush with flawmes rede", "Brenninge, of which ther never a stikke brende,", "Was signe of thin unwemmed maidenhede.[Riv., p. ]", "Thou art the bush on which ther gan descende", "The Holi Gost, the which that Moyses wende", "Had ben a-fyr, and this was in figure.", "Now, ladi, from the fyr thou us defende", "Which that in helle eternalli shal dure.", "Noble princesse, that nevere haddest peere,", "Certes if any comfort in us bee,", "That cometh of thee, thou Cristes mooder deere.", "We han noon oother melodye or glee", "Us to rejoyse in oure adversitee,", "Ne advocat noon that wole and dar so preye", "For us, and that for litel hire as yee", "That helpen for an Ave-Marie or tweye.", "O verrey light of eyen that ben blynde,", "O verrey lust of labour and distresse,", "O tresoreere of bountee to mankynde,", "Thee whom God ches to mooder for humblesse!", "From his ancille he made the maistresse", "Of hevene and erthe, oure bille up for to beede.", "This world awaiteth evere on thi goodnesse", "For thou ne failest nevere wight at neede.", "Purpos I have sum time for to enquere", "Wherfore and whi the Holi Gost thee soughte", "Whan Gabrielles vois cam to thin ere.", "He not to werre us swich a wonder wroughte,", "But for to save us that he sithen boughte.", "Thanne needeth us no wepen us for to save,", "But oonly ther we dide not, as us oughte,", "Doo penitence, and merci axe and have.", "Queen of comfort, yit whan I me bithinke", "That I agilt have bothe him and thee,", "And that my soule is worthi for to sinke,", "Allas, I caityf, whider may I flee?", "Who shal unto thi Sone my mene bee?", "Who, but thiself, that art of pitee welle?", "Thou hast more reuthe on oure adversitee", "Than in this world might any tonge telle.", "Redresse me, mooder, and me chastise,", "For certeynly my Faderes chastisinge,", "That dar I nouht abiden in no wise,", "So hidous is his rightful rekenynge.", "Mooder, of whom oure merci gan to springe,", "Beth ye my juge and eek my soules leche", "For evere in you is pitee haboundinge", "To ech that wole of pitee you biseeche.", "Soth is that God ne granteth no pitee", "Withoute thee for God of his goodnesse", "Foryiveth noon, but it like unto thee.", "He hath thee maked vicaire and maistresse", "Of al this world, and eek governouresse", "Of hevene, and he represseth his justise", "After thi wil and therfore in witnesse", "He hath thee corowned in so rial wise.", "Temple devout, ther God hath his woninge,", "Fro which these misbileeved deprived been,", "To you my soule penitent I bringe.", "Receyve me-- I can no ferther fleen.", "With thornes venymous, O hevene queen,", "For which the eerthe acursed was ful yore,", "I am so wounded, as ye may wel seen,", "That I am lost almost, it smert so sore.", "Virgine, that art so noble of apparaile,", "And ledest us into the hye tour", "Of Paradys, thou me wisse and counsaile", "How I may have thi grace and thi socour,", "All have I ben in filthe and in errour.", "Ladi, unto that court thou me ajourne", "That cleped is thi bench, O freshe flour,", "Ther as that merci evere shal sojourne.", "Xristus, thi sone, that in this world alighte", "Upon the cros to suffre his passioun,", "And eek that Longius his herte pighte", "And made his herte blood to renne adoun,", "And al was this for my salvacioun", "And I to him am fals and eek unkynde,", "And yit he wole not my dampnacioun--", "This thanke I yow, socour of al mankynde!", "Ysaac was figure of his deth, certeyn,", "That so fer forth his fader wolde obeye", "That him ne roughte nothing to be slayn[Riv., p. ]", "Right soo thi Sone list as a lamb to deye.", "Now, ladi ful of merci, I yow preye,", "Sith he his merci mesured so large,", "Be ye not skant, for alle we singe and seye", "That ye ben from vengeaunce ay oure targe.", "Zacharie yow clepeth the open welle", "To wasshe sinful soule out of his gilt.", "Therfore this lessoun oughte I wel to telle,", "That, nere thi tender herte, we were spilt.", "Now, ladi bryghte, sith thou canst and wilt", "Ben to the seed of Adam merciable,", "Bring us to that palais that is bilt", "To penitentes that ben to merci able. Amen."]}, {"author": "Geoffrey Chaucer", "title": "The Love Unfeigned", "paragraphs": ["O YONGE fresshe folkes, he or she,", "In which that love up groweth with your age,", "Repeyreth hoom from worldly vanitee,", "And of your herte up-casteth the visage", "To thilke god that after his image", "Yow made, and thinketh al nis but a fayre", "This world, that passeth sone as floures fayre.", "And loveth him, the which that right for love", "Upon a cros, our soules for to beye,", "First starf, and roos, and sit in hevene a-bove", "For he nil falsen no wight, dar I seye,", "That wol his herte al hoolly on him leye.", "And sin he best to love is, and most meke,", "What nedeth feyned loves for to seke?"]}]