[{"author": "John Donne", "title": "Daybreak", "paragraphs": ["STAY O sweet and do not rise!", "The light that shines comes from thine eyes", "The day breaks not: it is my heart", "Because that you and I must part.", "Stay! or else my joys will die", "And perish in their infancy."]}, {"author": "John Donne", "title": "Song", "paragraphs": ["GO and catch a falling star,", "Get with child a mandrake root,", "Tell me where all past years are,", "Or who cleft the Devil's foot", "Teach me to hear mermaids singing,", "Or to keep off envy's stinging,", "And find", "What wind", "Serves to advance an honest mind.", "If thou be'st born to strange sights,", "Things invisible to see,", "Ride ten thousand days and nights", "Till Age snow white hairs on thee", "Thou, when thou return'st, wilt tell me", "All strange wonders that befell thee,", "And swear", "No where", "Lives a woman true and fair.", "If thou find'st one, let me know", "Such a pilgrimage were sweet.", "Yet do not I would not go,", "Though at next door we might meet.", "Though she were true when you met her,", "And last till you write your letter,", "Yet she", "Will be", "False, ere I come, to two or three."]}, {"author": "John Donne", "title": "That Time and Absence proves", "paragraphs": ["Rather helps than hurts to loves", "ABSENCE hear thou my protestation", "Against thy strength", "Distance and length:", "Do what thou canst for alteration", "For hearts of truest mettle", "Absence doth join and Time doth settle.", "Who loves a mistress of such quality", "His mind hath found", "Affection's ground", "Beyond time place and all mortality.", "To hearts that cannot vary", "Absence is present Time doth tarry.", "My senses want their outward motion", "Which now within", "Reason doth win", "Redoubled by her secret notion:", "Like rich men that take pleasure", "In hiding more than handling treasure.", "By Absence this good means I gain", "That I can catch her", "Where none can watch her", "In some close corner of my brain:", "There I embrace and kiss her", "And so enjoy her and none miss her."]}, {"author": "John Donne", "title": "The Ecstasy", "paragraphs": ["WHERE like a pillow on a bed", "A pregnant bank swell'd up to rest", "The violet's reclining head", "Sat we two one another's best.", "Our hands were firmly c┬mented", "By a fast balm which thence did spring", "Our eye-beams twisted and did thread", "Our eyes upon one double string.", "So to engraft our hands as yet", "Was all the means to make us one", "And pictures in our eyes to get", "Was all our propagation.", "As 'twixt two equal armies Fate", "Suspends uncertain victory", "Our souls！which to advance their state", "Were gone out！hung 'twixt her and me.", "And whilst our souls negotiate there", "We like sepulchral statues lay", "All day the same our postures were", "And we said nothing all the day."]}, {"author": "John Donne", "title": "The Dream", "paragraphs": ["DEAR love for nothing less than thee", "Would I have broke this happy dream", "It was a theme", "For reason much too strong for fantasy.", "Therefore thou waked'st me wisely yet", "My dream thou brok'st not but continued'st it.", "Thou art so true that thoughts of thee suffice", "To make dreams truths and fables histories", "Enter these arms for since thou thought'st it best", "Not to dream all my dream let 's act the rest.", "As lightning or a taper's light", "Thine eyes and not thy noise waked me", "Yet I thought thee！", "For thou lov'st truth！an angel at first sight", "But when I saw thou saw'st my heart", "And knew'st my thoughts beyond an angel's art", "When thou knew'st what I dreamt when thou knew'st when", "Excess of joy would wake me and cam'st then", "I must confess it could not choose but be", "Profane to think thee anything but thee.", "Coming and staying show'd thee thee", "But rising makes me doubt that now", "Thou art not thou.", "That Love is weak where Fear 's as strong as he", "'Tis not all spirit pure and brave", "If mixture it of Fear Shame Honour have.", "Perchance as torches which must ready be", "Men light and put out so thou deal'st with me.", "Thou cam'st to kindle go'st to come: then I", "Will dream that hope again but else would die."]}, {"author": "John Donne", "title": "The Funeral", "paragraphs": ["WHOEVER comes to shroud me do not harm", "Nor question much", "That subtle wreath of hair about mine arm", "The mystery the sign you must not touch", "For 'tis my outward soul", "Viceroy to that which unto heav'n being gone", "Will leave this to control", "And keep these limbs her provinces from dissolution.", "For if the sinewy thread my brain lets fall", "Through every part", "Can tie those parts and make me one of all", "Those hairs which upward grew and strength and art", "Have from a better brain", "Can better do 't: except she meant that I", "By this should know my pain", "As prisoners then are manacled when they're condemn'd to die.", "Whate'er she meant by 't bury it with me", "For since I am", "Love's martyr it might breed idolatry", "If into other hands these reliques came.", "As 'twas humility", "T' afford to it all that a soul can do", "So 'tis some bravery", "That since you would have none of me I bury some of you."]}, {"author": "John Donne", "title": "A Hymn to God the Father", "paragraphs": ["WILT Thou forgive that sin where I begun", "Which was my sin though it were done before?", "Wilt Thou forgive that sin through which I run", "And do run still though still I do deplore?", "When Thou hast done Thou hast not done", "For I have more.", "Wilt Thou forgive that sin which I have won", "Others to sin and made my sins their door?", "Wilt Thou forgive that sin which I did shun", "A year or two but wallow'd in a score?", "When Thou hast done Thou hast not done", "For I have more.", "I have a sin of fear that when I've spun", "My last thread I shall perish on the shore", "But swear by Thyself that at my death Thy Son", "Shall shine as He shines now and heretofore:", "And having done that Thou hast done", "I fear no more."]}, {"author": "John Donne", "title": "Death", "paragraphs": ["DEATH be not proud though some have call┬d thee", "Mighty and dreadful for thou art not so:", "For those whom thou think'st thou dost overthrow", "Die not poor Death nor yet canst thou kill me.", "From Rest and Sleep which but thy picture be", "Much pleasure then from thee much more must flow", "And soonest our best men with thee do go！", "Rest of their bones and souls' delivery!", "Thou'rt slave to fate chance kings and desperate men", "And dost with poison war and sickness dwell", "And poppy or charms can make us sleep as well", "And better than thy stroke. Why swell'st thou then?", "One short sleep past we wake eternally", "And Death shall be no more: Death thou shalt die!"]}]