[{"author": "John Milton", "title": "At a solemn musick", "paragraphs": ["Lest pair of Sirens, pledges of Heav'ns joy,", "Sphear-born harmonious Sisters, Voice, and Vers,", "Wed your divine sounds, and mixt power employ", "Dead things with inbreath'd sense able to pierce,", "And to our high-rais'd phantasie present,", "That undisturb®®d Song of pure content,", "Ay sung before the saphire-colour'd throne", "To him that sits theron", "With Saintly shout, and solemn Jubily,", "Where the bright Seraphim in burning row", "Their loud up-lifted Angel trumpets blow,", "And the Cherubick host in thousand quires", "Touch their immortal Harps of golden wires,", "With those just Spirits that wear victorious Palms,", "Hymns devout and holy Psalms", "Singing everlastingly", "That we on Earth with undiscording voice", "May rightly answer that melodious noise", "As once we did, till disproportion'd sin", "Jarr'd against nature chime, and with harsh din", "Broke the fair musick that all creatures made", "To their great Lord, whose love their motion sway'd", "In perfect Diapason, whilst they stood", "In first obedience, and their state of good.", "O may we soon again renew that Song,", "And keep in tune with Heav'n, till God ere long", "To his celestial consort us unite,", "To live with him, and sing in endles morn of light."], "id": "b2d8110a-875d-366e-874c-9cdaf993d7aa"}, {"author": "John Milton", "title": "The first love of Adam and Eve", "paragraphs": ["from Paradise Lost", "Hus talking, hand in hand alone they passed", "On to their blissful bower. It was a place", "Chosen by the sov'reign Planter, when he framed", "All things to Man's delightful use the roof", "Of thickest covert was inwoven shade,", "Laurel and myrtle, and what higher grew", "Of firm and fragrant leaf on either side", "Acanthus, and each odorous bushy shrub,", "Fenced up the verdant wall each beauteous flower,", "Iris all hues, roses, and jessamine,", "Rear'd high their flourished heads between, and wrought", "Mosaic under foot the violet,", "Crocus, and hyacinth, with rich inlay", "Broidered the ground, more coloured than the stone", "Of costliest emblem: Other creature here,", "Beast, bird, insect, or worm, durst enter none", "Such was their awe of Man. In shadier bower", "More sacred and sequestered, though but feigned", "Pan or Sylvanus never slept, nor nymph,", "Nor Faunus haunted. Here, in close recess,", "With flowers, garlands, and sweet-smelling herbs,", "Espous®®d Eve decked first her nuptial bed", "And heavenly quires the hymenean sung,", "What day the genial Angel to our sire", "Brought her, in naked beauty more adorned,", "More lovely than Pandora, whom the Gods", "Endowed with all their gifts, and, O! too like", "In sad event, when to the unwiser son", "Of Japhet brought by Hermes, she ensnared", "Mankind with her fair looks, to be avenged", "On him who had stole Jove's authentic fire.", "Thus at their shady lodge arrived, both stood,", "Both turned, and under open sky adored", "The God that made both sky, air, earth and heaven", "Which they beheld, the moon's resplendent globe,", "And starry pole: \"Thou also madest the night,", "Maker Omnipotent and thou the day,", "Which we in our appointed work employed,", "Have finished, happy in our mutual help", "And mutual love, the crown of all our bliss", "Ordained by thee and this delicious place,", "For us too large, where thy abundance wants", "Partakers, and uncropt falls to the ground.", "But thou hast promised from us two a race", "To fill the earth, who shall with us extol", "They goodness infinite, both when we wake", "And when we seek, as now, the gift of sleep.\"", "This said unanimous, and other rites", "Observing none, but adoration pure", "Which God likes best, into their inmost bower", "Handed they went and eased the putting off", "Those troublesome disguises which we wear,", "Straight side by side were laid nor turned, I ween,", "Adam from his fair spouse, nor Eve the rites", "Mysterious of connubial love refused:", "Whatever hypocrites austerely talk", "Of purity, and place, and innocence,", "Defaming as impure what God declares", "Pure, and commands to some, leaves free to all.", "Our Maker bids increase who bids abstain", "But our destroyer, foe to God and Man?", "Hail, wedded Love, mysterious law, true source", "Of human offspring, sole propriety", "In Paradise, of all things common else!", "By thee adult'rous love was driven from men", "Among the bestial herds to range by thee,", "Founded in reason, loyal, just and pure,", "Relations dear, and all the charities", "Of father, son, and brother, first were known.", "Far be it that I should write thee sin or blame,", "Or think the unbefitting holiest place", "Perpetual fountain of domestic sweets,", "Whose bed is undefiled and chaste pronounced,", "Present or past, as saints and patriarchs used!", "Here love his golden shafts employs, here lights", "His constant lamp, and waves his purple wings,", "Reigns here and revels not in the bought smile", "Of harlots, loveless, joyless, unendeared,", "Casual fruition: nor in court amours", "Mixed dance, or wanton mask, or midnight ball,", "Or serenade, which the starved lover sings", "To his proud fair, best quitted with disdain.", "These lulled by nightingales embracing slept,", "And on their naked limbs the flow'ry roof", "Showered roses, which the morn repaired. Sleep on,", "Blest pair! and, O! yet happiest if ye seek", "No happier state, and know to know no more!"], "id": "b2d8110a-875d-366e-874c-9cdaf993d7aa"}, {"author": "John Milton", "title": "Light", "paragraphs": ["Ail holy light, ofspring of Heav'n first-born,", "Or of th' Eternal Coeternal beam", "May I express thee unblam'd? since God is light,", "And never but in unapproach®®d light", "Dwelt from Eternitie, dwelt then in thee,", "Bright effluence of bright essence increate.", "Or hear'st thou rather pure Ethereal stream,", "Whose Fountain who shall tell? before the Sun,", "Before the Heavens thou wert, and at the voice", "Of God, as with a Mantle didst invest", "The rising world of waters dark and deep,", "Won from the void and formless infinite.", "Thee I re-visit now with bolder wing,", "Escap't the Stygian Pool, though long detain'd", "In that obscure sojourn, while in my flight", "Through utter and through middle darkness borne", "With other notes then to th' Orphean Lyre", "I sung of Chaos and Eternal Night,", "Taught by the heav'nly Muse to venture down", "The dark descent, and up to reascend,", "Though hard and rare: thee I revisit safe,", "And feel thy sovran vital Lamp but thou", "Revisit'st not these eyes, that rowle in vain", "To find thy piercing ray, and find no dawn", "So thick a drop serene hath quencht thir Orbs,", "Or dim suffusion veild. Yet not the more", "Cease I to wander where the Muses haunt", "Cleer Spring, or shadie Grove, or Sunnie Hill,", "Smit with the love of sacred song but chief", "Thee Sion and the flowrie Brooks beneath", "That wash thy hallowd feet, and warbling flow,", "Nightly I visit: nor sometimes forget", "Those other two equal'd with me in Fate,", "So were I equal'd with them in renown.", "Blind Thamyris and blind MÅäonides,", "And Tiresias and Phineus Prophets old.", "Then feed on thoughts, that voluntarie move", "Harmonious numbers as the wakeful Bird", "Sings darkling, and in shadiest Covert hid", "Tunes her nocturnal Note. Thus with the Year", "Seasons return, but not to me returns", "Day, or the sweet approach of Ev'n or Morn,", "Or sight of vernal bloom, or Summers Rose,", "Or flocks, or herds, or human face divine", "But cloud in stead, and ever-during dark", "Surrounds me, from the chearful waies of men", "Cut off, and for the Book of knowledge fair", "Presented with a Universal blanc", "Of Natures works to mee expung'd and ras'd,", "And wisdome at one entrance quite shut out.", "So much the rather thou Celestial light", "Shine inward, and the mind through all her powers", "Irradiate, there plant eyes, all mist from thence", "Purge and disperse, that I may see and tell", "Of things invisible to mortal sight."], "id": "b2d8110a-875d-366e-874c-9cdaf993d7aa"}, {"author": "John Milton", "title": "On his blindness", "paragraphs": ["Hen I consider how my light is spent", "Ere half my days in this dark world and wide,", "And that one talent which is death to hide,", "Lodged with me useless, though my soul more bent", "To serve therewith my Maker, and present", "My true account, lest He returning chide,", "'Doth God exact day labor, light denied?'", "I fondly ask. But Patience to prevent", "That murmur soon replies, 'God doth not need", "Either man's work or his own gifts. Who best", "Bear his mild yoke, they serve him best. His state", "Is kingly: thousands at his bidding speed,", "And post o'er land and ocean without rest", "They also serve who only stand and wait.'"], "id": "b2d8110a-875d-366e-874c-9cdaf993d7aa"}, {"author": "John Milton", "title": "On his deceased wife", "paragraphs": ["Ethought I saw my late espous®®d Saint", "Brought to me like Alcestis from the grave,", "Whom Joves great Son to her glad Husband gave,", "Rescu'd from death by force though pale and faint,", "Mine as whom washt from spot of child-bed taint,", "Purification in the old Law did save,", "And such, as yet once more I trust to have", "Full sight of her in Heaven without restraint,", "Came vested all in white, pure as her mind:", "Her face was vail'd, yet to my fancied sight,", "Love, sweetness, goodness, in her person shin'd", "So clear, as in no face with more delight.", "But O as to embrace me she enclin'd", "I wak'd, she fled, and day brought back my night."], "id": "b2d8110a-875d-366e-874c-9cdaf993d7aa"}, {"author": "John Milton", "title": "On his having arrived at the age of twenty-three", "paragraphs": ["Ow soon hath Time, the subtle thief of youth,", "Stolen on his wing my three-and-twentieth year!", "My hasting days fly on with full career,", "But my late spring no bud or blossow shew'th.", "Perhaps my semblance might deceive the truth", "That I to manhood am arrived so near", "And inward ripeness doth much less appear,", "That some more timely-happy spirits endu'th.", "Yet, be it less or more, or soon or slow,", "It shall be still in strictest measure even", "To that same lot, however mean or high,", "Toward which Time leads me, and the will of Heaven.", "All is, if I have grace to use it so,", "As ever in my great Task-Master's eye."], "id": "b2d8110a-875d-366e-874c-9cdaf993d7aa"}, {"author": "John Milton", "title": "On the late massacre in Piedmont", "paragraphs": ["Venge, O Lord, thy slaughtered saints, whose bones", "Lie scattered on the Alpine mountains cold", "Even them who kept thy truth so pure of old,", "When all our fathers worshipped stocks and stones,", "Forget not: in thy book record their groans", "Who were thy sheep, and in their ancient fold", "Slain by the bloody Piedmontese, that rolled", "Mother with infant down the rocks. Their moans", "The vales redoubled to the hills, and they", "To heaven. Their martyred blood and ashes sow", "O'er all the Italian fields, where still doth sway", "The triple Tyrant that from these may grow", "A hundred fold, who, having learnt thy way,", "Early may fly the Babylonian woe."], "id": "b2d8110a-875d-366e-874c-9cdaf993d7aa"}, {"author": "John Milton", "title": "On time", "paragraphs": ["Ly envious Time, till thou run out thy race,", "Call on the lazy leaden-stepping hours,", "Whose speed is but the heavy Plummets pace", "And glut thy self with what thy womb devours,", "Which is no more then what is false and vain,", "And meerly mortal dross", "So little is our loss,", "So little is thy gain.", "For when as each thing bad thou hast entomb'd,", "And last of all, thy greedy self consum'd,", "Then long Eternity shall greet our bliss", "With an individual kiss", "And Joy shall overtake us as a flood,", "When every thing that is sincerely good", "And perfectly divine,", "With Truth, and Peace, and Love shall ever shine", "About the supreme Throne", "Of him, t'whose happy-making sight alone,", "When once our heav'nly-guided soul shall clime,", "Then all this Earthy grosnes quit,", "Attir'd with Stars, we shall for ever sit,", "Triumphing over Death, and Chance, and thee O Time."], "id": "b2d8110a-875d-366e-874c-9cdaf993d7aa"}, {"author": "John Milton", "title": "To the lady Margaret Ley", "paragraphs": ["Aughter to that good Earl, once President", "Of Englands Counsel, and her Treasury,", "Who liv'd in both, unstain'd with gold or fee,", "And left them both, more in himself content,", "Till the sad breaking of that Parlament", "Broke him, as that dishonest victory", "At ChÅäron®®a, fatal to liberty", "Kil'd with report that Old man eloquent,", "Though later born, then to have known the dayes", "Wherin your Father flourisht, yet by you", "Madam, me thinks I see him living yet", "So well your words his noble vertues praise,", "That all both judge you to relate them true,", "And to possess them, Honour'd Margaret."], "id": "b2d8110a-875d-366e-874c-9cdaf993d7aa"}]