[{"author": "Lord George Gordon Byron", "title": "All for Love", "paragraphs": ["O TALK not to me of a name great in story", "The days of our youth are the days of our glory", "And the myrtle and ivy of sweet two-and-twenty", "Are worth all your laurels though ever so plenty.", "What are garlands and crowns to the brow that is wrinkled?", "'Tis but as a dead flower with May-dew besprinkled:", "Then away with all such from the head that is hoary！", "What care I for the wreaths that can only give glory?", "O Fame! if I e'er took delight in thy praises", "'Twas less for the sake of thy high-sounding phrases", "Than to see the bright eyes of the dear one discover", "She thought that I was not unworthy to love her.", "There chiefly I sought thee there only I found thee", "Her glance was the best of the rays that surround thee", "When it sparkled o'er aught that was bright in my story", "I knew it was love and I felt it was glory."]}, {"author": "Lord George Gordon Byron", "title": "\"There be none of Beauty's daughters\"", "paragraphs": ["THERE be none of Beauty's daughters", "With a magic like thee", "And like music on the waters", "Is thy sweet voice to me:", "When as if its sound were causing", "The charmed ocean's pausing", "The waves lie still and gleaming", "And the lull'd winds seem dreaming:", "And the midnight moon is weaving", "Her bright chain o'er the deep", "Whose breast is gently heaving", "As an infant's asleep:", "So the spirit bows before thee", "To listen and adore thee", "With a full but soft emotion", "Like the swell of summer's ocean."]}, {"author": "Lord George Gordon Byron", "title": "\"She walks in beauty like the night\"", "paragraphs": ["SHE walks in beauty like the night", "Of cloudless climes and starry skies", "And all that's best of dark and bright", "Meets in her aspect and her eyes", "Thus mellow'd to that tender light", "Which Heaven to gaudy day denies.", "One shade the more one ray the less", "Had half impair'd the nameless grace", "Which waves in every raven tress", "Or softly lightens o'er her face", "Where thoughts serenely sweet express", "How pure how dear their dwelling-place.", "And on that cheek and o'er that brow", "So soft so calm yet eloquent", "The smiles that win the tints that glow", "But tell of days in goodness spent ！", "A mind at peace with all below", "A heart whose love is innocent."]}, {"author": "Lord George Gordon Byron", "title": "\"When we two parted\"", "paragraphs": ["WHEN we two parted", "In silence and tears", "Half broken-hearted", "To sever for years", "Pale grew thy cheek and cold", "Colder thy kiss", "Truly that hour foretold", "Sorrow to this!", "The dew of the morning", "Sunk chill on my brow", "It felt like the warning", "Of what I feel now.", "Thy vows are all broken", "And light is thy fame:", "I hear thy name spoken", "And share in its shame.", "They name thee before me", "A knell to mine ear", "A shudder comes o'er me！", "Why wert thou so dear?", "They know not I knew thee", "Who knew thee too well:", "Long long shall I rue thee", "Too deeply to tell.", "In secret we met:", "In silence I grieve", "That thy heart could forget", "Thy spirit deceive.", "If I should meet thee", "After long years", "How should I greet thee?！", "With silence and tears."]}, {"author": "Lord George Gordon Byron", "title": "Elegy on Thyrza", "paragraphs": ["AND thou art dead as young and fair", "As aught of mortal birth", "And form so soft and charms so rare", "Too soon return'd to Earth!", "Though Earth received them in her bed", "And o'er the spot the crowd may tread", "In carelessness or mirth", "There is an eye which could not brook", "A moment on that grave to look.", "I will not ask where thou liest low", "Nor gaze upon the spot", "There flowers or weeds at will may grow", "So I behold them not:", "It is enough for me to prove", "That what I loved and long must love", "Like common earth can rot", "To me there needs no stone to tell", "'Tis Nothing that I loved so well.", "Yet did I love thee to the last", "As fervently as thou", "Who didst not change through all the past", "And canst not alter now.", "The love where Death has set his seal", "Nor age can chill nor rival steal", "Nor falsehood disavow", "And what were worse thou canst not see", "Or wrong or change or fault in me.", "The better days of life were ours", "The worst can be but mine", "The sun that cheers the storm that lours", "Shall never more be thine.", "The silence of that dreamless sleep", "I envy now too much to weep", "Nor need I to repine", "That all those charms have pass'd away", "I might have watch'd through long decay.", "The flower in ripen'd bloom unmatch'd", "Must fall the earliest prey", "Though by no hand untimely snatch'd.", "The leaves must drop away.", "And yet it were a greater grief", "To watch it withering leaf by leaf", "Than see it pluck'd to-day", "Since earthly eye but ill can bear", "To trace the change to foul from fair.", "I know not if I could have borne", "To see thy beauties fade", "The night that follow'd such a morn", "Had worn a deeper shade.", "Thy day without a cloud hath pass'd", "And thou wert lovely to the last", "Extinguish'd not decay'd", "As stars that shoot along the sky", "Shine brightest as they fall from high.", "As once I wept if I could weep", "My tears might well be shed", "To think I was not near to keep", "One vigil o'er thy bed！", "To gaze how fondly! on thy face", "To fold thee in a faint embrace", "Uphold thy drooping head", "And show that love however vain", "Nor thou nor I can feel again.", "Yet how much less it were to gain", "Though thou hast left me free", "The loveliest things that still remain", "Than thus remember thee!", "The all of thine that cannot die", "Through dark and dread eternity", "Returns again to me", "And more thy buried love endears", "Than aught except its living years."]}, {"author": "Lord George Gordon Byron", "title": "On the Castle of Chillon", "paragraphs": ["ETERNAL Spirit of the chainless Mind!", "Brightest in dungeons Liberty! thou art", "For there thy habitation is the heart！", "The heart which love of Thee alone can bind.", "And when thy sons to fetters are consign'd", "To fetters and the damp vault's dayless gloom", "Their country conquers with their martyrdom", "And Freedom's fame finds wings on every wind.", "Chillon! thy prison is a holy place", "And thy sad floor an altar for 'twas trod", "Until his very steps have left a trace", "Worn as if thy cold pavement were a sod", "By Bonnivard! May none those marks efface!", "For they appeal from tyranny to God."]}, {"author": "Lord George Gordon Byron", "title": "Youth and Age", "paragraphs": ["THERE'S not a joy the world can give like that it takes away", "When the glow of early thought declines in feeling's dull decay", "'Tis not on youth's smooth cheek the blush alone which fades so fast", "But the tender bloom of heart is gone ere youth itself be past.", "Then the few whose spirits float above the wreck of happiness", "Are driven o'er the shoals of guilt or ocean of excess:", "The magnet of their course is gone or only points in vain", "The shore to which their shiver'd sail shall never stretch again.", "Then the mortal coldness of the soul like death itself comes down", "It cannot feel for others' woes it dare not dream its own", "That heavy chill has frozen o'er the fountain of our tears", "And though the eye may sparkle still 'tis where the ice appears.", "Though wit may flash from fluent lips and mirth distract the breast", "Through midnight hours that yield no more their former hope of rest", "'Tis but as ivy-leaves around the ruin'd turret wreathe", "All green and wildly fresh without but worn and gray beneath.", "Oh could I feel as I have felt or be what I have been", "Or weep as I could once have wept o'er many a vanish'd scene ！", "As springs in deserts found seem sweet all brackish though they be", "So midst the wither'd waste of life those tears would flow to me!"]}, {"author": "Lord George Gordon Byron", "title": "Elegy", "paragraphs": ["OH snatch'd away in beauty's bloom!", "On thee shall press no ponderous tomb", "But on thy turf shall roses rear", "Their leaves the earliest of the year", "And the wild cypress wave in tender gloom:", "And oft by yon blue gushing stream", "Shall Sorrow lean her drooping head", "And feed deep thought with many a dream", "And lingering pause and lightly tread", "Fond wretch! as if her step disturb'd the dead!", "Away! we know that tears are vain", "That Death nor heeds nor hears distress:", "Will this unteach us to complain?", "Or make one mourner weep the less?", "And thou who tell'st me to forget", "Thy looks are wan thine eyes are wet."]}]