[{"author": "Siegfried Sassoon", "title": "The Old Huntsman", "paragraphs": ["I've never ceased to curse the day I signed", "A seven years' bargain for the Golden Fleece.", "'Twas a bad deal all round and dear enough", "It cost me", "what with my daft management", "And the mean folk as owed and never paid me", "And backing losers and the local bucks", "Egging me on with whiskys while I bragged", "The man I was when huntsman to the Squire.", "I'd have been prosperous if I'd took a farm", "Of fifty acres", "drove my gig and haggled", "At Monday markets now I've squandered all", "My savings nigh three hundred pound I got", "As testimonial when I'd grown too stiff", "And slow to press a beaten fox.", "The Fleece!", "'Twas the damned Fleece that wore my Emily out", "The wife of thirty years who served me well", "(Not like this beldam clattering in the kitchen", "That never trims a lamp nor sweeps the floor", "And brings me greasy soup in a foul crock.)", "Blast the old harridan! What's fetched her now", "Leaving me in the dark", "and short of fire?", "And where's my pipe? 'Tis lucky I've a turn", "For thinking", "and remembering all that's past.", "And now's my hour", "before I hobble to bed", "To set the works a-wheezing", "wind the clock", "That keeps the time of life with feeble tick", "Behind my bleared old face that stares and wonders.", ". . . .", "It's queer how", "in the dark", "comes back to mind", "Some morning of September. We've been digging", "In a steep sandy warren", "riddled with holes", "And I've just pulled the terrier out and left", "A sharp-nosed cub-face blinking there and snapping", "Then in a moment seen him mobbed and torn", "To strips in the baying hurly of the pack.", "I picture it so clear: the dusty sunshine", "On bracken", "and the men with spades", "that wipe", "Red faces: one tilts up a mug of ale.", "And", "having stopped to clean my gory hands", "I whistle the jostling beauties out of the wood.", "I'm but a daft old fool! I often wish", "The Squire were back again¡ªah! he was a man!", "They don't breed men like him these days he'd come", "For sure", "and sit and talk and suck his briar", "Till the old wife brings up a dish of tea.", "Ay", "those were days", "when I was serving Squire!", "I never knowed such sport as '", "The winter afore the one that snowed us silly.", ". . . .", "Once in a way the parson will drop in", "And read a bit o' the Bible", "if I'm bad", "And pray the Lord to make my spirit whole", "In faith: he leaves some 'baccy on the shelf", "And wonders I don't keep a dog to cheer me", "Because he knows I'm mortal fond of dogs!", "I ask you", "what's a gent like that to me", "As wouldn't know Elijah if I saw him", "Nor have the wit to keep him on the talk?", "'Tis kind of parson to be troubling still", "With such as me but he's a town-bred chap", "Full of his college notions and Christmas hymns.", "Religion beats me. I'm amazed at folk", "Drinking the gospels in and never scratching", "Their heads for questions. When I was a lad", "I learned a bit from mother", "and never thought", "To educate myself for prayers and psalms.", "But now I'm old and bald and serious-minded", "With days to sit and ponder. I'd no chance", "When young and gay to get the hang of all", "This Hell and Heaven: and when the clergy hoick", "And holloa from their pulpits", "I'm asleep", "However hard I listen and when they pray", "It seems we're all like children sucking sweets", "In school", "and wondering whether master sees.", "I used to dream of Hell when I was first", "Promoted to a huntsman's job", "and scent", "Was rotten", "and all the foxes disappeared", "And hounds were short of blood and officers", "From barracks over-rode 'em all day long", "On weedy", "whistling nags that knocked a hole", "In every fence good sportsmen to a man", "And brigadiers by now", "but dreadful hard", "On a young huntsman keen to show some sport.", "Ay", "Hell was thick with captains", "and I rode", "The lumbering brute that's beat in half a mile", "And blunders into every blind old ditch.", "Hell was the coldest scenting land I've known", "And both my whips were always lost", "and hounds", "Would never get their heads down and a man", "On a great yawing chestnut trying to cast 'em", "While I was in a corner pounded by", "The ugliest hog-backed stile you've clapped your eyes on.", "There was an iron-spiked fence round all the coverts", "And civil-spoken keepers I couldn't trust", "And the main earth unstopp'd. The fox I found", "Was always a three-legged 'un from a bag", "Who reeked of aniseed and wouldn't run.", "The farmers were all ploughing their old pasture", "And bellowing at me when I rode their beans", "To cast for beaten fox", "or galloped on", "With hounds to a lucky view. I'd lost my voice", "Although I shouted fit to burst my guts", "And couldn't blow my horn.", "And when I woke", "Emily snored", "and barn-cocks started crowing", "And morn was at the window and I was glad", "To be alive because I heard the cry", "Of hounds like church-bells chiming on a Sunday.", "Ay", "that's the song I'd wish to hear in Heaven!", "The cry of hounds was Heaven for me: I know", "Parson would call me crazed and wrong to say it", "But where's the use of life and being glad", "If God's not in your gladness?", "I've no brains", "For book-learned studies but I've heard men say", "There's much in print that clergy have to wink at:", "Though many I've met were jolly chaps", "and rode", "To hounds", "and walked me puppies and could pick", "Good legs and loins and necks and shoulders", "ay", "And feet¡ª'twas necks and feet I looked at first.", "Some hounds I've known were wise as half your saints", "And better hunters. That old dog of the Duke's", "Harlequin what a dog he was to draw!", "And what a note he had", "and what a nose", "When foxes ran down wind and scent was catchy!", "And that light lemon bitch of the Squire's", "old Dorcas¡ª", "She were a marvellous hunter", "were old Dorcas!", "Ay", "oft I've thought", "¡®If there were hounds in Heaven", "With God as master", "taking no subscription", "And all His bless¨¨d country farmed by tenants", "And a straight-necked old fox in every gorse!'", "But when I came to work it out", "I found", "There'd be too many huntsmen wanting places", "Though some I've known might get a job with Nick!", ". . . .", "I've come to think of God as something like", "The figure of a man the old Duke was", "When I was turning hounds to Nimrod King", "Before his Grace was took so bad with gout", "And had to quit the saddle. Tall and spare", "Clean-shaved and grey", "with shrewd", "kind eyes", "that twinkled", "And easy walk who", "when he gave good words", "Gave them whole-hearted and would never blame", "Without just cause. Lord God might be like that", "Sitting alone in a great room of books", "Some evening after hunting.", "Now I'm tired", "With hearkening to the tick-tack on the shelf", "And pondering makes me doubtful.", "Riding home", "On a moonless night of cloud that feels like frost", "Though stars are hidden (hold your feet up", "horse!)", "And thinking what a task I had to draw", "A pack with all those lame 'uns", "and the lot", "Wanting a rest from all this open weather", "That's what I'm doing now.", "And likely", "too", "The frost'll be a long 'un", "and the night", "One sleep. The parsons say we'll wake to find", "A country blinding-white with dazzle of snow.", "The naked stars make men feel lonely", "wheeling", "And glinting on the puddles in the road.", "And then you listen to the wind", "and wonder", "If folk are quite such bucks as they appear", "When dressed by London tailors", "looking down", "Their boots at covert side", "and thinking big.", ". . . .", "This world's a funny place to live in. Soon", "I'll need to change my country but I know", "'Tis little enough I've understood my life", "And a power of sights I've missed", "and foreign marvels.", "I used to feel it", "riding on spring days", "In meadows pied with sun and chasing clouds", "And half forget how I was there to catch", "The foxes lose the angry", "eager feeling", "A huntsman ought to have", "that's out for blood", "And means his hounds to get it!", "Now I know", "It's God that speaks to us when we're bewitched", "Smelling the hay in June and smiling quiet", "Or when there's been a spell of summer drought", "Lying awake and listening to the rain.", ". . . .", "I'd like to be the simpleton I was", "In the old days when I was whipping-in", "To a little harrier-pack in Worcestershire", "And loved a dairymaid", "but never knew it", "Until she'd wed another. So I've loved", "My life and when the good years are gone down", "Discover what I've lost.", "I never broke", "Out of my blundering self into the world", "But let it all go past me", "like a man", "Half asleep in a land that's full of wars.", "What a grand thing 'twould be if I could go", "Back to the kennels now and take my hounds", "For summer exercise be riding out", "With forty couple when the quiet skies", "Are streaked with sunrise", "and the silly birds", "Grown hoarse with singing cobwebs on the furze", "Up on the hill", "and all the country strange", "With no one stirring and the horses fresh", "Sniffing the air I'll never breathe again.", ". . . .", "You've brought the lamp", "then", "Martha? I've no mind", "For newspaper to-night", "nor bread and cheese.", "Give me the candle", "and I'll get to bed."]}, {"author": "Siegfried Sassoon", "title": "Nimrod in September", "paragraphs": ["WHEN half the drowsy world¡¯s a-bed", "And misty morning rises red", "With jollity of horn and lusty cheer", "Young Nimrod urges on his dwindling rout", "Along the blueing coverts we can hear", "His horse¡¯s hoofs thud hither and about:", "In mulberry coat he rides and makes", "Huge clamour in the sultry brakes."]}, {"author": "Siegfried Sassoon", "title": "Morning Express", "paragraphs": ["ALONG the wind-swept platform", "pinched and white", "The travellers stand in pools of wintry light", "Offering themselves to morn¡¯s long", "slanting arrows.", "The train¡¯s due porters trundle laden barrows.", "The train steams in", "volleying resplendent clouds", "Of sun-blown vapour. Hither and about", "Scared people hurry", "storming the doors in crowds.", "The officials seem to waken with a shout", "Resolved to hoist and plunder some to the vans", "Leap others rumble the milk in gleaming cans.", "Boys", "indolent-eyed", "from baskets leaning back", "Question each face a man with a hammer steals", "Stooping from coach to coach with clang and clack", "Touches and tests", "and listens to the wheels.", "Guard sounds a warning whistle", "points to the clock", "With brandished flag", "and on his folded flock", "Claps the last door: the monster grunts: ¡®Enough!¡¯", "Tightening his load of links with pant and puff.", "Under the arch", "then forth into blue day", "Glide the processional windows on their way", "And glimpse the stately folk who sit at ease", "To view the world like kings taking the seas", "in prosperous weather: drifting banners tell", "Their progress to the counties with them goes", "The clamour of their journeying while those", "Who sped them stand to wave a last farewell."]}, {"author": "Siegfried Sassoon", "title": "Noah", "paragraphs": ["WHEN old Noah stared across the floods", "Sky and water melted into one", "Looking-glass of shifting tides and sun.", "Mountain-tops were few: the ship was foul:", "All the morn old Noah marvelled greatly", "At this weltering world that shone so stately", "Drowning deep the rivers and the plains.", "Through the stillness came a rippling breeze", "Noah sighed", "remembering the green trees.", "Clear along the morning stooped a bird", "¡ª", "Lit beside him with a blossomed sprig.", "Earth was saved and Noah danced a jig."]}, {"author": "Siegfried Sassoon", "title": "David Cleek", "paragraphs": ["I CANNOT think that Death will press his claim", "To snuff you out or put you off your game:", "You¡¯ll still contrive to play your steady round", "Though hurricanes may sweep the dismal ground", "And darkness blur the sandy-skirted green", "Where silence gulfs the shot you strike so clean.", "Saint Andrew guard your ghost", "old David Cleek", "And send you home to Fifeshire once a week!", "Good fortune speed your ball upon its way", "When Heaven decrees its mightiest Medal Day", "Till saints and angels hymn for evermore", "The miracle of your astounding score", "And He who keeps all players in His sight", "Walking the royal and ancient hills of light", "Standing benignant at the eighteenth hole", "To everlasting Golf consigns your soul."]}, {"author": "Siegfried Sassoon", "title": "Ancestors", "paragraphs": ["BEHOLD these jewelled", "merchant Ancestors", "Foregathered in some chancellery of death", "Calm", "provident", "discreet", "they stroke their beards", "And move their faces slowly in the gloom", "And barter monstrous wealth with speech subdued", "Lustreless eyes and acquiescent lids.", "And oft in pauses of their conference", "They listen to the measured breath of night¡¯s", "Hushed sweep of wind aloft the swaying trees", "In dimly gesturing gardens then a voice", "Climbs with clear mortal song half-sad for heaven.", "A silent-footed message flits and brings", "The ghostly Sultan from his glimmering halls", "A shadow at the window", "turbaned", "vast", "He leans and", "pondering the sweet influence", "That steals around him in remembered flowers", "Hears the frail music wind along the slopes", "Put forth", "and fade across the whispering sea."]}, {"author": "Siegfried Sassoon", "title": "Haunted", "paragraphs": ["EVENING was in the wood, louring with storm.", "A time of drought had sucked the weedy pool", "And baked the channels birds had done with song.", "Thirst was a dream of fountains in the moon,", "Or willow-music blown across the water", "Leisurely sliding on by weir and mill.", "Uneasy was the man who wandered, brooding,", "His face a little whiter than the dusk.", "A drone of sultry wings flicker¡¯d in his head.", "The end of sunset burning thro¡¯ the boughs", "Died in a smear of red exhausted hours", "Cumber¡¯d, and ugly sorrows hemmed him in.", "He thought: ¡®Somewhere there¡¯s thunder,¡¯ as he strove", "To shake off dread he dared not look behind him,", "But stood, the sweat of horror on his face.", "He blunder¡¯d down a path, trampling on thistles,", "In sudden race to leave the ghostly trees.", "And: ¡®Soon I¡¯ll be in open fields,¡¯ he thought,", "And half remembered starlight on the meadows,", "Scent of mown grass and voices of tired men,", "Fading along the field-paths home and sleep", "And cool-swept upland spaces, whispering leaves,", "And far off the long churring night-jar¡¯s note.", "But something in the wood, trying to daunt him,", "Led him confused in circles through the thicket.", "He was forgetting his old wretched folly,", "And freedom was his need his throat was choking.", "Barbed brambles gripped and clawed him round his legs,", "And he floundered over snags and hidden stumps.", "Mumbling: ¡®I will get out! I must get out!¡¯", "Butting and thrusting up the baffling gloom,", "Pausing to listen in a space ¡¯twixt thorns,", "He peers around with peering, frantic eyes.", "An evil creature in the twilight looping,", "Flapped blindly in his face. Beating it off,", "He screeched in terror, and straightway something clambered", "Heavily from an oak, and dropped, bent double,", "To shamble at him zigzag, squat and bestial.", "Headlong he charges down the wood, and falls", "With roaring brain¡ªagony¡ªthe snap¡¯t spark¡ª", "And blots of green and purple in his eyes.", "Then the slow fingers groping on his neck,", "And at his heart the strangling clasp of death."]}, {"author": "Siegfried Sassoon", "title": "Blind", "paragraphs": ["HIS headstrong thoughts that once in eager strife", "Leapt sure from eye to brain and back to eye", "Weaving unconscious tapestries of life", "Are now thrust inward", "dungeoned from the sky.", "And he who has watched his world and loved it all", "Starless and old and blind", "a sight for pity", "With feeble steps and fingers on the wall", "Gropes with his staff along the rumbling city."]}, {"author": "Siegfried Sassoon", "title": "Villon", "paragraphs": ["THEY threw me from the gates: my matted hair", "Was dank with dungeon wetness my spent frame", "O¡¯erlaid with marish agues: everywhere", "Tortured by leaping pangs of frost and flame", "So hideous was I that even Lazarus there", "In noisome rags arrayed and leprous shame", "Beside me set had seemed full sweet and fair", "And looked on me with loathing.", "But one came", "Who laid a cloak on me and brought me in", "Tenderly to an hostel quiet and clean", "Used me with healing hands for all my needs.", "The mortal stain of my reputed sin", "My state despised", "and my defil¨¨d weeds", "He hath put by as though they had not been."]}, {"author": "Siegfried Sassoon", "title": "Goblin Revel", "paragraphs": ["IN gold and grey", "with fleering looks of sin", "I watch them come by two", "by three", "by four", "Advancing slow", "with loutings they begin", "Their woven measure", "widening from the door", "While music-men behind are straddling in", "With flutes to brisk their feet across the floor", "¡ª", "And jangled dulcimers", "and fiddles thin", "That taunt the twirling antic through once more.", "They pause", "and hushed to whispers", "steal away.", "With cunning glances silent go their shoon", "On creakless stairs but far away the dogs", "Bark at some lonely farm: and haply they", "Have clambered back into the dusky moon", "That sinks beyond the marshes loud with frogs."]}, {"author": "Siegfried Sassoon", "title": "Night-Piece", "paragraphs": ["YE hooded witches", "baleful shapes that moan", "Quench your fantastic lanterns and be still", "For now the moon through heaven sails alone", "Shedding her peaceful rays from hill to hill.", "The faun from out his dim and secret place", "Draws nigh the darkling pool and from his dream", "Half-wakens", "seeing there his sylvan face", "Reflected", "and the wistful eyes that gleam.", "To his cold lips he sets the pipe to blow", "Some drowsy note that charms the listening air:", "The dryads from their trees come down and creep", "Near to his side monotonous and low", "He plays and plays till at the woodside there", "Stirs to the voice of everlasting sleep."]}, {"author": "Siegfried Sassoon", "title": "A Wanderer", "paragraphs": ["WHEN Watkin shifts the burden of his cares", "And all that irked him in his bound employ", "Once more become a vagrom-hearted boy", "He moves to roundelays and jocund airs", "Loitering with dusty harvestmen", "he shares", "Old ale and sunshine or", "with maids half-coy", "Pays court to shadows fools himself with joy", "Shaking a leg at junketings and fairs.", "Sometimes", "returning down his breezy miles", "A snatch of wayward April he will bring", "Piping the daffodilly that beguiles", "Foolhardy lovers in the surge of spring.", "And then once more by lanes and field-path stiles", "Up the green world he wanders like a king."]}, {"author": "Siegfried Sassoon", "title": "October", "paragraphs": ["ACROSS the land a faint blue veil of mist", "Seems hung the woods wear yet arrayment sober", "Till frost shall make them flame silent and whist", "The drooping cherry orchards of October", "Like mournful pennons hang their shrivelling leaves", "Russet and orange: all things now decay", "Long since ye garnered in your autumn sheaves", "And sad the robins pipe at set of day.", "Now do ye dream of Spring when greening shaws", "Confer with the shrewd breezes", "and of slopes", "Flower-kirtled", "and of April", "virgin guest", "Days that ye love", "despite their windy flaws", "Since they are woven with all joys and hopes", "Whereof ye nevermore shall be possessed."]}, {"author": "Siegfried Sassoon", "title": "The Heritage", "paragraphs": ["CRY out on Time that he may take away", "Your cold philosophies that give no hint", "Of spirit-quickened flesh fall down and pray", "That Death come never with a face of flint:", "Death is our heritage with Life we share", "The sunlight that must own his darkening hour:", "Within his very presence yet we dare", "To gather gladness like a fading flower.", "For even as this", "our joy not long may live", "Perfect and most in change the heart can trace", "The miracle of life and human things:", "All we have held to destiny we give", "Dawn glimmers on the soul-forsaken face", "Not we", "but others", "hear the bird that sings."]}]