[{
	"author": "许家惺",
	"title": "约同人游吴淞望东海登废垒而赋此（二首）",
	"paragraphs": "极目沙洲动客愁，于今海水叹横流。痴云黯淡沧江暮，故垒摧残泽国秋。铸错何人沉铁锁，筹边底事缺金瓯。我来遣兴增惆怅，芦苇萧森起白鸥。一望吴淞气象开，潇潇风雨自东来。芜城日落江头路，古戍秋高海上台。设险殊违柔远术，撤防乃见御边才。英雄千古难淘恨，对此同倾浊酒杯。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "芦花（二首）",
	"paragraphs": "空濛晴雪卷汀洲，红蓼丹枫次第秋。空溯伊人愁不见，出栖穷士志难酬。晓风弄笛声微咽，宵露蜚珠泪暗投。倩女离魂悲白发，水云乡里證仙游。飘然世外一身轻，飞絮浮萍订夙盟。玄鬓易凋空自赏，白头吟罢不胜情。生涯黯淡秋将老，泽国栖迟浪得名。江上渔樵好伴侣，暮年烈士话平生。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "国庆日有感（二首）",
	"paragraphs": "昨夜狂飙蓦地吹，扁舟容与渡江湄。挂帆无恙诚堪庆，税驾何方尚可悲。东海风云惊鼓角，中原将士拥旌旗。江山依旧聊相贺，一曲清歌酒满卮。返日挥戈义气冲，山河再造仗群公。五年祝典绵佳节，一梦新华吊故宫。父老携筇同庆国，儿童列炬竞呼嵩。青磷碧血遍郊野，化作华灯万道红。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "秋兴八首以贫弱愚贱私薄固苟八义分咏，与同社抱瓮、蘅史同作",
	"paragraphs": "痛哭穷途涩阮囊，西风黄叶满江乡。齐人富贵从东郭，汉帝金银寐北邙。赤子疗贫螬食李，计臣筹策鼠搬姜。野无青草空罗掘，并世何人继孔桑。萧疏秋柳更多姿，瘦减腰围不自知。世道于今成妾妇，中原何处觅男儿。柔肠日转难求偶，媚骨天生但守雌。何日能湔巾帼耻，蛮靴窄袖拥旌旗。营巢幕燕可怜秋，凉雨凄风满地愁。谁见英雄遭束缚，忍教牖户失绸缪。焚书浩劫悲黔首，伴食高官尽白头。太息祖龙寻幻梦，金汤万里帝王州。绝代佳人赋坠楼，残花零落故园秋。苍生举世成刍狗，名姓随人唤马牛。奴隶自甘黄帝裔，王孙竟作楚人囚。而今冠履都颠倒，尽许舆台傲九流。直道难行近式微，沽名几辈寸心违。绝无公德推人己，那有同情表是非。治剧医成全体瘠，藏娇豢得小妻肥。伤心一语真痴绝，利益均沾酿祸机。清飔拂拂皱湘纹，一袭罗衣映夕曛。世态轻浮迷晓雾，人情冷淡幻秋云。家庭革命多凉德，骨肉操戈涣大群。同履春冰危险地，夷然舞蹈醉眸醺。人比黄花叹故吾，依然霜鬓压头颅。井蛙坐困思观海，窟兔纷驰尚守株。千里江流难转石，一鞭日暮滞迷途。风雷不作鱼龙化，终见螔蝓贴壁枯。但见怀金要路登，未闻正士逐云腾。金钗十二罗莺燕，珠履三千效犬鹰。满架芸编成朽蠹，盈廷樊棘集青蝇。不知谁抱卞和璞，抒写忧怀对杜陵。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "客游吴门，旅窗无题（四首）",
	"paragraphs": "兰闺话别忆牵裾，两地相思托素书。可是离愁添闷损，腰围消瘦近何如。金风梧叶晚飘凉，月入罗帏思故乡。梦里不知身是客，寒衾疑惹麝熏香。脉脉含情隔素波，眉山料得感双蛾。神仙也解离怀苦，牛女前宵复渡河。无端梦里唤卿卿，总是情丝万绪萦。倚枕不眠天欲曙，忽闻窗外子规声。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "拳乱即事（二首）",
	"paragraphs": "可怜痴绝赵家儿，屠戮行人劖国基。柳岳请和和得未，独松关外血如糜。南迁壮烈帝尚羞，便到天南有尽头。不信蒙尘符谶纬，旗分八面到秦州。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "都门杂咏（四首）",
	"paragraphs": "闾阎扑地满尘湫，宫殿巍峨在上头。太息东交民巷过，森严刁斗起高楼。而今王道履康庄，怒马高车粉黛香。深巷依旧泥泞甚，一鞭薄笨叹郎当。何处清茶瀹一瓯，咸酸滋味沁心头。玉泉山水清腴甚，可许诗人一润喉。忧时热泪似长沙，四十年来客汉家。烈士未忘弹铗志，一年一度上京华。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "大风",
	"paragraphs": "空林怒啸北风狂，一片寒鸦噪夕阳。卷地红尘遮白雪，漫天黄雾扑宫墙。二月被裘冻欲僵，寒衾如铁拥胡床。使人遥忆江南月，杨柳春风燕子忙。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "丁沽旅馆枯坐无聊偶占数绝（二首）",
	"paragraphs": "围城电辙绕西东，夷险而今大不同。试望旭街租界地，黄昏灯火万家红。八国居留画界明，伊川被发黯然惊。莫湔庚子无穷耻，犹有联军纪念名。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "禁纸烟限车花家韵（二首）",
	"paragraphs": "金钱外溢满篝车，拈得巴菰学醉花。今日相思灰得未，馀香犹惹绮罗家。吹气如兰玉女车，黄金灿烂幻空花。忘忧何必相思草，论茗清谈处士家。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "梅雨连绵杂感坌集，口占三绝冠以成句，录呈同社诸子（三首）",
	"paragraphs": "黄梅时节家家雨，丹陛纶音处处惊。薄海饥民嗟粒食，奈何犹待九年耕。梅子黄时日日晴，空前盛会说南京。东鳞西爪罗珍异，黼黻休明饰太平。熟梅天气半日阴，冷暖随人涉世深。面目炎凉频变换，天犹如此况人心。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "郊行见有陆上舟居者口占二绝",
	"paragraphs": "浮家半世苦迁流，从此风波永不愁。一样闾阎尘扑地，任他西北有高楼。轻舟吹向小桥头，岸上人家一叶舟。三尺门楣蓬背起，安排户牖费绸缪。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "吊黄花冈限阳香场韵（三首）",
	"paragraphs": "空说挥戈效鲁阳，五羊城外骨埋香。荒坟七二非疑冢，姓氏流传壮士场。起蛰蛟龙运厄阳，冤禽沉石海南香。可怜碧血殷花埭，记取他年牧马场。大招今日赋巫阳，岭海犹飘晚节香。惆怅黄花冈下过，几人洒涕吊沙场。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "上海癸丑之役书感（二首）",
	"paragraphs": "狼烟又见滚燕河，炎汉初平复起波。知否匈奴方北寇，奈何同室竟操戈。元勋何以慰穷黎，盗弄潢池动鼓鼙。残害同胞危国祚，前车应鉴法兰西。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "和刘石语原韵（二首）",
	"paragraphs": "弱冠慕投笔，讵甘牖下老。迄今三十许，老娘绷儿倒。遗书读未能，蛮语未通晓。愿耐臣朔饥，不食上林枣。安我旧儒冠，检点新诗稿。人事阅沧桑，江山空文藻。且订岁寒盟，奚虑春色恼。结社但论诗，令名或永葆。浊世快清谈，吟鬓日以老。寂寂好河山，新亭醉潦倒。阳春大地回，天鸡忽唱晓。啸侣集淞滨，新诗付梨枣。卓哉刘宾客，骚坛纷驰稿。健笔斗尖叉，夙昔扬文藻。卜居绝尘帘，襟怀涤烦恼。愿随赤松游，使我颜色葆。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "许家惺",
	"title": "都门竹枝词（六首）",
	"paragraphs": "长袍高髻内家妆，琼姊兰姨逛庙忙。六十老妪头尽白，也涂脂粉效秋娘。东安门外市场开，宝马香车络绎来。惟爱新奇番泊货，嫣然笑语久徘徊。",
	"id": "e1387452-51c8-311c-abce-c724ca6ee4af"
}, {
	"author": "邢锦生",
	"title": "飞机二首",
	"paragraphs": "翘首画檐前，飞机声满天。快疑追日辔，轻似禦风仙。诸葛曾流马，公输亦木鸢。古来无此巧，云海可盘旋。仿佛蜻蜓翼，飞行亦快哉。船真天上坐，人自日边来。早惹倾城望，群誇异域才。军前如得尔，一弹阵云开。",
	"id": "d483cc6b-8050-3592-9758-61cd3309e2e0"
}, {
	"author": "邢锦生",
	"title": "锦城竹枝词",
	"paragraphs": "都江三月堰初开，雪浪云涛滚滚来。待得灌田春水足，万畦秧子一齐栽。万商云集市廛中，金碧辉煌户户同。春暮日长天渐热，凑钱齐搭过街篷。太平军政亦须娴，炮试开花岂等閒。列阵俨如临大敌，一年两打凤凰山。萧条市井上灯初，取次停门顾客疏。生意数他茶馆好，满坐人听说评书。闾阎难挽是巫风，鬼哭神号半夜中。不管病人禁得否，破锣破鼓跳端公。绣馀摇扇共招凉，斜绾云鬟时样妆。忽听卖花声过去，隔帘争唤夜来香。",
	"id": "d483cc6b-8050-3592-9758-61cd3309e2e0"
}, {
	"author": "阳兆锟",
	"title": "南都感怀二首",
	"paragraphs": "莫将王气重提起，建业萧条历几霜。吴王有宫沈蔓草，孝陵无石障斜阳。沧桑变幻天难问，乌鹊飞鸣夜未央。我已廿年赋焦尾，知音谁是蔡中郎。不为功名不为钱，辞家十载事征鞭。匹夫那许忧天下，秋色无端上鬓边。毕竟多愁缘识字，商量上策独逃禅。吴中今又羁张翰，一忆莼鲈一惘然。",
	"id": "7a3d0d63-7fde-3a12-acef-f2d6727367c9"
}, {
	"author": "严古津",
	"title": "水绘怀古二首",
	"paragraphs": "明月桐桥已渺然，依稀楼阁认当年。一时名士邀游地，付与荒凉照落边。斜阳衰草影梅庵，明月侯门太不堪。莫话伤心前代事，落花时节又江南。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "杂诗二首",
	"paragraphs": "木樨花外白蘋秋，冰簟平铺百尺楼。夜夜金风凉似水，不须辛苦笑牵牛。银河迢递不胜愁，夜色苍凉玉露秋。愧负人间多少事，西风扶病上江楼。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "悼郭文蘅二首",
	"paragraphs": "春来海上一樽同，今日思君万事空。欲吊故人归不得，碧梧零落又秋风。曾记梁溪一泛舟，甲兵此日未全休。泉台絮酒何由达，独立斜阳泪自流。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "赠粤秀山刘道士二首",
	"paragraphs": "上清沦谪不须嗟，好换霜袍上鹿车。今日越王台下路，看花兼到赤松家。仙人自古好楼居，午夜焚香读道书。一勺曹源才饮了，又来阆苑挹清虚。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "青山寺题壁二首",
	"paragraphs": "白道萦回第几湾，山僧应识此孱颜。梁园故客虽多病，看到斜阳尚倚栏。游目青青四面峰，伹年曾此渡严冬。即今未免余情绕，残梦初回闻晓钟。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "珠江晓行见梅花二首",
	"paragraphs": "宿雾初开日未高，清溪一道暗通潮。梅花竹里吹香久，踏过前村第几桥。年来淡荡送生涯，桥畔寻香得句赊。何必罗浮香海好，天心只在一枝花。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "过茹经堂二首",
	"paragraphs": "碧瓦朱栏映柳黄，水光泛潋入回廊。伏生老死遗经尽，重过青山吊影堂。松篁堂榭夜窗虚，小子低回此故居。人事自生今日意，不须重话老尚书。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "同唐锡陆庄北秀湖游春二首",
	"paragraphs": "春风吹绿遍山崖，丛竹留阴听煮茶。度密穿青等闲事，撩人无奈海棠花。逝水流光鬓欲苍，冶春仍入少年行。无钱有疾君休问，自分平生似两当。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "题其庸先生葡萄画二首",
	"paragraphs": "天工开物此云腴，得共糟床注酒觚。万劫风飙吹不落，青藤画里买明珠。貌出绿珠倩影斜，为君稽古倒流沙。当年万里封侯者，携得此君入汉家。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "题从周画二首 牡丹",
	"paragraphs": "点染轻纨一样红，了知人事即天工。南强北胜君休问，认取黄荃富贵风。一树亭亭隔绛纱，骚人弄笔费才华。新妆月晕燕支色，合把名姝喻此花。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "怀人绝句十六首 瑗仲师",
	"paragraphs": "文体江河万古流，迩来应白九分头。既今明我长相忆，入梦吴淞百尺楼。缝月裁云意度深，曾教樱海播词名。里湖水面风荷举，肯貌云鬓付小生。清风朗月未模糊，记得当头侍酒壶。认取词人情话好，前身泗水一潜夫。葛岭高居几度霜，春风词笔写钟王。难忘海上分离日，记入湖州弟子行。牙刻年年留手痕，印人铁笔别开门。须弥芥子谁摩说，目击应知道验存。门外琴河水漫流，秋风乘兴弄扁舟。商量旧学新来少，腹痛曹公过鳞楼。江头把酒细论文，师友相兼合是君。一样怀人并得句，陶潜卷里有停云。万里相思一见难，鸣廊风雨荔枝丹。故人梦路如相访，摩诘斋居五月寒。伐木丁丁乌自呼，湘兰楚竹画相娱。别来几见当头月，望断长天雁字无。故人蓦直返长安，万水千山侧帽看。昨夜故园深积雪，右军书札戒凝寒。清纱步障忆挑灯，道蕴谈锋我自膺。今日人衰才易尽，相逢恐作哑羊僧。中表情深有宋侯，新来应是释幽忧。金陵好景今堪画，秋老钟山归叶楼。皋桥赁庑老生涯，铁网珊瑚未足夸。珍重闺中传粉本，一枝花影自名家。为有名言日出新，侯生梅壮性情真。劝君且下南禅寺，莫作庐山社里人。淮流一棹去匆匆，鼠尾松煤老画工。记得当年初夏日，水边石上坐从容。老我行骸似病梅，慰来三径长荒苔。一年一度劳存问，正是行人万里回。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "惠山看木樨二首",
	"paragraphs": "飘然节杖过芦塘，迎面林峦叶未黄。一任池荷摇落尽，金风为送木樨香。抱疾犹能咏小诗，饮泉冷暖自家知。长安陌上花经眼，惜取南山桂一枝。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "甲寅五月湖上谒瞿禅师伉俪二首",
	"paragraphs": "文园消息石榴红，排送青苍葛岭松。头白门生重问道，三层阁下拜方瞳。火衰水劣此孱颜，聩面西湖豹一斑。尚待扁舟浮笠泽，飘然携我上遥山。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "戴君行之嘱题其师季今啬溪山无尽长卷二首",
	"paragraphs": "高柳门前候起居，贞元朝士记相呼。铢衣拂后今何世，无尽溪山剩画图。画禅三昧孰闻持，喜尔传灯有本师。为道近来常日损，烟云还助我题诗。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严古津",
	"title": "癸丑五月朔，侍梦苕师游网师园观古柏既呈，兼简从周二首",
	"paragraphs": "矫若游龙更老苍，网师池上饱经霜。同来不见花临砌，近午轻风古板香。水石清幽小辋川，重寻旧迹未茫然。桃花红过黄梅熟，离相来参柏子禅。",
	"id": "ab60f9f8-d96d-360a-a649-1ad1957c8880"
}, {
	"author": "严雁峰",
	"title": "终南圆明寺题壁",
	"paragraphs": "达人与天游，林壑宁非惜。鴂啼王侯门，秋草长安陌。高揖谢组圭，我本渔樵客。梦断谪仙楼，心飞康乐屐。嵣{此/必}面南山，雨后新浴碧。寒霞明灭间，万仙醉朱液。兰桂馨太古，借问谁抱璧。五陵北原遥，回首汉唐迹。石麟折其股，感叹黄屋穸。烟树晓犹暝，万籁孤梦醒。忽闻鸾鹤笙，知是终南径。黛扫三十里，天风飞客兴。群寺金银开，岭回万笏璺。晴瀑挂檐高，乱霞抱甍亘。鸽王伏闻经，龙女侧鸣磬。诸祖西方来，花满凤骖乘。我有千金珠，峨眉蜀僧赠。持以献栴檀，神光倏无定。栴檀忽无见，万松涛雪寒。层嶂爽秋色，蚓行客槃跚。鵁鶄鸂鶒声，惝慌何处峦。黄石出桥头，笑云天路难。时度幽峡看，怪葩艳成团。伯益不能详，景纯未及观。茈虒逦飞榭，溪萦抛琅玕。饥有石髓食，渴有琼浆餐。嗟彼趋隙儿，汗血蒲桃鞍。祗知醉蛾眉，岩阿岂所欢。豪华一萍耳，奚若求金丹。大壑青茫茫，云失琉璃殿。客路蓼藤中，夕阳目瞑眩。何年巨灵怒，鬼斧指挥斩。胶戾陀钩梯，岗岔起人面。仰攀羲驭行，俯从俞骑转。逆折巘窊隆，倒穿树葱茜。天乐忽当头，彩虹夹日炫。仙人五色队，飘飘去如箭。东林有肉芝，殷红贵于弁。咫尺欲采之，回身遂不见。乱崖怒如马，奔赴寺圆明。夜投南阁宿，星斗落户鸣。拂面瑶草馥，濯手银汉清。敝轩望空际，月华五台生。一唾响珠玉，麻姑携飞琼。弹罢松下瑟，隔溪呼我名。惆怅鹍啼晓，乃是梦中情。朝来望吴岳，长风万里雪。二华晴旭开，泾渭一气泄。众峰此建瓴，蚁视丰镐别。西上文殊台，秋色天地洁。僧云夏之仲，灵秀此间绝。池荷处子艳，火榴把手热。菩萨朝说禅，袈裟红下列。香雾千万峰，笙歌处处迭。颇酬安石怀，且访葛翁诀。愿为老列徒，焉问尧与桀。",
	"id": "38c4b6b1-b372-3c38-8d78-0fa99580eed3"
}, {
	"author": "何金江",
	"title": "张相臣姻兄精于医学，寓居津门，每于诊治之暇，时常著书。丁卯春，偶以咏怀诗赐及命和，江才识浅陋，唯有勉步原韵，凑四首奉和而已，未敢云诗也",
	"paragraphs": "素仰名山亦有年，稔知法术可通玄。久储金液银丸品，笑读青囊玉版篇。自得禁方为世宝，故藏秘卷即薪传。津门颐养冲和气，次第焚香性默然。身世谁能忆楚狂，斯民仰望视如伤。门盈车马声名远，邑有田畴黍稻尝。医国活人参造化，幽居僻地合行藏。见心照病明于鉴，艺海原难以指量。君药萱堂九秩年，孙枝今看到曾玄。业成西学回春手，歌展南陔戒养篇。苏井泉从津海溢，董林画向客楼传。道通天地有形外，刚大其为气浩然。我非诗圣又非狂，好景当春莫感伤。田舍趁时争及种，海鲜到市正先尝。观书徒羡文章老，酬世安庸姓字藏。练习深沈加粹密，学参新旧细商量。",
	"id": "a6f11cf4-6bf1-3496-abad-28384ff6f91c"
}, {
	"author": "何金江",
	"title": "哭施少文表弟",
	"paragraphs": "夜合庭前不生香，凄凉旧事忆苏程。雨馀楼关残星照，泪共亲朋满座倾。二老全得营葬毕，诸孤半未婚嫁成。九原若有灵魂在，也鉴吟诗一恸诚。好人为甚命非常，总要凭诗问上苍。向子靡教偿志愿，苏韶尚待着文章。逍遥侯岭何时返，照灼莲灯此夜长。毕竟灵现犹未散，惊侬无梦不悠扬。",
	"id": "a6f11cf4-6bf1-3496-abad-28384ff6f91c"
}, {
	"author": "何金江",
	"title": "赠张相臣诗四首",
	"paragraphs": "枉却今年好景春，一春草草笑劳人。座中添得联吟客，结到诗缘未了因。重读诗编古锦囊，诵来口角有余香。挥毫不让如椽笔，珍重原宜什袭藏。吐气芬芳洵若兰，清词丽句靡经看。一函催起吟诗兴，且喜侬参李杜禅。委曲心怀当八行，未堪大雅一丹黄。羡君座上多词客，胜我书佣老故乡。",
	"id": "a6f11cf4-6bf1-3496-abad-28384ff6f91c"
}, {
	"author": "何金江",
	"title": "和树筠先生种花诗",
	"paragraphs": "冰雪襟情暑不侵，竹深地接百花深。凭栏细读牺经句，恰得勿疑朋盍簪。水光岚气两相侵，楼阁人家春自深。多少芳菲休斗艳，琼林只取一枝簪。",
	"id": "a6f11cf4-6bf1-3496-abad-28384ff6f91c"
}, {
	"author": "何昭",
	"title": "题亚子分湖旧隐图二首",
	"paragraphs": "屯田生小玉为胎，文采翩翩一代才。磨剑十年无所遇，分湖打桨赋归来。欲访疏香感万端，湖烟湖水画中看。诗人有妇堪偕隐，不减当年叶小鸾。",
	"id": "361356b8-b84c-39a4-9b53-11611c929897"
}, {
	"author": "何满子",
	"title": "和聂公自寿依原韵",
	"paragraphs": "从来民可使由之，乐得省心诈作痴。老树著花真有趣，杂文做骨漫吟诗。恰逢梁灏登科岁，也是周婆祝寿时。须谢天公降大任，酸甜苦辣已全知。乱著衣衫春夏交，滕文公乃大文豪。孔夫子语真奇句，邓丽君歌作舜韶。混沌生涯恋曲檗，涅槃道路是焚烧。可怜杨志逢牛二，天汉桥边卖宝刀。",
	"id": "c2e0ab53-887e-3666-a809-86bb583959ee"
}, {
	"author": "何满子",
	"title": "七十古稀今不稀三章 蓦地六十九，打油三章，时1988年春节也",
	"paragraphs": "七十古稀今不稀，算来应叹此身微。文章只合充肥料，菩萨原来披外衣。五岳三山惊喝令，九儒十丐总招诽。臣之壮也窝囊极，投老踟蹰谁与归。居然活到七旬开，草草劳人剧可哀。生计频弹长铗断，诗情犹赚壮心回。南辕北辙与时忤，西抹东涂何苦来。尘海苍茫贮百感，遣怀且举手中杯。细顾平生出处间，天真不泯欠防闲。虽羁缧绁非其罪，纵戍荒陲亦自安。君实曾无私怨敌，长卿剩有旧悲欢。多情底事空忧患，怅对苍穹夜色寒。",
	"id": "c2e0ab53-887e-3666-a809-86bb583959ee"
}, {
	"author": "佟绍弼",
	"title": "感遇",
	"paragraphs": "诗是疑成谶，当时意已惶。一行遗道左，所愿付神伤。天地人何待，肝肠我欲苍。亦知须一快，百计不能长。意往蛾眉月，谁知近满光。惊疑天上梦，慰藉劫馀肠。玉臂人何偶，清宵魄可将。故园今再见，起我兴飞扬。死去馀何憾，生还各有思。固应离可念，未觉遇俱迟。回首空梁换，重澜古井悲。转怜来日永，不必怨当时。无待身方赘，能狂要有俦。正须儿女意，一遣孑遗忧。怫郁看炎日，沈埋共辈流。依然人世在，聊此住温柔。爱悔元无辨，情深责备多。相怜能此意，微讽侧双蛾。儒素初何忝，佳人为一歌。分明哀怨在，待向枕边和。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "残腊四首录二",
	"paragraphs": "矻矻成何事，攫心岁欲穷。人情各无赖，国计已三空。群哄趋盐米，平生易圃农。战尘天地漫，还复挹儒风。阅世辜初愿，为家尚故乡。悠闲知苦味，忍死可佯狂。滴泪人频怪，诗怀时自伤。如何用幽意，引梦到羲皇。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "八月十四日夕寄润桐",
	"paragraphs": "履影灯前立，还观去岁身。死生元一气，宠辱不由人。行化烦贤达，虚怀服怒嗔。高楼休倚望，犹是旧星辰。炎赫眠难稳，烦冤郁所思。来周俱酷吏，胡李不同时。法网从来迫，儒冠自古悲。避时非寄拙，行露会多疑。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "遣兴 1946年天后诞",
	"paragraphs": "望雨心城切，窥天眼欲疲。云光空隐映，日色近轻迷。涓滴终何补，冥顽颇费医。亦知仁义尽，酒禁漫施为。生理乖趋向，天心仰圣慈。民劳输狗彘，群哄向狐狸。沧海鱼同水，危巢鸟两枝。怀人频下泪，不是感恩私。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "落叶和永正韵三首录二",
	"paragraphs": "憔悴应何惜，支持已大难。瀼瀼零玉露，落落挺千山。听去由萧索，回看判燠寒。风光自流转，天地固相安。漫笑风狂横，秋心故不痴。后凋松自茂，先警鹤能知。声逐寒蝉涩，凄同夜雨时。真须吟一快，岂但重君诗。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "坚关",
	"paragraphs": "抚此心情暗未宣，已春还雨不成年。泥涂满眼谁堪诣，破屋因风瓦岂全。绕室扫除聊遣日，倚楼舒啸待回天。推寻物色终无谓，一任坚关似坐禅。春风起我古今情，袖手河山事屡更。断简陈编驱昼夜，夭桃紫燕送生平。试从一日亲千岁，微觉前贤畏后生。国命正须天下共，李朱班蔡本无成。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "红梅",
	"paragraphs": "幽怀自抚恐伤神，随俗何妨雅化身。未悔蛾眉轻入世，故知西子总宜人。横斜疏影添殊色，浅笑红妆趁始春。偶尔相逢动清兴，行行吟赏月华新。国色难图认易差，天然妙颊泛红霞。春回稍敛冰霜气，骨化而为桃杏花。顾影未宜侪众女，有怀相对思无邪。贞娴别在风仪外，微笑拈容窃叹嗟。蓦地逢春意欲狂，一枝斜出作严妆。水边灼烁争朝日，物外精神认暗香。寓兴不曾遭屈宋，托根原未在金张。风怀消尽当时事，犹为芳菲著思长。枨触年时事不回，隔烟临水会初开。含情自怯羞难掩，倚醉相容我独来。那惜低徊吟百遍，肯辞潋滟酒千杯。相思点点都成泪，重向枝头认旧栽。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "北海端午日招集西园",
	"paragraphs": "莫作龙舟竞渡心，酒边随遇足高吟。才华未许谁专擅，人物翻疑古在今。名士头衔从不愧，美人心事故难任。端阳北海西园约，勉尽清酤盏盏深。谁为骚人识岁时，高冠长佩只交讥。中年怀抱吟难尽，少日声名叹已非。蒲粽聊分童稚闹，兰桡坐惜雨风违。关心疵厉伤农事，节物徒增旧俗微。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "为陈寂题《枕秋阁图》",
	"paragraphs": "一阁秋临附郭山，登楼人境自虚闲。夕阳红染层楼影，霜叶浑如被酒颜。信有诗情天外至，直教尘虑梦中删。十年踪迹随流水，留与朋侪数往还。诗先神往爱清光，更费蹒跚办一觞。忧世讵忘烽炉热，挹秋先演簟纹凉。阅时春梦痕全灭，倦我劳生枕借将。霜色楼头融片月，胜寒百尺一身藏。空中楼阁近高寒，不尽吟怀揽月宽。传阅画图供众啸，归来魂梦转相安。身名炊黍毋回首，文字藏山只摘肝。一榻翛然输自在，玉山装点郁盘盘。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "十一月十五夜",
	"paragraphs": "遗恨琵琶古又今，当头无奈月相寻。潭潭幻作光明殿，老屋深灯认此心。我欲乘鹥驾玉虬，当前碧落是神州。灵光暗与通幽愫，已负人间第一流。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "短墙",
	"paragraphs": "不用先生下室堂，胸中日月自平章。宵深风露无人迹，一夜蛩声沸短墙。夜半无风进薄凉，阶凉如水泛流光。倾城灯火俱沈默，未必高楼始断肠。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "偶述二首",
	"paragraphs": "自待颇不浅，宁群鸡鹜争。置之凡众间，顽鄙若此营。世上尔焉知，纷纷轻讥评。讥评亦何有，所信在肺膺。风林难定窠，捷径岂安行。要有万顷陂，乃著横海鲸。读书送日月，守穷如守盟。藜羹定口腹，伟哉天随生。人生肯无为，急景殊可惜。一朝得彼姝，颇慰十年隔。死生等梦寐，况自丧乱积。遇合非所期，敢望百年匹。浇我冰雪姿，尘滓净如拭。自当感知己，谈深泪横臆。虚窗抚逝馀，雨声共深寂。翻然作奇想，挟之凌八极。突破豕蛇区，摧陷虎豹宅。书生一振臂，声名争日月。浩然发长歌，勿谓我好色。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "佟绍弼",
	"title": "秋夜",
	"paragraphs": "流萤闪欲尽，耿耿明秋河。寸心一尺水，日夕增高波。众籁发虚听，如闻燕赵歌。千叶万叶风，高枝低头颇。疑怀多无端，一念一著魔。千秋皓月魄，四时色不磨。对之忽有会，将影相婆娑。盈樽酒独酌，一杯一杯过。颓然著胜地，仰首天嵯峨。将心万顷陂，清浊同其流。所恨生理迫，形骸难自由。星辰感徂节，零露滴心头。一滴一回创，月高百虫秋。浮世无归根，泛者不系舟。",
	"id": "b20756f4-0daa-3025-9e26-760c212bedcd"
}, {
	"author": "吴中伟",
	"title": "游泳二首",
	"paragraphs": "学蛙游泳洗污尘，俯仰浮沈自在身。大浪大风何所惧，岂甘温室树栽盆。夏雨新晴晚起风，夕阳红照一湖红。枕波仰看飞霞丽，搏浪迎波处世同。",
	"id": "38aa7be7-4ec1-30e5-a5fd-0f1163914b57"
}, {
	"author": "吴中伟",
	"title": "杨庄秋色二首",
	"paragraphs": "葱茏青麦映湖光，气爽秋阳照草房。长夜霜侵村后树，缤芬五彩满杨庄。一片平湖映碧天，南山霭霭夕生烟。初霜夜染村周树，绿水青山景更妍。",
	"id": "38aa7be7-4ec1-30e5-a5fd-0f1163914b57"
}, {
	"author": "吴天鹏",
	"title": "奉和益老散步中山公园四绝",
	"paragraphs": "挚友行吟出院门，乍惊节序又秋分。木樨林里蝉声噪，犹喜莲塘泛绿痕。日寇侵淩风雨遒，名湖雪浪尚存留。参天树木浓荫庇，历尽沧桑春复秋。姑苏移此一株槐，蜷曲枝桠不染埃。鸟语蝉鸣迎夕照，孤霞一片染南陔。深秋胜似艳阳天，红白紫薇色更妍。感谢园丁勤照拂，斯花盛放已经年。",
	"id": "8cb373ca-ef04-3bfd-aba5-14c7e6e5caee"
}, {
	"author": "吴天鹏",
	"title": "奉和王益初吟友茗叙四绝",
	"paragraphs": "雪浪湖边绿树丛，故园秋色晚晴中。风流人物今称颂，万里河山一片红。逝水韶华近晚秋，天高云淡自悠悠。花香鸟语心怀乐，到处园林任漫游。品茗幽斋已数回，亭前拾翠共徘徊。木樨也解游人意，缓缓甜香阵阵来。年迈无如步履迟，已凉天气未寒时。江南风物今胜昔，合与讴歌酒一卮。",
	"id": "8cb373ca-ef04-3bfd-aba5-14c7e6e5caee"
}, {
	"author": "吴天鹏",
	"title": "奉和益初大兄二绝",
	"paragraphs": "相逢回首话当年，沪渎归来共一船。马乱兵荒恨畴昔，风流人物数今天。几度闲谈相感娱，园林小憩步徐徐。蒙君馈赠双沟酒，且嚼新诗尽一盂。",
	"id": "8cb373ca-ef04-3bfd-aba5-14c7e6e5caee"
}, {
	"author": "吴天鹏",
	"title": "秋兴二首",
	"paragraphs": "秋光胜似春光好，信步行吟一望收。露冷风高人寂寞，香飘丹桂自稠稠。脉脉幽香次第开，花繁重粟净尘埃。如能酿得桂花酒，邀客举杯抒咏怀。",
	"id": "8cb373ca-ef04-3bfd-aba5-14c7e6e5caee"
}, {
	"author": "吴天鹏",
	"title": "与王老茶叙公园遇雨偕往芙蓉小酌寄兴二首",
	"paragraphs": "滂沱大雨涨秋池，茶叙兼邀酒一卮。亭角勾留添逸兴，芙蓉对酌寄吟思。廿年国祚繁华日，四海升平共庆时。举世推崇毛主席，全民遐迩乐滋滋。",
	"id": "8cb373ca-ef04-3bfd-aba5-14c7e6e5caee"
}, {
	"author": "吴天鹏",
	"title": "悼韩晋藩逝世周年二首",
	"paragraphs": "识荆卅载笑谈新，小别遽成隔世人。艺苑高风仙鹤去，云林世许是前身。去年除夕聆鸺啼，噩耗惊传泣路西。一染沈疴竟不起，于今草长墓门堤。",
	"id": "8cb373ca-ef04-3bfd-aba5-14c7e6e5caee"
}, {
	"author": "吴文治",
	"title": "读红楼梦传奇感赋二律",
	"paragraphs": "读罢全书泪欲波，忍将好事付南柯。红绡帐里情痴甚，黄土陇中命薄何。幻梦通灵频得失，因缘木石已蹉跎。从今始解红楼梦，衰草枯肠好了歌。繁华事散逐流尘，犹忆当年富贵春。玉树香亭园大观，金钗宝髻梦中人。深思感报唯弹泪，怨债偿清好脱身。浊世猖披无净土，大荒山上是仙真。",
	"id": "b026fac5-314a-374f-8342-657f1cb63cba"
}, {
	"author": "吴文治",
	"title": "消寒杂咏三首 寒衾",
	"paragraphs": "檐角彤云欲雪天，绳床转侧未成眠。寒宵真觉衾如铁，独客难眠夜似年。梦待寻春蝴蝶杳，足先警冷鹭鸶拳。扶头强约梅花睡，已听晨钟到枕边。石友平生最耐寒，盟心与结古人欢。棱棱圭角锋能敛，烈烈冰霜气自完。几席常陪名下士，蠹装耻逐热中官。青膻枯坐应怜我，诗债文逋逼岁阑。霜月澄空万象低，柝声敲梦过桥西。劳人役苦愁如诉，倦客心烦听易迷。一阵遥惊村犬吠，五更并入晓鸡啼。野庐巡侥浑闲事，但愿瀛壖息鼓鼙。",
	"id": "b026fac5-314a-374f-8342-657f1cb63cba"
}, {
	"author": "吴文治",
	"title": "二十述怀三首",
	"paragraphs": "年华易去苦难留，我到人间廿度秋。多少沧桑尘世事，等闲付与水东流。一盏青灯数卷诗，客中何事起尘思。年来自觉关心事，都在梦回午夜时。年华风柳共飘萧，知己天涯太寂寥。我为功名心自悔，愿将事业付渔樵。",
	"id": "b026fac5-314a-374f-8342-657f1cb63cba"
}, {
	"author": "吴文治",
	"title": "梁燕二首",
	"paragraphs": "画梁燕燕两雄雌，添得新雏喜可知。羽翼长成飞去也，忘恩有负鬻勤斯。今年燕即旧年燕，今岁人非去岁人。恸惜三郎年十二，墦间宿草几回新。",
	"id": "b026fac5-314a-374f-8342-657f1cb63cba"
}, {
	"author": "吴文治",
	"title": "重九感怀三首",
	"paragraphs": "香飘桂子隔帘闻，秋色三分已二分。正是橙黄橘绿日，离人愁绪乱纷纷。芳草斜阳年复年，良辰美景奈何天。等闲莫把秋光负，且看黄花到处妍。寂寞凭栏夜未央，满城风雨过重阳。万千愁绪消何处，半入诗肠半酒肠。",
	"id": "b026fac5-314a-374f-8342-657f1cb63cba"
}, {
	"author": "吴文治",
	"title": "读杜诗有感二首",
	"paragraphs": "后学吟哦好斗奇，诗家奇病最难医。欲知子美高人处，只要寻常语作诗。刻意搜罗枉费功，天然一语自然工。况兼诗籍冰霜骨，好句多生感慨中。",
	"id": "b026fac5-314a-374f-8342-657f1cb63cba"
}, {
	"author": "吴文治",
	"title": "读岳武穆传有感二首",
	"paragraphs": "痛饮黄龙愿已虚，冤沈二字恨何如。江山半壁终难保，早识和戎计太疏。朝廷飞诏谩相催，历尽风波不见回。正气长留千载下，氍毹爨演有馀哀。",
	"id": "b026fac5-314a-374f-8342-657f1cb63cba"
}, {
	"author": "吴文治",
	"title": "姑苏杂咏二首 狮子林",
	"paragraphs": "玲珑石首万奇钟，巧夺天工有异峰。处处蜂房叠矗落，居然迷眼失行踪。帆影轻如推晚风，寒山夜半不闻钟。诗人借问今何在，桥似长虹月似弓。",
	"id": "b026fac5-314a-374f-8342-657f1cb63cba"
}, {
	"author": "吴文治",
	"title": "咏兰二首",
	"paragraphs": "偶随春意露行藏，误使人人羡国香。到底出山违本性，东风枉费护持方。天留清供与山家，春到湘沅自作花。兰阁筠帘人对坐，一瓯香荐雨前茶。",
	"id": "b026fac5-314a-374f-8342-657f1cb63cba"
}, {
	"author": "吴世昌",
	"title": "社日豋采石矶太白楼",
	"paragraphs": "不以豋临倦，春袍试暂游。江山留短梦，风雨猎危楼。岸削鱼窥网，崖巉浪狎鸥。断红销未尽，天际一帆收。隐隐雷惊蛰，苍苍雾掩洲。土风恣野哭，社燕借归舟。不向高岑望，宁知天意愁。作歌嗟逝水，岂独供离忧。",
	"id": "66b2cdea-82a7-3517-84d1-721d07b49978"
}, {
	"author": "吴世昌",
	"title": "古城二首",
	"paragraphs": "见惯狂胡绝路尘，何须荆棘始伤神。古城风雪遮天日，争学琵琶事贵人。寂寞何人问古城，衣冠络绎走新京。武皇帷幄三千策，只有和亲是上乘。",
	"id": "66b2cdea-82a7-3517-84d1-721d07b49978"
}, {
	"author": "吴世昌",
	"title": "咏史三章",
	"paragraphs": "昨夜边城奏凯歌，将军神武试横磨。十年养士知堪用，跃马先操同室戈。直把杭州作汴州，更谁风雨济同舟。桓灵灭国千年后，还见清流投浊流。剩水残山殊不恶，断歌零舞总关情。百官耗尽陈仓粟，已办归舟向二陵。",
	"id": "66b2cdea-82a7-3517-84d1-721d07b49978"
}, {
	"author": "吴世昌",
	"title": "《红楼梦探源》（英文本） 五卷书成，纪以五绝",
	"paragraphs": "一往情深到太虚，千秋伟业托华胥。原知此梦人多有，若个醒来肯著书。朱墨琳琅满纸愁，几番抱恨注红楼。脂斋也是多情种，可是前生旧石头。风月繁华记盛时，欲将宝鉴警顽痴。棠村小序分明在，红学专家苦未知。残稿迷亡不可寻，程高缀补见深心。将倾大厦终难挽，何必皇恩说到今。大义消沉二百年，高潮争论薄云天。张皇幽眇诚馀事，莫道无人作郑笺。",
	"id": "66b2cdea-82a7-3517-84d1-721d07b49978"
}, {
	"author": "吴世昌",
	"title": "鹧鸪天",
	"paragraphs": "尽日春风卷画帘，天涯人老落花天。只因寄骨同寒燕，未可将身比病蝉。多少事，费缠绵。酒边倦绪似中年。如何丝竹摒除尽，尚有心头一缕弦。只为归期未可期，还将闲事写无题。九州惯铸人间错，一缕难抽茧底丝。临断岸，袅空枝。送春风雨皱春池。从今几度芳菲歇，游子天涯始得归。",
	"id": "66b2cdea-82a7-3517-84d1-721d07b49978"
}, {
	"author": "吴圣和",
	"title": "游惠山寄畅园二首",
	"paragraphs": "寻诗胜地记游踪，极目龙山第几峰。最好知鱼凭槛坐，绿阴深护万枝松。堂构重新仰昔贤，园林疏凿想从前。西神分得云林胜，拟把二泉当冷泉。",
	"id": "5a2c74ca-7bbd-3f8b-b6d8-33c0e1fefa05"
}, {
	"author": "吴圣和",
	"title": "偕三妹诵芬游清凉山登扫叶楼四首",
	"paragraphs": "登楼应许豁清眸，胜日同游足解愁。野鸟小喧人静坐，钟声流出碧山头。清凉景物出尘寰，古寺楼台未等闲。偶倚画栏来眺远，江云似拥美人鬟。眼底京都望里收，江河日夜水东流。漫云王业消磨尽，虎踞龙盘迹尚留。图悬扫叶寺楼中，知有高僧此隐踪。惆怅当年苏玉局，参禅留带重支公。",
	"id": "5a2c74ca-7bbd-3f8b-b6d8-33c0e1fefa05"
}, {
	"author": "吴圣和",
	"title": "避难还家和外子韵二首",
	"paragraphs": "世变仓皇奈若何，惊心岁月泪中过。蓉湖浩劫无须问，且共荒村宿旧窠。避地经年日望还，今朝才得到乡关。故园花木幸无恙，赁庑遥看楚炬间。",
	"id": "5a2c74ca-7bbd-3f8b-b6d8-33c0e1fefa05"
}, {
	"author": "吴圣和",
	"title": "次韵和侯晔华先生题画花鸟诗四首",
	"paragraphs": "草色青青柳色新，天然粉本写来真。玉堂富贵花开遍，燕语莺啼总是春。两两文禽傍水边，田田荷叶叠青钱。回黄转绿丹青手，腕底遍开五色莲。劫后申江去复来，中原遍地有鸿哀。迷途不远早应觉，不染人间半点埃。冷艳疏香各有姿，本来松柏岁寒知。方今世乱兵荒日，白鹤高飞故故迟。",
	"id": "5a2c74ca-7bbd-3f8b-b6d8-33c0e1fefa05"
}, {
	"author": "吴玉如",
	"title": "春草二首",
	"paragraphs": "不管弥天冷烧红，风温依旧碧茸茸。深幽穷巷无人迹，浓郁芳茵见化工。万里情殷山色外，一堤影乱柳光中。无私造物青青意，写到天然境自融。",
	"id": "2abf484e-e3ba-3e4c-85a0-d1023cf9f8bd"
}, {
	"author": "吴玉如",
	"title": "茂林居士忆琴百二绝句",
	"paragraphs": "少小青蛾不识愁，相当花叶自绸缪。百年结恨相思子，别鹄分鸾未白头。阶日晴翻红玉佩，春风抽出绿杨枝。千丝密意谁从解，一寸芳心独自持。惭愧才华作庆宵，拥书摘艳宿相招。螺痕酒晕非吾好，不比明珠爱绿绡。津桥送别意如何，每向晴川惜逝波。笑乐常思相见日，试谁强记读书多。钿蝉金凤鄙时装，翠管银笺尽料量。多少痴儿争欲婿，一生知己属吴郎。犹记青庐红烛下，低鬟结愿侍书城。不依花艳惊郎目，卷轴丹黄过一生。轻雷细雨香车共，紫竹林头霁色殊。带月流波光不去，远星隔岸接平芜。依依嫁后诉从来，惆怅兰闺畏母猜。蓦地喜心时自慰，背闻大父说郎才。笼灯就月是疑非，疑梦相逢喜乍归。并坐清宵论细细，言长翻使泪沾衣。十分春色在儿家，秀句吟成月正斜。圆顶碧文洞房夜，关情莫念旧京华。装绵买布爱粗缯，贫日楼居最上层。称意当时胡不觉，剪裁夜伴读书灯。吹绿东风染柳梢，良辰索句事推敲。最耽白石清空思，闲向春窗手自钞。晴云指点觅孤踪，半日轻离意已慵。磨墨摊书春昼事，照帘花影一重重。紫陌华灯试比肩，垂杨几树碧笼烟。雕璚镂玉浑闲事，旧恨新愁不可诠。隐囊斜倚看多时，暖意纱幮月上迟。爱惜春华教莫睡，东风已过海棠枝。诗肠未与世人同，神韵纡余避饾工。若此同心生不憾，琴娘词句绿窗中。眷依日暮桥南路，冰橇冲寒度雪围。江上冻云吹不去，病中为我结毛衣。屏风六曲别床遮，书满床头处士家。不厌高吟成独卧，几回伴剪烛灯花。花气疏寮蝶梦迷，同扪残篆袅金猊。秋千院落斜阳晚，墙外飞红惜马蹄。喜看奇峰起夏云，楼头徙倚薄红曛。远林野色长桥路，几度归来望见君。小园人静多凉思，薄鬓轻衫总不佻。同倚阑干天际望，一棱秋月可怜宵。青春曲子摸鱼儿，枕畔低吟一笑时。解识深恩无隐事，清愁叵奈梦中词。疏钟□韵秋声里，辨鲁疏鱼到夜分。瓦砚藜床相对坐，不轻言笑自温文。儿眉秀彻动人怜，拜佛时依祖母前。病久偏多思子泪，为卿藏去哭儿篇。迎面朔风雪如掌，晓行三步两回头。牵帏不忍重依枕，归去双眉始解愁。九月离怀百柬过，绿衣人惯却愁魔。一朝病剧飞书报，如此惊魂耐得么。海帆迢递风姨懒，大月船头恨不行。生怕相思添病重，石城已近转心惊。相逢病榻百堪怜，半晌凝眸引手前。谓我心枯情不竭，只无眼泪枕函边。弱腕扶郎思强步，床前咫尺晕垂头。明知撑扎缘何事，欲减郎心一段愁。几边残烛坐更阑，瘦影支床枕未安。愁泪如珠禁不得，佯回头怕病人看。迟郎湖上芙蓉满，待得郎来病已深。杨柳阴中城堞古，青天碧海夜消沉。最伤倚枕气如丝，还间新斋笔砚宜。目录群书由检点，从今卷束自为之。眉棱瘦尽心胡细，记得郎来十日寻。一句伤心求早死，速郎归去慰亲心。幽榇衣衾潜料理，神清午夜语凄然。可怜到死为郎计，世乱须知惜俸钱。皤鬓须看六十娘，无教瘦损笑东阳。谁知一夕丁宁语，日久思维更断肠。轻移忍泪为装裹，合眼舒眉肤若冰。甘后玉人今莫妒，心词密誓两难凭。绣衣就殓覆红衾，口纳珍珠系绛綅。齐整盖棺郎拜尔，梵声直裂此时心。缘何不早山间住，五月江南苦湿炎。诀绝任抛郎不寐，断魂凄雨听廉纤。哀词牵恨到江南，药裹茶铛忍手探。自是两心情义重，旁人错比影梅庵。穗帏遗像香花供，默向门阴化纸钱。一束孝衣空作样，儿魂当戏逐娘边。卅年谶语成何事，造物无端太忌才。身世已怜欢意少，那堪相忆到泉台。连宵惨怛梦中思，排遣无方自不支。惊醒残更犹迸泪，哭他脉尽息无时。银釭醉草闻时辈，粉黛娇娆漫比俦。誓死移天终不变，停辛伫苦一生休。谁言死别胜生离，死别曾无再见时。纵得凭棺判一恸，三生石上渺难期。未依素质夸才思，庸是钟情了宿缘。曾道目非皮相士，教人争得不相怜。郎来引绋惨离鸾，安旅堂中不忍看。殡散回头余箔烬，红棂白纸鄣新棺。三十年来卿梦觉，五千里去我神伤。别离昔日何珍重，瞑目如今不问郎。营斋营奠事凄凉，辞柩将行泪万行。挽句今生难著笔，惟扶木主伴归装。飙轮目极情何限，挥手旗亭事可哀。此际泪珠思昔日，相违犹得盼重来。憔悴何堪宝瑟僵，猜疑枉自破缄珰。要知已是悲孙楚，莫入卢家妒玉堂。旧题弱岁颂头陀，未了因中尽折磨。早使今生不相见，此情来世待如何。心曲沉忧听漏乾，曩时我戚子无欢。可怜反哺身难贷，结爱空言死并棺。埋骨谁逃数尺坟，红颜白发几曾闻。他年东阜安仁思，二鸟枝头愿共君。浪头白雪翻千丈，眼底流云去不回。悄立苍茫无一语，海天拭泪独归来。萧斋笔砚自清疏，归去凝尘待拂除。插架懒开缃帙看，牙签照眼半卿书。朋侪相见劝忘忧，云断兰空愿已休。打叠愁肠寻乐去，无端触景又心头。读书著述待功深，世上今无峻谧淫。锦句红词都散佚，早知珍重护奁吟。临残几叶米颠书，每喜晴窗拾砚余。此日装池成锦帙，一回展对一涟如。蛇惊鸾舞悟多时，善学狂僧自叙词。难得画沙真笔力，不同春蚓写乌丝。亹亹今周期月矣，玉床仍卧旧茵帱。江南几日重相见，生死分携入梦不。细根嫩叶手亲裁，日日摩挲扫碧苔。花木有心应有泪，玉郎忍复见花开。奁无渍粉与零脂，砚匣墨床余网丝。触处伤心还背母，泪泉惟有枕函知。春风词和绿杨天，好句经时转可怜。自古多情多蹭蹬，非卿薄命我无缘。树影檐前惊宿鸟，虫声墙角晚来悲。当头月色天如水，坐久无人冷露垂。爱叠小词长命女，梁间燕子誓成双。年年岁岁为虚愿，结梦迷离恨晓窗。几回惜别几相逢，青鸟殷勤不断踪。一自夜台悲寂寞，单情拾句更无悰。圆荷塞上亦青青，想像银囊墨客醒。携手去经遁园路，而今怅望碧池亭。寒水浮瓜六月时，忆将甘液注冰卮。悲同辍半思如晦，更有人间不断痴。扁舟容与望林隈，暇日排愁水面回。陡忆昔年船口去，凝晨送我渡江来。吾生役役何为者，独此悲烦不可夷。作底私情重儿女，孤高明月照相思。偶抛鱼食水纹圆，水静云开见碧天。嘹唳长空横雁影，一番秋思忆从前。穷愁莫问旧情怀，旧日穷愁尚有涯。此际悲君深似悟，浮生我亦是枯骸。红埋翠陨恨成痴，更有清词付阿谁。莫向者番惊瘦损，玉郎心病已多时。书爱稚登贻便面，同临早许报陈髯。一从卧病江南后，藤骨蕉心久未拈。凉飔拂鬓园林晓，莎径徘徊近画楼。遮莫当时长忆得，池边懒倚昔年秋。弱年消削卿怜我，嫁后辛勤服伺真。谁料而今筋骨健，相思留得哭卿身。伐性烂肠名实鉴，精心不似女儿曹。金题玉躞非虚鹜，浊世从谁曲和高。漫惜多情损少年，少年影事渺如烟。秋慵春瘦浑无赖，禅昧何时彻大千。消息无教铁鹤闻，当年曲饼束元纁。双瞳秋水儿时誉，此日泪泉不可云。榆槐阴满昔时居，野蔓荒楼未剪除。坐处迎凉怜草色，不堪重问碧罗裾。九州博大其惟女，远逝狐疑不可循。一卷离骚同背写，能当珵美又何人。厌厌隐几废书卧，袅袅低吟闻耳边。半睡半醒心不信，芳魂今已隔重泉。雨林残照入秋光，蝴蝶成团过短墙。若使琴娘今傍我，又将题叶惜年芳。岂有黄金买身贵，神全抗目布衣尊。嗟嗟此意无人会，哭汝能甘咬菜根。丁园偶过主人留，风月婆娑树报秋。楼上阑干同倚处，出门月色忍回头。去年忆别秋光暮，今岁秋来意更伤。景色小园吟躞蹀，雨围云气吊斜阳。双心不分成连理，作弄今生敢怨天。妄想嗔痴都解得，只无智慧破牵缠。静对秋花红间紫，纱窗只影鸟声闲。群书堆几甘寥寂，绮障情魔得尽删。铁鹤诗来含笑咏，双修端在几生前。玉人字并吴侬句，特地思量一惘然。六曲屏风空有月，一阶玉露奈何秋。游仙枕上银河畔，量取人间万斛愁。猜道情从身上重，枯时荷叶藕根沉。不知身在情常在，身不在时情更深。凤儿晦迹吊西堂，漫唱伊州玉韵长。恨紫愁红看委土，千年化作瓦鸳鸯。昏昏默揾灯前泪，一一重温往事哀。如此酸心如此恨，今生谁复慰郎来。俗乖寡合异酸咸，知我惟君理默缄。比影双心天亦妒，此情不死毕生衔。腰际香毬紫织囊，十年紧系未相忘。解看泪迹临红烛，鬓影今惟梦影长。失笑昔吟刮骨盐，空闺魂绕水晶帘。牵愁百丈游丝起，何似吴王八茧蚕。丽藻休嫌卑格调，美人香草许消愁。弹毫镂错真情外，谁是人间第一流。不慕乘坚与策肥，挟薪持畚愿空违。生平若个真知己，肺腑楂枒事事非。昔比黄花笑易安，今歌白纻一生酸。玉台朝蕣何由写，兀坐凝思任墨乾。相忆试敲两耳铛，梦中幽恨亦难平。纵然说与多情种，空向尘寰忏这生。谢家池馆动高吟，极目东风散晓阴。何必万花纷照眼，惟然一色可清心。生憎闹市回形迹，自爱藏山忘浅深。最是天街酥小雨，却无好处到而今。",
	"id": "2abf484e-e3ba-3e4c-85a0-d1023cf9f8bd"
}, {
	"author": "吴庆焘",
	"title": "望江南四首·集南唐李后主句",
	"paragraphs": "多少恨，回首恨依依。怊怅落花风不定，片红休扫尽从伊。肠断更无疑。多少恨，长恨水流东。梦里不知身是客，所思还在别离中。宴罢又成空。多少泪，和泪倚阑干。心事莫将和泪说，留连光景惜朱颜。帘外雨潺潺。多少泪，不惜更沾衣。一片芳心千万绪，子规啼月小楼西。无语枕频欹。",
	"id": "996c00ae-12f2-35ee-a146-7775211fdef8"
}, {
	"author": "吴庆焘",
	"title": "菩萨蛮五首·集南唐李后主句",
	"paragraphs": "风回小院庭芜绿。新声慢奏移纤玉。南国正芳春。相看无限情。春愁过恰病。趁拍鸾飞镜。侬为出来难。黄昏独倚阑。亭前春逐红英尽。一钩斜月临妆镜。何事下巫峰。梦迷春睡中。雨云深绣户。笑里轻轻语。鬓乱晚妆残。教郎恣意怜。秦楼不见吹箫女。樱桃落尽春归去。往事只堪哀。朦胧入梦来。寻春须是早。往事知多少。挥泪对宫娥。夜长人奈何。辘轳金井梧桐晚。绿窗冷静芳音断。南国正新秋。眼波横欲流。画堂南畔见。啼散余花乱。如梦懒思量。绣衣闻异香。琼窗春断双蛾皱。金炉次第添香兽。独自莫凭阑。一帘风月闲。依依香暗度。好向郎边去。眼色暗相钩。无言独上楼。",
	"id": "996c00ae-12f2-35ee-a146-7775211fdef8"
}, {
	"author": "吴庆焘",
	"title": "虞美人二首·集南唐李后主句",
	"paragraphs": "铜簧韵脆锵寒竹。云鬓裁新绿。金窗力困起还慵。怕被杨花钩引嫁东风。笙歌未散尊罍在。只是朱颜改。风情渐老见春羞。别是一般滋味在心头。春光镇在人空老。往事知多少。笙箫吹断水云间。依旧竹声新月似当年。花明月暗飞轻雾。渐觉伤春暮。待歌凝立翠筵中。无奈朝来寒雨晚来风。",
	"id": "996c00ae-12f2-35ee-a146-7775211fdef8"
}, {
	"author": "吴庆焘",
	"title": "浪淘沙二首·集南唐李后主句",
	"paragraphs": "往事只堪哀。苑闭天台。绿窗冷静印成灰。砌下落梅如雪乱，舞点金钗。刬袜下香阶。待月池台。双眉不放暂时开，多少泪珠多少恨，斜托香腮。花月正春风。转烛飘蓬。人生长恨水流东。细雨梦回鸡塞远，欲起还慵。回首月明中。院静庭空。林花谢了太匆匆。记得仓皇辞庙日，何事巫峰。",
	"id": "996c00ae-12f2-35ee-a146-7775211fdef8"
}, {
	"author": "吴廷枢",
	"title": "庐山杂咏四首",
	"paragraphs": "阔别名山又一年，山容依旧混绵绵。要人都到神仙窟，为国为民巨任肩。牯岭街上称繁盛，士女摩登接踵行。一食万钱奚足怪，中西百货夸争荣。绿树繁荣鸟语柔，暑时竟似入深秋。蝉声高唱浓阴里，断续如琴异凡俦。巍巍高馆入云霄，都市山林聚百僚。暇阅图书勤议政，英雄当有汉班超。",
	"id": "92489a39-dcfe-33b3-a3ab-4669c2bd2bff"
}, {
	"author": "吴寿彭",
	"title": "归无锡安葬亡母于先父茔",
	"paragraphs": "四垂烽尘蔽，死生隔岁寒。倚闾天外望，临命室中看。露畹慈云护，风帏孤漏残。长怀为勤善，乌号澈肺肝。归梦八年杳，星霜暗故园。向来佳丽地，残尽甲兵屯。丘井负誓告，松楸秃墓门。凄零香楮奠，暝沈晚鸦村。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "自滇还至盘江汽车过铁索桥作",
	"paragraphs": "坚甲长车瓯脱寻，中原胡汉日相侵。漫天冉冉生浓雾，杂草离离托素心。鸟兽群同蕃下泽，火刀渐已拓丛林。每怜让德三苗最，绝壁奔湍人阻深。林箐茂密欲藏遍，族姓绵绵日盛延。吴越文身归禹甸，?夷缟袂到滇边。声情常得全峒壑，盐铁犹劳觅市廛。怪物咻咻非吉兆，卜鸡不惮更西迁。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "考察嘉区水利至嘉善",
	"paragraphs": "曲港长桥呼一航，轻烟拂水白如缃。已无密树护青闸，留与重萝覆断隍。蒲叶菱枝新圩岸，鱼罾蟹舍旧池光。十年村市音容改，莫怪泥淤漠魏塘。围得太湖渟淡水，故应乎陆渐生成。浚通百渎从稼穑，聚落千家足缶罂。东海波光寒浸斗，南园花气喜销兵。任佗工业烂缦甚，愿托泖云事力耕。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "清明",
	"paragraphs": "相携春服到兰皋，处分园林意自豪。恰是绮梅著子后，未妨红杏出墙高。来归语燕认前构，稍集疑鸥下晚涛。草木有心陪雅乐，裁成新句续离骚。云烟物外澹相涵，白发迟留兴愈酣。寒浥蓬莱临碣石，暖吹芳杜对晴岚。绯桃侧径通溪口，柔柳沿池拂水南。岩下可能桴老在，松乔疏处问清潭。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "羁滞贵阳",
	"paragraphs": "比闾万户上灯初，卖醉南明旧酒炉。闻道新栽云锦似，花溪重访诸苗居。漏天不放十分晴，护得牂牁积翠青。几驿西南芳草路，黔陵山上数旗亭。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "于潜城上",
	"paragraphs": "积雪初晴照反霞，春光短短晚催衙。乘陴夜上城南角，揽辔中星阅岁差。兵争久尔忘胜败，输挽年年路四叉。错落新成碉堡线，山头踯躅正开花。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "己卯见禄丰龙及卵辛卯又见莱阳龙残骸",
	"paragraphs": "毕竟群龙以斗亡，其中剑齿特倡狂。拚来白骨真无首，玄血从看化石黄。天上能游地上行，当初山海若为情。禄丰此日求遗卵，绝族倘能使再生。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "过桃源作",
	"paragraphs": "渔父归去后，竟已失桃源。隔岸缤纷处，谁共耕古原。春水方潺湲，田园斯意存。无论魏与晋，坐爱诗人言。尝闻太阳城，油酒满溪泉。世患离蓬莱，固愿托一廛。荒海寄孤岛，涡漩绝来船。幸福如可求，何以策高骞。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "己酉 北线闻捷",
	"paragraphs": "秋深四塞日增兵，棋局警心活劫争。斥堠丛林通碛石，烽烟朔漠接神京。饷输瀚海三冬戍，阵合阴山万里旌。文德悬知柔远意，况又七亿筑长城。胡沙征雁下凄霜，分道单于犯汉疆。雪积玉山方索斗，冰溶辽水出乘障。垒高营列连瀛岳，云护储胥足遐荒。终使倡狂成毁灭，思勤将略教民强。悍然讹诈败同盟，挂眼欃枪斗志盈。环宇既经临寇敌，萧墙故应息戈钲。龙骧驶骤康藏辙，豹旅威腾靺鞨城。长是汉兵耐苦战，河山百世见平成。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "读书",
	"paragraphs": "昔贤已陈死，道理存遗录。筒劄日委积，性情混漓朴。晚世发沉埋，淘沙见金玉。砒礜杂藏矿，百代犹流毒。寰球四万里，那得安宁处。人寿百岁间，为欢共几许。史记五千乘，灭国真难数。存者历众劫，愿今免龃龉。中年稍审省，温故知新趣。偶或穷渊源，劣能别澄污。临老转跌宕，乐仁在守素。净照相印心，宛与古人晤。冰淩下黄河，中夜晞凝雪。阁楼案上书，映反沧海月。书中何所云，篇篇忧患字。插架复何物，一卷穷愁志。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "浪淘沙二首",
	"paragraphs": "高下乱云横。一霎涛惊。狂飙闪电海如倾。渐渐风雷消散了，还我澄泓。霞照远山明。岛屿秋清。向来埼曲碧澜泠。沙嘴当前潮落处，楼阁蜃生。夜定桅灯荧。和梦波声。起看河汉隔疏星。芒角长庚晕澹月，影净西溟。既久占阴晴。持此伶俜。天涯赢得是虚名。心事平居都已了，没个牵萦。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "菩萨蛮 咏费尼克斯",
	"paragraphs": "凤凰闻说振沙碛。朝阳千里腾云翼。彬质茂容姿。焚身应世期。雏生焰尚爇。韶濩又成德。千载再来仪。焕辉良未迟。几番革变斯文熄。几番剩语开闭塞。仁至倍栖皇。游辞值披猖。抱残当纪末。不死守其阙。旦复或光昌。谁能补其亡。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴寿彭",
	"title": "江城子二首",
	"paragraphs": "几番尘俗共栖遑。一思量。正难忘。追忆承欢，更莫说凄凉。临老牛衣恩亦怨，如运会，久心藏。安排家事费周章。祓灾殃。喜余昌。无限劬劳，儿女婚嫁忙。待到诸孙同献寿，将若处，省慈祥。熙春年少镇相随。奈今衰。孰扶持。沙上鸥闲，夕照映东池。好是山青掩骨处，湖澜远，静相宜。心疑我亦不多时。苦寻思。致安夷。人世可哀，休结再生期。只应泉壤来作伴，云水际，落月迟。",
	"id": "9aa82f3d-1ca2-3981-aa53-c168386bcf43"
}, {
	"author": "吴卓澄",
	"title": "日寇侵华二首",
	"paragraphs": "芦沟启衅太誇骄，欲把中原一日消。屈膝沙场双泪湿，东瀛零落失逍遥。日寇猖狂屡兴戎，图吞华夏总成空。红旗奋直英雄戟，弃甲披靡遁海中。",
	"id": "1f7b3ece-cfc8-3903-b33e-571a0832c383"
}, {
	"author": "吴卓澄",
	"title": "自勉二首",
	"paragraphs": "寄寓江滨数十年，常将精力替人怜。膏肓痼疾非无救，心意平衡病自痊。岐黄学术慰生平，刻苦埋头愧此身。过隙驹光虚里度，空添白发几千茎。",
	"id": "1f7b3ece-cfc8-3903-b33e-571a0832c383"
}, {
	"author": "吴宓",
	"title": "赋答公权二首",
	"paragraphs": "清华园里客，万里桥西家。教授劳仍健，奔波意自遐。思精明治道，诗美醉流霞。一贯天人理，频烦赋落花。惟狂思作圣，向道贵能仁。一往殉情意，感君知我真。悲欢心上影，离合镜中尘。大地今千劫，飘流但佛亲。",
	"id": "cbec1d3e-44f3-3562-9e13-c5222769010f"
}, {
	"author": "吴承楷",
	"title": "寿王棣封六十",
	"paragraphs": "六朝门第冠江乡，春永堂中祚最长。近挹桂馨承紫诰，远瞻槐荫守青箱。德星耀目今陈实，晚岁齐眉老孟光。有数家声无量福，欣逢周甲启华觞。精神矍铄气豪雄，遐迩多年泰斗崇。文采南阳肱屡折，樽倾北海量真洪。立言夙仰风声树，掌教曾钦月旦公。听说诸邻尤感德，咸援生佛颂封翁。智慧天生事事精，年臻耳顺益通明。元龙百尺高楼造，范蠡千金巨贾营。合境深叨蚕利扩，片词足息鼠牙争。还看孙子贻谋善，累计书香溢旧楹。树倚蟠桃綵舞莱，南都返旆颂南台。一时大地春阳转，百岁此间寿域开。江左夷吾孚众望，太原公子出群才。数言能请苍生命，知自鲤庭讲授来。",
	"id": "de362f3c-266a-3aaf-b2a9-9e4b54160080"
}, {
	"author": "吴绍烈",
	"title": "长相思三阕",
	"paragraphs": "长相思，意迟迟。离人心事乱如丝。酸辛事，有谁知。愁来拚一睡，醒罢又成痴。念君身渐瘦，不似在家时。长相思，望归难。客中霜早怯衣单。归讯杳，怕依栏。秋声惊落叶，乡梦恨更残。飘零何日极，终岁不成欢。长相思，意绵绵。五溪风雪自年年。柔肠结，晚灯前。欲知凶共吉，夜夜卜金钱。枕边愁更密，羞对月娟娟。",
	"id": "4aa983fe-72e8-3b87-818c-4925c3151940"
}, {
	"author": "吴诚",
	"title": "步瑞峰社老觉老二诗原韵二首",
	"paragraphs": "少年恒恐年难老，到老方知趣倍真。无事乐观童竖戏，有閒时得故人亲。宜书宜画容安室，可止可行自在身。笑煞劳劳名利客，轻生犹是梦频频。诗咏东山我欲徂，音沈丝竹辟新途。飞天穴地翻奇局，沂水春风犹故吾。眼见累朝容自傲，身全历劫不为愚。纷争蛮触休多管，且庆馀生醉唱喁。",
	"id": "eb542ef3-3731-37f8-afb9-8e8f5999ed8b"
}, {
	"author": "吴诚",
	"title": "聊步原韵谨呈峻之先生哂政四首",
	"paragraphs": "兵戎世变溯连年，常念人情别有田。法本人情重古训，生花江笔果千千。乡自伞墩著昔时，梅清人兴竞操持。冰心耳顺堪相告，名遍江城妇孺知。凤巢新缔好栖迟，吴下从来住国医。兰桂庆依梧荫护，滋荣先晋吉祥辞。年来蒲柳息悲秋，遇到知交即暂留。旧侣欣逢陈仲举，同行荷送别西畴。",
	"id": "eb542ef3-3731-37f8-afb9-8e8f5999ed8b"
}, {
	"author": "吴恭亨",
	"title": "云间姚石子编吾文入南社集题后次均三首",
	"paragraphs": "金邪铁邪炉而冶，我撰泛滥良枝辞。此事九流有出入，巨海今盛一军持。所涉者浅辕局促，欧又抵巘姬孔衰。自由言论与出版，道丧不丧文在兹。昔读社集魂已怖，读图不能赞一辞。姚子柳子各怪物，其文轰轰雷鞭持。柳违三年姚我昵，曰吴悔晦宁惫衰。诗语自饰老自丑，东家无盐兹在兹。佩玉琼琚者谁子，袒肩孤娉放厥辞。刀血模糊盗赦却，有宠负舟神扶持。一个西湖咽在口，笠屐不偕怜吾衰。炮火殷脑无家别，息壤在彼臣在兹。",
	"id": "e528da3b-5f37-3735-b919-0ea5814c6b0a"
}, {
	"author": "吴梅",
	"title": "鹧鸪天 咏史三首",
	"paragraphs": "幕府山头鼓不鸣，西风黄叶古台城。中原宁有王侯种，上将虚征子弟兵。真铸错，孰寒盟，投鞭一夕大江平。仲谋生子犹豚犬，何况荆州刘景升。立马吴山意态骄，荷花桂子想前朝。重携银汉三千甲，来射钱塘八月潮。刑白马，珥金貂，华灯车盖拥仙曹。西兴渡口军容墨，独跨疲驴过六桥。大树飘零孰记功，横刀长揖谢群公。低头醉倒中山酒，伸脚吹回五岳风。空借箸，竟藏弓，成名竖子亦英雄。斜阳古柳依然在，一曲中郎负鼓翁。",
	"id": "62cd5b73-383f-3cd6-ad96-77e1eb5e633c"
}, {
	"author": "吴梅",
	"title": "减字木兰花二首",
	"paragraphs": "临邛车骑，荐士难逢杨得意。衣锦还家，娶妇居然阴丽华。东西驰道，广夏明灯花四照。一树冬青，谁复麻鞋拜孝陵。白头吟望，故国平居多恻怆。弹指楼台，恐有胡僧认劫灰。纷纷厨顾，又见甘陵南北部。长啸苏门，多少风尘袖手人。",
	"id": "62cd5b73-383f-3cd6-ad96-77e1eb5e633c"
}, {
	"author": "吴梅",
	"title": "生查子七首 再登扫叶楼，读龚半千画",
	"paragraphs": "四面尽环山，下有神仙宅。只恐落花多，阻了探春屐。中水倦游归，犹抱登临癖。安得素心人，来此同晨夕。突兀耸晴空，留此真山面。不是望匡庐，隐约云中辨。一片出天机，平淡皆烹炼。造化入炉锤，腕底风花变。一角小重山，几处荒寒树。高阁寂无人，但有云来去。投老卧江潭，整理纶竿具。风雪钓空江，万一天随遇。湿雾束山腰，荡漾成云海。古寺踞山巅，更在层云外。岚翠扑人衣，松豁鸣天籁。工笔米家山，恐与时宜背。怪石压江波，江水平如掌。石破洞天开，幻作游仙想。高树隔流霞，远瀑沉清响。地僻惬幽怀，谁打桃根桨。桥壁巨灵开，一线留天罅。直视远峰平，仰测阴崖怕。茧足遍荒山，拟作三橼舍。招得老麻姑，掸手群仙下。石虎啸西风，红叶盈山腹。绀宇隐霜林，结伴登灵谷。悟彻画禅天，不食花猪肉。烟雨几南朝，都在先生目。",
	"id": "62cd5b73-383f-3cd6-ad96-77e1eb5e633c"
}, {
	"author": "吴梅",
	"title": "菩萨蛮 五都咏五首 长安",
	"paragraphs": "奉春定策关中壮，终南瑞气开千丈。走马杜樊乡，雄图冷汉唐。出门西笑懒，日近长安远。天下几英雄，灞桥衰柳风。灵台宝鼎今安在，秋风伊洛繁华改。我读两京篇，又思班孟坚。名园兴废几，可惜伽蓝记。金谷野花红，铜驼荆棘中。玉津园里花如雪，金梁桥外霜欺月。遗事恨宣和，两宫宵渡河。龙亭寻旧迹，难觅花纲石。风雨过夷门，此中应有人。巍巍南北高峰踞，出门便是西泠路。十里锦钱塘，四时宫草香。湖山留旧物，天意还吴越。痛哭小朝廷，杭州作汴京。凤凰台畔王侯籍，秦淮渡口莺花墨。弹指六朝安，只馀明故宫。江南风月丽，齐筑长干第。此地惯偏安，黄旗北伐难。",
	"id": "62cd5b73-383f-3cd6-ad96-77e1eb5e633c"
}, {
	"author": "吴理堂",
	"title": "简章大令砚芳二首",
	"paragraphs": "剑气群惊百鍊锋，廿年宦迹拟黄龚。书陈盐铁搜情币，图案边陲佐折冲。三径归来风满袖，一官长谢禄千钟。携筇采药江皋去，双屐云深物外踪。元龙白首尚英豪，笔底文澜起怒涛。吟兴长随江水涌，逸情遥逐岱云高。曾从疆吏参戎幕，屈赴洪都佐法曹。今夕穷通都莫问，一囊风月借诗逃。",
	"id": "d8445407-63f7-33d8-b480-af4edf5c1302"
}, {
	"author": "吴理堂",
	"title": "赠方蔚峨三首",
	"paragraphs": "归来正遇雪霜天，几度围炉情话绵。今夕共君怀酒别，一声珍重惜残年。浊酒当筵泛一卮，胸怀磊落共襟期。今君橐笔天涯去，劳我江乡多梦思。书剑飘零遍十洲，皎然冰雪是同俦。江皋一鹤清如许，又逞高风万里游。",
	"id": "d8445407-63f7-33d8-b480-af4edf5c1302"
}, {
	"author": "吴朝品",
	"title": "丁酉除夕感事",
	"paragraphs": "海禁伤心失庙谟，一从互市便胡卢。蚩氓财匮征难减，闲架商愁界已租。议矿本非肥国计，和戎原是辟兵符。澎湖唾手仍逃窜，太息将军负壮图。国语殊方每异闻，象胥译馆号同文。百年旧制拘绳臬，群喙狂言酿寇氛。历算何须汤若望，佞臣终畏汉朱云。中朝可惜长城坏，谁对星轺哭海军。莫道文臣不爱钱，苞竿谀贡自年年。枢垣喜说模棱好，台谏休誇骨鲠贤。名士贪荣遭禁锢，要津投刺忽腾迁。京师拱卫称骁骑，神策兵骄剧可怜。蹙蹙司农日患贫，相公閒散暂藏身。诏书罪己消灾眚，天室睦亲耐苦辛。匏系儒官思养拙，杞忧除夜独吟呻。谈时务者辽东豕，我亦人间虮虱臣。",
	"id": "a35e374d-690c-3b61-8bbc-517e4dbc102a"
}, {
	"author": "吴朝品",
	"title": "江楼晴雪即景用东坡尖叉韵",
	"paragraphs": "昨宵雪报雨廉纤，残腊寒威十倍严。何处飞琼迷竹径，漫空屑玉压茅檐。远山黯淡铺丹嶂，老树杈枒挂白盐。我怪嫣红梅耐冷，居然粉态簇眉尖。惊寒绕屋叹饥鸦，载酒人停问字车。洗墨池边容洗盏，飞霞洞外尽飞花。闭门僵卧袁安宅，咏絮清词道韫家。疑是郪江明月夜，银蟾倒影路三叉。",
	"id": "a35e374d-690c-3b61-8bbc-517e4dbc102a"
}, {
	"author": "吴朝品",
	"title": "庚子九日同人集李杜祠登春酣亭述怀",
	"paragraphs": "原野萧疏秋气深，黄花时节快登临。郑虔冷落偏佳趣，阮籍佯狂实苦心。同辈联翩争赌酒，胜游得意好题襟。伤怀独怨王夷甫，坐使神州半陆沉。觚棱重叠蚌溪边，香火一龛祀两贤。先德正思培古迹，良辰何幸写新篇。芙蓉犹媚春酣景，松子遥垂富乐巅。涪雅未雕城郭旧，每瞻乔木倍凄然。",
	"id": "a35e374d-690c-3b61-8bbc-517e4dbc102a"
}, {
	"author": "吴虞",
	"title": "中夜不寐偶成八首（选二）",
	"paragraphs": "扣角悲长夜，迷阳发短吟。英雄欺世惯，贤圣误人深。地狱谁真入，神州竟陆沉。始知称盗蹠，微意费推寻。万物为刍狗，无知悯众生。孔尼空好礼，摩罕独能兵。遘祸庸奴少，违时处士轻。最怜平等义，耶佛墨同情。",
	"id": "c0d666ce-e890-3e34-a72e-c09f451cbcbe"
}, {
	"author": "吴虞",
	"title": "甲午节事八首",
	"paragraphs": "海道烽烟处处传，空堂搔首思凄然。兵临玉马朝周后，灾岂苍鹅出地年。辟世徐君秦子弟，专征杨仆汉楼船。莫将胜负疑天意，草草乾坤绝可怜。天畔登楼强醉歌，关心民困竟如何。朱门丝管春秋艳，白眼河山涕泪多。欲策治安无贾谊，问谁将帅比廉颇。汉廷自有匡时略，出塞琵琶肯议和。长鲸何日始行诛，抚髀苍凉缺唾壶。刘湛安能同管葛，卫青那解学孙吴。取盘枉画平戎策，聚米难为破敌图。不及兰台班令史，洛阳宫殿赋东都。江湖满地感无端，命将终思议筑坛。不见军输同卜式，更闻盐铁论桓宽。南人虚说攻心易，西域深愁断臂难。自愧布衣徒潦倒，琼楼玉宇正高寒。徵调何堪遍四方，华夷祸结恨茫茫。夜观星宿悲刘向，久典枢机笑孔光。列阵士惟闻化鹤，补牢人尽叹亡羊。书生亦抱安危志，听彻荒鸡泪数行。炮震如雷动紫宸，北来消息苦难真。投鞭建业应无意，掩袂新亭竟有人。漫效王罴提白棒，却忧张角起黄巾。伤心怕问燕台畔，羽檄频惊报虏尘。中兴大帅几人存，忧国深宫累至尊。张禹勋名归史笔，陈汤功罪付谁论。亦知诸将堪持重，共道贤王又拜恩。梦里霸陵原上去，摩挲铜狄暗销魂。朝廷自昔慎佳兵，敢请长缨报圣明。陆贾诗书宜盛世，谢安丝竹误苍生。六师罢舞朱鸢乐，四海空传白马盟。十万横行时势异，凄凉怀古不胜情。",
	"id": "c0d666ce-e890-3e34-a72e-c09f451cbcbe"
}, {
	"author": "吴虞",
	"title": "赠曾阖君四首",
	"paragraphs": "治安策好竟谁怜，辜负瑶华十万笺。有限文章教虱诵，无聊人物付诗传。山川形势思孙策，宇宙纵横待鲁连。憔悴闭门还种菜，汉家何日勒燕然。秦筝抚罢事堪伤，红泪凄凉剩几行。世外烟霞成痼疾，眼前风景即沧桑。荒唐秽行同孙绰，运命孤怀叹李康。便遇平生文字友，金盘何用荐槟榔。白羽何时效一挥，毛锥三寸壮心违。能图狗马功原薄，已落骅骝事总非。相士齐桓难不肉，求才楚国但知肥。由来富贵输贫贱，合向丹徒作布衣。惆怅华年少故知，相逢今日未嫌迟。班彪儿女堪修史，王霸夫妻尽避时。一箧谤书磨傲骨，三闾幽意忆娥眉。自怜才地宜江海，早晚从君理钓丝。",
	"id": "c0d666ce-e890-3e34-a72e-c09f451cbcbe"
}, {
	"author": "吴虞",
	"title": "读《卢骚小传》感赋（四首）",
	"paragraphs": "冶佚倡狂第一流，能招诽谤亦千秋。人皆欲杀真名士，别有空华境自由。肖像庄严俨若神，生前谁复慰沈沦。著书独解资金帛，我亦低头拜美人。挫折平生志益坚，何妨激诡动当年。英雄睥睨空千古，自养终须数亩田。苍茫政学起风涛，东亚初惊热度高。手得一编民约论，瓣香从此属卢骚。",
	"id": "c0d666ce-e890-3e34-a72e-c09f451cbcbe"
}, {
	"author": "吴虞",
	"title": "谒费此度祠（二首）",
	"paragraphs": "老共苏门赋采薇，羞言杀贼马如飞。江湖满地遗民泪，三百年中此布衣。一门词赋几名家，明月扬州老岁华。传得二南风雅派，诗人从古爱桃花。",
	"id": "c0d666ce-e890-3e34-a72e-c09f451cbcbe"
}, {
	"author": "吴虞",
	"title": "闻项城逝（六首选三）",
	"paragraphs": "威斗无灵笑渐台，冢中枯骨最堪哀。不知郿坞燃脐日，可有中郎雪涕来。复辟争誇绝妙文，何劳丹穴更求君。贰臣他日修佳传，记否青溪有范云。龙血玄黄遍五洲，筹安无地泪横流。空馀劝进徐陵笔，一表流传万古愁。",
	"id": "c0d666ce-e890-3e34-a72e-c09f451cbcbe"
}, {
	"author": "吴虞",
	"title": "七绝二首",
	"paragraphs": "落日城南忆旧游，浮生万事海中沤。谁知陶侃亲栽柳，阅尽兴亡一代愁。荒城寂寞少人行，城上栖乌叫数声。为诵庾郎枯树赋，西风摇落不胜情。",
	"id": "c0d666ce-e890-3e34-a72e-c09f451cbcbe"
}, {
	"author": "吴虞",
	"title": "哀清翰林侍读王壬父诗（六首）",
	"paragraphs": "湘绮楼空楚水流，萧萧斑竹迥生愁。何如憔悴姜斋老，著罢黄书望九州。少年抗志动湘淮，劝进文传素愿乖。白首就官非得已，剧秦当日亦诙谐。寂寞江山燕子飞，兴亡容易付斜晖。书生尽解谈王命，应怪夷齐怨采薇。文章留得晋阳秋，挟策纵横感旧游。老共侏儒争一饱，滑稽方朔太俳优。被发伊川叹昔贤，忧来谁为洗腥膻。漫师辟世陶徵士，宣统居然纪六年。谁是文翁小吏才，千年石室长青苔。飘零杜老悲诸将，空向江头痛哭来。",
	"id": "c0d666ce-e890-3e34-a72e-c09f451cbcbe"
}, {
	"author": "吴虞",
	"title": "悼亡妻香祖诗二十首（选七）",
	"paragraphs": "君年十五六，事我同笔砚。颇嫌萧选赋，爱读隐逸传。每于针线馀，问难意不倦。广庭佳卉新，高树流莺啭。携手惜良辰，曲径方踪遍。閒情归大雅，美景供清宴。回忆昔时情，悲来徒辗转。驾言归繁田，孤儿感家难。曾参留苦言，王骏有深叹。嗟哉颜黄门，后娶诫非谩。采萍吟正哀，种蔬园自灌。偕君椎髻隐，慰我方寸乱。田家风俗古，尘外容樗散。遁世拟高柔，妻贤堪爱玩。只今赋招隐，独往空肠断。人生能几何，百年固非久。明灯照虚室，忆昔子相守。图书罗万卷，整理出亲手。同观废寝食，谈笑矜不朽。靡惟风雅难，倍觉恩情厚。亦知去不还，怅望频搔首。既痛失贤妻，兼悲丧良友。悠悠海内名，空令满身后。深山多豺虎，中原多盗贼。猛虎犹可防，大盗能移国。人权重宣言，斯理世所识。自由当保障，固弗限南北。奈何文奸言，哇声而紫色。萧墙起干戈，萁豆煎不息。骊山土忽焦，昆池灰尽黑。幸福竟如斯，会见人相食。当年苦专制，小民尚能活。今尊为主人，仓皇弃家室。流离数百万，厥罪犯何律。嗟君欲逃死，古寺忍饥渴。痴女夜半啼，忍泪不敢落。暑湿中羸躯，一病遂到骨。伟人兴正高，志士心弥热。谁知破屋中，冤魂暗呜咽。送君返故乡，乃在旧林隈。素车行旷野，悲风起黄埃。昔与君同居，今兹予独来。含凄寻履迹，一一生莓苔。柴门结网丝，坏窗无复开。乔木郁苍苍，啼鸟弄馀哀。魂兮其有灵，行当共予回。坟前抚稚女，此恨不可裁。负土六百石，葬君予父旁。累此丈五坟，松柏渐成行。手奠黛花茶，不见君来尝。痛哭墓门前，呼天泪淋浪。他生倘相逢，斯世恨茫茫。佳人与英雄，千载传芬芳。一棺黄泉下，万事皆悲凉。再拜别君灵，黯然神自伤。恻恻归故庐，凄凄入君房。笔墨陈几间，华幔自飘扬。箱箧嫁时物，罗列尚成行。明镜挂素壁，无复照晨妆。当年合欢衾，逶迤覆空床。处处睹遗迹，安知君已亡。娇女牵我衣，呼母索果尝。感此伤心人，独立久彷徨。",
	"id": "c0d666ce-e890-3e34-a72e-c09f451cbcbe"
}, {
	"author": "吴嘉谟",
	"title": "清平乐 送友",
	"paragraphs": "晓风残月。无那人将别。三迭阳关歌未阕。哑哑栖鸟唤客。花前尽此离樽。愁多怕断花魂。珍重布帆无恙，赠君惟有青春。青山一路。历历烟迷树。握手旗亭莺解语。代把离情细诉。寄书好趁鱼肥。有人遥夜相思。生怕腰肢瘦损，缄愁莫忌当归。",
	"id": "36abefb6-b43d-3d72-98ca-eae1beeb488f"
}, {
	"author": "宋一鸿",
	"title": "和又笙感事十律之四",
	"paragraphs": "寂寥明月弄轻霜，驱马重经旧战场。歌管当年为语细，画梁次日燕呢忙。苦将城郭分今昔，莫向风尘论短长。猿鹤故山空有约，可能高枕作羲皇？王气珠申一旦收，元元垂死脱羁囚。安危有责难浮海，哀乐余生易感秋。薏苡忽来新息谤，萍根重上仲宣楼。西陲鹬蚱争持急，不尽英雄迟暮愁。止盗先须死圣人，衣冠优孟宰官身。云龙角逐成疑似，蛮触生涯枉认真。莫向仙源谈魏晋，传来海市产金银。习生重过襄阳道，铜狄摩挲有宿因。明月河桥夜气消，乌乌画角马萧萧。淘余黄海波涛腻，劫后青山草木凋。金谷未荒收石尉，玉门生入老班超。紫貂脱手归田去，豪杰回头伴牧樵。",
	"id": "70202ab9-153b-3d95-a838-1d6fb7db5faa"
}, {
	"author": "宋词",
	"title": "怀文夫八首选三 其二",
	"paragraphs": "风雨无端初次经，累人文字古今同。幽幽禁室共三月，草草离筵各向东。尚许携家居闹市，还能载酒太湖中。相思雪夜推衾起，舟泊寒山晓寺钟。深巷灯昏两黯然，不教双泪落君前。文章招祸焚新稿，花色迷人断旧弦。寂寞吴门春夜雨，凄凉淮海九秋天。麻鞋竹笠归农后，一觉红尘已十年。",
	"id": "76068bdc-d611-3c18-a4da-86899d30a3c2"
}, {
	"author": "宋词",
	"title": "秋日杂感二首",
	"paragraphs": "山涛何需登龙术，抛却竹林酒一杯。一旦文章传海内，自然富贵逼人来。青衫难辨旧时物，心字已成劫后灰。年年锦上添新彩，一代文坛领袖才。天涯沦落存知己，富贵全交有几人。由我孤身常寂寂，任他余子自纷纷。书生到老终无用，君子从来能守贫。肠断西窗空对酒，梦魂再不到吴门。",
	"id": "76068bdc-d611-3c18-a4da-86899d30a3c2"
}, {
	"author": "宋词",
	"title": "芙蓉草在南京",
	"paragraphs": "洪武路东小院深，危楼蓬舍住伶人。披衣拖履睡方起，谢客闲居紧闭门。小馆天津味最鲜，典衣沽酒请桐珊。广和楼里笙歌散，白发堂倌说叫天。梅程荀尚一身兼，更得瑶卿技艺传。仍似芙蓉新出水，盛妆又唱《雁门关》。渐忘老态看红妆，无奈拖枪走二娘。侠女英姿十三妹，满台剑影与钗光。",
	"id": "76068bdc-d611-3c18-a4da-86899d30a3c2"
}, {
	"author": "宋词",
	"title": "金缕曲 寄清江 二首",
	"paragraphs": "问兄忘怀否。昔曾言，千金难抵，两情长久。锦瑟年华弹指逝，付与歌衫舞袖，休提起江南花柳。萧索一身甘命薄，把诗书万卷置脑后。留一双，挥锄手。十年旧事空回首。到眼前，才名似水，壮怀未就。汗血盐车悲骏马，古往今来俱有。唯淮海苦寒难受。羡君失路抽鞭早，虽清贫妻子常相守。应垂念，旧时友。我已灰心透。数平生，江淮三逐，七移星斗。落魄文人谁似我，家毁妻离丢丑。更羞向人前低首。三十知非今恨晚，况伤心百事中年后。风和雨，吹打够。重重泪湿青衫袖。有谁怜，江郎才尽，杜陵消瘦。相遇天涯承劝诫，再莫留连杯酒。唯此物才消僝僽。今发牢骚心胆怯，且吞声忍泪休开口。言不尽，恨难剖。",
	"id": "76068bdc-d611-3c18-a4da-86899d30a3c2"
}, {
	"author": "宋辅仁",
	"title": "秋感（二首）",
	"paragraphs": "秋月年年好，閒愁夜夜工。低昂看北斗，容易又西风。怅望人千里，浮沉信几封。蹉跎随所遇，心事不言中。不寐起彷徨，挑灯更炷香。思深嫌夜永，人瘦觉秋凉。静院风吹雨，荒台菊傲霜。不平鸣不已，莫慢笑寒螀。",
	"id": "b8d7eb50-1348-3e06-83f3-dbe9dd1a60e4"
}, {
	"author": "宋辅仁",
	"title": "由京归途感赋（二首）",
	"paragraphs": "三叠渝关趁晓征，峦烟断处岭云生。尘寰多少崎岖事，历尽崎岖蜀道平。枥骥篝鹰茹苦辛，频年相与困风尘。饥驱且进嗟来食，从古翳桑有饿人。",
	"id": "b8d7eb50-1348-3e06-83f3-dbe9dd1a60e4"
}, {
	"author": "张一鸣",
	"title": "吊宋渔夫先生四首",
	"paragraphs": "今日去年一樽酒，不堪回首醉和春。飘零如我无家国，太息难为后死人。千秋不死宋渔夫，今日泉台目可瞑。天下苍生还在望，瓣香一缕篆烟青。屈指无多寒食节，宋公陌上草凄凄。杜鹃昨夜声声泣，只为英魂未肯归。春光如此总悲秋，黄土青燐鬼亦愁。借得杏花村店里，招魂幡竖沪江头。",
	"id": "c5d1e385-4cfc-3724-b3a5-fa9726548bd5"
}, {
	"author": "张中行",
	"title": "香山漫兴四首选二",
	"paragraphs": "风高闻雁渺，雨冷见花迟。欲挽丁香结，仍吟子夜诗。亡羊悲旧业，待兔愧新知。又送斜晖去，楼头问酒卮。玉勒连钱马，金轮步辇车。何如烟岫里，毕世作山家。渴饮鸡鸣露，饥餐枸杞花。恩波应浩荡，击壤胜丹砂。",
	"id": "7502953e-d13d-3e3d-b265-fe257df137c8"
}, {
	"author": "张中行",
	"title": "消夏二首得歌字 旧史",
	"paragraphs": "天心庙略定如何，百世谁闻击壤歌。故纸商周仍礼乐，深宫父子亦干戈。岂无汗简传高手，应有閒庭设雀罗。束带嵩呼多少事，几人归去老烟蓑。几番洛浦欲淩波，魂断南朝子夜歌。巷曲含情迎竹马，天涯践约结丝萝。凭阑日日探青鸟，泣血年年隔绛河。一寸相思三尺妒，何妨议礼颂周婆。",
	"id": "7502953e-d13d-3e3d-b265-fe257df137c8"
}, {
	"author": "张中行",
	"title": "己未伏夜简南星二首",
	"paragraphs": "诗书多为稻粱谋，惭愧元龙百尺楼。戏论几番歌塞马，熏风一夜喘吴牛。也曾乞米趋新友，未可传瓜忘故侯。后海晨昏前日事，不堪燕越又三秋。一生能见几清明，久别吴娘暮雨声。岂有仙槎通月府，何妨鹤发住春城。青云兴去依莱妇，白堕香来曳老兵。安得秋风三五夜，与君对坐话归耕。",
	"id": "7502953e-d13d-3e3d-b265-fe257df137c8"
}, {
	"author": "张中行",
	"title": "十年二首",
	"paragraphs": "十年生计历黄粱，又见神州作戏场。锦里千家同籍没，兰台众士锁高墙。名山未就随刍狗，劫火方殷忆饩羊。浑欲扁舟江海去，世间无地觅沧浪。圣哲声声未洗兵，十年从戍叉春城。青箱自检焚馀册，白首谁怜死后名。海内几番寻鲍叔，天涯何处吊田横。花时强作閒情赋，涕泪犹当溅落英。",
	"id": "7502953e-d13d-3e3d-b265-fe257df137c8"
}, {
	"author": "张中行",
	"title": "古稀四首",
	"paragraphs": "粥饭随缘庆古稀，旅囊犹贮旧缁衣。三冬宛委尝寻道，百岁穷通未见几。辇毂风高怀砚老，濠梁梦断看鱼归。赏心欲共春冰尽，回首应怜四九非。朔风吹帽叹华颠，漫与黄花忆盛年。随月自游金薤馆，爱莲人在木兰船。湖山旧雨常为伴，纸墨新情剧可怜。屎溺乾元参欲透，玄功尚阙祖师禅。几度扶风侍绛纱，倦游杨墨不成家。机心一觉卢生梦，长物空留惠子车。跨凤秦楼谁驻马，来禽晋帖自涂鸦。思鲈采菊寻常事，取次青门学种瓜。花间曳踵杖藜行，拟逐春风入化城。半偈南无多筑塔，真如岂有未销兵。可堪意树千寻茂，孤负心灯一霎明。覆鹿亡羊同泡影，何须蜀道问君平。",
	"id": "7502953e-d13d-3e3d-b265-fe257df137c8"
}, {
	"author": "张中行",
	"title": "偶为十绝句 庄子",
	"paragraphs": "匠石挥斤妙听风，是非醒梦有无中。榆枋控地寻常事，海若何须笑二虫。长门作赋锁重帷，贳酒成都日几卮。纵有文君同岁月，茂陵风雨不胜悲。人天留影足千秋，纪传传家忍百忧。椽笔幽怀差可念，恨无货殖脱蚕囚。百里微官一日还，东篱采菊见南山。诗成酒熟羲皇上，粟罄园荒晋宋间。济世风骚冠古今，时将彩笔写天心。锦江弱橹惊离梦，极目京华泪不禁。蝶梦鹃啼锦瑟诗，碧城风月恨迷离。何人解作无题句，应有红裙络茧丝。欲书花叶寄朝云，不合时宜岂可闻。织锦诗才惊百代，天涯何处一逢君。翠袖词人瘦似花，琴书荡尽并无家。长空旧雁声声慢，多少乡愁到水涯。晏坐清泉说鬼狐，何妨市隐类臞儒。丹墀紫绶无由见，且觅黄英伴老夫。顽石何由落九天，灵河绛草證奇缘。茜纱窗下千行泪，谁与村言作郑笺。",
	"id": "7502953e-d13d-3e3d-b265-fe257df137c8"
}, {
	"author": "张中行",
	"title": "文鉴十首",
	"paragraphs": "临邛落拓诉琴心，卖赋长门易酒金。惭愧茂陵风雨夜，寒灯卧听白头吟。骂祖当年矢在弦，嘲孙今日语如泉。毫端惯作鱼龙戏，未必前修愧后贤。覆雨翻云笔下通，经残史秽古今同。赏音赖有徐常侍，藏拙沉文护魏公。隐迹僧厨事爨炊，丰干饶舌费言辞。能除教下三时业，不废人间两卷诗。日日长安买醉归，谪仙高韵世应稀。惊人一曲清平调，写与龟年唱贵妃。国子先生入学宫，身持木铎警愚蒙。如何远慕颜曾乐，一卷雄文欲送穷。炫奇长庆有宗师，佶屈聱牙绎守池。上士诠言浑不会，空留寱语恫愚痴。千军弃甲锦城开，又见君王舆榇来。漫道文章经国业，降书名世亦堪哀。闲将博议舞唇枪，左氏春秋作战场。暮四朝三矜卓识，毁庄誉段亦荒唐。自筑淩烟自画图，自匀粉墨自嵩呼。雕虫敢笑王丹麓，一字沉吟撚断须。",
	"id": "7502953e-d13d-3e3d-b265-fe257df137c8"
}, {
	"author": "张中行",
	"title": "杂诗十首选四",
	"paragraphs": "晨兴出村西，漫步田间道。远空浮水气，清露沾秋草。池畔多青蛙，乌鹊栖树杪。棉株尚作花，粘黍实已饱。梁杆立飘摇，甘薯隐地表。群动各有适，生生劳昏晓。瞢然顺其天，大化森悠渺。溟海无盈虚，彭殇同寿考。坚白徒纷纭，知分以为宝。桥边一株柳，长条拂地垂。曾与伊人别，牵衣折幼枝。幼枝今已老，黄叶秋风早。伊人水一方，烟波惊浩淼。欲将三秋叶，缄封托驿书。驿书无由达，桥上独踟蹰。征途宿逆旅，窗对黄昏山。室隅一行客，寒素亦苍颜。云自琅琊来，就食趋三边。夜深未成寐，欹枕话当年。浮沉人海中，踯躅多悲欢。门外闻马嘶，晨星犹在天。敬君一樽酒，识此风尘缘。闻道赤神州，天涯亦芳草。嗟馀坐斗室，纸上事枯槁。诗骚见蛾眉，纪传寻鸿爪。岂无行运志，蹀躞身已老。伫立望秋山，岩壑云渺渺。",
	"id": "7502953e-d13d-3e3d-b265-fe257df137c8"
}, {
	"author": "张中行",
	"title": "南歌子 忆张垣小聚简造年兄",
	"paragraphs": "上堡三更月，东营四月花。关河夹岸满平沙，坝上连山尽处即天涯。我唱商讹徵，君游步代车。旗亭共酌听胡笳，醉眼不知何地是吾家。",
	"id": "7502953e-d13d-3e3d-b265-fe257df137c8"
}, {
	"author": "张元济",
	"title": "钜庭道兄以庐山花径景白亭册属题，勉成二绝奉教",
	"paragraphs": "桃花开处纷无数，一遇诗人便不同。千载风流白太傅，长留名迹在山中。古今名胜几沉埋，片碣深深掩绿苔。不有幽人勤拄杖，谁能荒径辟于莱。",
	"id": "c6433da5-a891-3d97-98a8-2bac61199db8"
}, {
	"author": "张可琴",
	"title": "和树筠弟咏怀二首",
	"paragraphs": "医家优劣莫雌黄，桑梓情殷返故乡。每日观书兼治症，还留馀力奉高堂。平生气节最精坚，酷嗜岐黄数十年。医学昌明原国粹，婆心济世效前贤。",
	"id": "1bb9d0f8-4b80-3fa9-9599-2c9b3a73a79c"
}, {
	"author": "张充和",
	"title": "小园二首",
	"paragraphs": "游倦仍归天一方，坐枝松鼠点头忙。松球满地任君取，但借清阴一霎凉。当年选胜到山涯，今日随缘遣岁华。雅俗但求生意足，邻翁来赏隔篱瓜。",
	"id": "de3132b3-dcfd-30c9-accd-10d2bc8e32b1"
}, {
	"author": "张充和",
	"title": "浣溪沙   选堂翁三叠忼烈秋兴韵，余亦勉和八章博粲。",
	"paragraphs": "絮语寒蛩欲诉谁。一灯如豆似皈依。怕寻归梦坐移时。孰系流光添画稿，莫将颜色著霜姿。万红飞后雪花飞。开箧留连未忍捐。江花江水总堪怜。冷红欲去更含嫣。著地有声如坠恨，因风起舞似飞钿。笙歌魂断寂寥前。山气霞光日夕妍。三秋不费买花钱。芳洲容与绕清泉。故燕山巢飞两两，冷红辞树舞千千。谁裁诗句绣华年。暂别真成隔世游。离家无复记春秋。倩谁邀梦到苏州。月满风帘慵理曲，秋深烟渚怕登楼。也无意绪蘸新愁。难遣繁忧入酒卮。关河约略似当时。懒逢佳节换新衣。墨淡笔荒馀怅望，意新词涩乍凝思。闲窗窈窕暮云垂。故蕊寒花欲吐心。奇红数点出疏林。川平人远晚凉深。相与还违千古事，调酸似苦澈宵吟。高楼近日罢鸣琴。风雨连朝独掩门。寒云枯木出颓垣。归途超忽似乌孙。静院宵深劳梦远，明湖秋老惹风翻，已无霜叶坠清沦。百岁藤高覆紫茎。花如堆梦叶鬅鬙。江山胜出罢闲僧。草木自怡能止恨，悲欢细算不成僧。行看涧石已无棱。",
	"id": "de3132b3-dcfd-30c9-accd-10d2bc8e32b1"
}, {
	"author": "张权",
	"title": "采莲曲二首",
	"paragraphs": "妾貌如莲花，郎心如藕丝。花花愿长好，丝丝无断时。妾愿化莲叶，叶大能遮水。将叶制衬衣，时时贴郎体。",
	"id": "69328fa5-31ea-32a7-a5f6-f3809d4ac9fc"
}, {
	"author": "张克家",
	"title": "朝中措",
	"paragraphs": "斧声烛影镇摇红。艺祖禅文宗。看取蟂雄末路，能消几个春冬。莺莺燕燕，朝朝暮暮，剧散场空。赢得齐桓内嬖，须防出户尸虫。那堪拍膝叹蹉跎。粲粲鬓毛皤。大长蛮夷赵尉，饶他岁月如梭。锯人夹板，请君入瓮，老子婆娑。充户常流碧血，何知柱国阎罗。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "阳台梦 鱼囊牡丹",
	"paragraphs": "钓鳌人去竿儿在。雨淋日炙经千载。余鯹化尽发幽香，又高低蓓蕾。汉皋排一一，将解罗襦有待。游蜂閒蝶总相知，怕恨天情海。传闻梅尉神仙去。药档茶鼎迷烟雾。却留金磬在枝头，放教凡眼觑。无声圆个个，为厌人閒聒絮。有时风送好香来，是木犀禅欤。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "南柯子",
	"paragraphs": "寂寂槐花径，喃喃贝叶经。连朝不见许飞琼。恰好小楼明月正吹笙。雁阵横银汉，鸾骖下玉京。一声嘹亮一声情。飞出禅关绵邈动心旌。李峤真才子，新翻水调歌。诸郎扈跸入烟萝。懊恼催花羯鼓变鸣鼍。断栈愁云隔，蚕丛泪雨多。雪衣明惠念弥陀。吉了不知南内是南柯。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "满江红 寿卞九丈七十",
	"paragraphs": "玉露金风，恁飒飒、秋光潜递。看罨画、楼台深处，月华如水。檀板红牙新子弟，香车宝马争游戏。又咿哑、似箭走摩拖，鸣珂里。盏斝设，酒且旨。兰桂秀，花并美。傲西川程卓，商山公季。玳瑁筵辉镫雁足，珍珠帘上钩鹦觜。问年来、孰与捧霞觞，钟离氏。一水衣襟，看莽莽、分疆蛮触。问孰是、与人无竞，自求多福。眼底红羊经浩劫，天边白鹤难拘束。到而今、七十两齐眉，浮生足。画阁敞，琼筵簇。华烛烧，芳尘蹴。正菊前莲后，快弹丝竹。绕膝儿孙森玉树，登堂戚里倾醽醁。倩丹青、写出小香山，银屏幅。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "解语花 题罗两峰鬼趣图",
	"paragraphs": "倾盆雨倒，萧瑟飙寒，正客窗人兀。一檠明灭。才开卷、忽现神荼郁垒。冠裳安贴，亦似解、秋坟啸月。归去来，纸醉金迷，早赋无家别。几见防风步阔。便屈伸千丈，随意飘瞥。长头巨眼相逢处，亦作狂花惊叶。鬅鬙短发。怎辨鼻颧凹凸，更髑髅、歌舞山林，禹鼎饶饕餮。披萝带荔，若有人兮，早被三闾辨。两峰怪眼。穷神相、又作冥游漫汗。迷离恍恍，梦呓把、僬侥压扁。偌大头，行步蹒跚，蒲伏因吁喘。也爱小童婉娈。仗一竿修竹，据地牵犬。短奴撑伞高官罢，尚怕雨淋风刬。无言淟涊。惜末并啾啾译转，鬼董狐、深夜钩皴，壁上山魈看。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "河传",
	"paragraphs": "花亸。人惰。睡乌尨。不耐花街日长。连朝盼玉如玉浆。刚刚。远峰明夕阳。与我共兹蕉萃思。浑难说。树亦凝青睇。记书墙。插新秧。浪浪。解衣挥汗忙。宵静。人定。步中庭。倾耳银河有声。泬寥万里凄且清。泠泠。裌罗衣袂轻。除却姮娥谁共语。天难曙。露脚迷寒兔。野鸡鸣。鼓六更。棱棱。启明遥一星。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "望江南 客有询南市者，填此答之",
	"paragraphs": "南市好，瓦屋若云屯。小筑香巢招乳燕，深藏窟室驻孤鸾。翠柏竹林村。南市好，高馆泛茶柯。似水输他弦索妙，悬河柰彼鼓簧何。惭愧敬新磨。南市好，电影最堪娱。漆室何妨句绣舄，女墙不碍解罗襦。颜赭撤围初。南市好，露水正凄迷。道是鸳鸯能野宿，放将鹁鸽共幽栖。明日各东西。南市好，婉娈本疑年。韩掾偷香工内媚，弥瑕断袖使人怜。太息数圆钱。南市好，六博有同袍。韦后点筹人倚玉，昌黎争道客横刀。一掷万钱豪。南市好，番菜不知名。揉纸一围抠肉酱，磨?半盌瀹鱼生。鯹臭马头争。南市好，游戏看双髽。折苇一茎黏蛱蝶，削签三寸射虾蟆。留意水行蛇。南市好，剧场且裴回。不翼青蚨飞且去，于囊白袷探将来。转眼念成灰。南市好，新戏切模新。都说梅妆颜色姣，亦夸谭派调门真。还是老乡亲。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "如梦令 和漱玉词",
	"paragraphs": "逐逐归鸦将暮。携手苏堤一路。桃叶不将迎，行到晚烟疏处。呼渡。呼渡。振起半林栖鹭。墙外钿车声骤。侬若归时被酒。六扇茜纱窗，窥见容颜依旧。知否。知否。坐到一镫寒瘦。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "祝英台近",
	"paragraphs": "爇檀沈，薰艾纳。那管喷香鸭。指撮璚苏，顿使老蜰嗒。夤缘才到床边，屠门一过，便听取、春葱来掐。久相狎。满拟大腹蹒跚，归时血犹喋。醉倒山公，皮骨告消乏。愿为广此奇方，脂膏民命，普天下、贪饕无法。鹤筋长，鱼骨细。臭味杂兰桂。三两枝头，豹脚解回避。容余一梦华胥，都成昨日，应比似、鹧鸪班矣。锁窗閟。独自忙下帘衣，深防半丝泄。鼻观商量，先怯不平气。夜凉饱饭香厨，氤氲使者，领略得、阿难禅癖。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "洞仙歌 折枝晚香玉，得重台者，未开时骨突作浅红色，芳烈妖冶，秋花尤胜，赋之",
	"paragraphs": "研南瓯北，倩幽花相伴。素袜凌波玉人面。讶前宵醉月，未解春酲，娇脸上、微晕红潮色泫。又重台宛抱，双结雌雄，不信秋风感团扇。纤手摘来时，一抹斜阳，浑疑似、指痕轻按。只馣馤、差同薛芸娘，任锁骨玲珑，暗中偷换。夜阑人静，有妖姬同梦。分隔形骸只香送。口脂轻褪后，吹气如兰，曾告我、侬喜嬴床空洞。忆蒲桃苜蓿，旧日芳邻，宝马驮来几家种。秋雨下秋风，秋士含毫，省识幽情为花颂。待和了、新词寄还君，恨纸帐低迷，胆瓶冰冻。秋容黯淡，盼湘蘅沅芷。欲注骚经隔江水。屈平输后死，未识燕云，高寒况、伴取霜娥月姊。短屏兜不住，曲槛长廊，蛱蝶寻来怅疏绮。两翅自低昂，口角噙香，终难到、卷鬓花蕊。但比似、羊城素馨毬，问北胜南强，孰争衡是。閒阶斗草，汇群芳无数。姹紫嫣红浅深处。拈来开笑口，若个称强，难觅对、只把枯肠输数。篱根儿女散，?咽蝉嘶，多少秋怀向秋诉。拭点点啼痕，欲寄还疑，天涯有、美人迟暮。奈一夜、残荷雨潇潇，真听到消魂，不如归去。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "雨中花慢",
	"paragraphs": "插柳栽松，祭埽归来，河豚初上船舷。为藏珠剖腹，个个匀圆。咋得西施腻乳，疑人在、五湖船。想东坡不死，我辈欣逢，莫咽空涎。蒌蒿带苦，橄榄含酸，鼎烹翻助芳鲜。解说屏山，背后悄立心寒。无毒曾闻海客，蜑雨蛮烟。莼鲈风味，笋樱时节，失算登盘（狂客无肠，公子无肠，相逢镫出红楼。正山姜罢捣，村酒新篘。盥露纤纤玉手，剥将夹舌蝤蛑。有畦边晚韭，篱下霜菘，味足高秋。筠篮约半，缚就青蒲，横行难望潮头。毕吏部槽边，一醉饱我冬羞。雅赠含黄伯号，崇封那管监州。蔡君谟误，长卿前世，终是清流。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "临江仙 落叶",
	"paragraphs": "落叶当阶人未埽，秋园一片商音。萧萧摵摵总难寻。明河何处雨，白月几家砧。点水便为槎上客，涡旋篱角墙阴。薄寒侵袖且横琴。不知风乍定，惟有候虫吟。摇落不禁悲宋玉，高槐我是东邻。垂髫犹记北窗深。一镫肠欲断，听到梦中云。苦恨金天胡自喜，教他堕溷飘茵。繁华消尽幻耶真。炼形须换骨，留作隔年春。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "海东春令",
	"paragraphs": "欲言鹦鹉前头事。惜没个、珠儿能记。袖底旧啼痕，反覆看来是。一尊清酒湘妃祀。问斑竹、何人善泪。归雁下斜阳，不写相思字。被池香褪侬和彼。恋残梦、莺声唤起。莫谩怨流莺，日上三竿矣。无端卸了双鸳履。忍轻笑、邻垣有耳。梅雨已淜滂，鞋印双丫婢。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "传言玉女",
	"paragraphs": "最好相思，不见若人如雪。六郎丰貌，较莲花莫别。瀛海淼淼，想像馋涎空咽。倭船满载，宁馨尤物。响遏行云，曼声迟凝又绝。舞衫初试，带长裙不揭。非耶是耶，一个常仪奔月。算来徐市，未生时节。海外扶余，傲彼药师红拂。舞台扮演，问何人巨擘。三侠邈矣，企慕太原裙屐。镫荧酒酽，醉乡头白。满地戈鋋，战芦塘冷瑟瑟。后妃皇帝，亦名场一剧。花枝笑侬，肮脏鬓髯如戟。英雄儿女，泪痕凝赤。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "天仙子",
	"paragraphs": "鹤发鸡皮休咄咄。老头光面如圆月。一经铸像守欢迎，男儿血。冤家孽。见了阿兄都灭绝。广坐稠人辞喋喋。热心公益双眦裂。朅来我亦有商量，交通摺。中国帖。不受恐君情意竭。不受恐君情意竭。甚么银子轻于叶。只因爱好有交情，风声劣。人心别。秘密些儿休要揭。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "十六字令",
	"paragraphs": "花。约我楼头品细茶。閒谈罢，还与拨琵琶。吟。万籁无声月照琴。飞鸿远，弦外有知音。歌。手拍新翻曳落河。低声好，识曲爱哥哥。寒。早起无心画远山。风涛恶，耽阁藁砧还。风。一斗桃花扑面红。消停些，不要大王雄。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张克家",
	"title": "解佩令",
	"paragraphs": "楚伧燕客，胡卢掩口，笑何为、擅此搬䕬技。山抹微云，亦只爱、太虚佳婿。几曾怜、秃翁流辈。南唐二主，纳兰公子，隔千年、倚声谁寄。老泪阑珊，有优孟、个中真意。便偎红、岂能宽譬。赌棋呼酒，花朝月夕，畅盘桓、有二三知己。画壁旂亭，暂指正、当筵雏伎。愿支离、一生身世。黄钟改律，清商音绝，待吹邠、属于民事。隔八相生，亦天地、自然终始。要更张、岂非儿戏。",
	"id": "da5a5e5f-7e76-3a48-8783-e48710f13c3c"
}, {
	"author": "张其锽",
	"title": "和柔君绝句二首",
	"paragraphs": "湖海飘摇日似年，相思两地尚依然。壮心自笑成何事，惭愧佳人寄锦笺。珍重新诗附远书，灯前一读一踌躇。泪痕沾透回文锦，寄与妆台辩得无？",
	"id": "53a35189-bc70-3b64-b7a1-0b911b494c6c"
}, {
	"author": "张其锽",
	"title": "西江月 甲辰元日试笔",
	"paragraphs": "并茂北堂萱草，联芳棠棣之华。瑟琴和乐庆宜家。清福向天多谢。天马自然飞跃，云龙总是腾拿。蜚声杏花独探花。方信文章有价。去岁鹏程发轫，今年骥足飞行。莱衣毛檄慰慈亲。指日手权方印。兄弟棣棠昌茂，室家琴瑟和平。重重喜事更添丁。堂上含饴安庆。",
	"id": "53a35189-bc70-3b64-b7a1-0b911b494c6c"
}, {
	"author": "张祉浩",
	"title": "水仙二首",
	"paragraphs": "冰心檀口对斜晖，绰约丰姿粉黛微。带月迷烟谁是主，背人羞整六铢衣。雪貌婵娟玉露香，花魂洒落几经霜。誓将淡泊酬骚客，一洗繁华时世妆。",
	"id": "46f517fe-a61f-3f05-876d-58935ea3748c"
}, {
	"author": "张秉衡",
	"title": "寄某",
	"paragraphs": "同是年年客异乡，伤心聚散竟无常。好邻在昔经三载，托迹于今各一方。回想前尘因渺渺，相期后会总茫茫。此情欲达凭何处，尺楮题诗付雁行。夫子何时始惠然，幽斋尘积榻空悬。愿逢知己三生慰，交到忘形一别难。纵未计程千万里，已经明月两回圆。谈心有日重约会，正是端阳在眼前。年来频作砚田谋，两败秋闱志不休。敢怨画工图未肖，且惭嫫母陋堪羞。凡才见弃终何恨，精业难勤莫戏游。最是羽毛丰满后，青云得路请同酬。地僻无人抑四围，迂怀每与世情违。绿窗高卧床谁共，白板常关客自稀。度日风光穷贼迹，他乡雪印怅鸿飞。更深不寐无多趣，孤雁声声月半辉。",
	"id": "d8f91f81-4c6a-3e2a-9a83-1e5ab3201d6c"
}, {
	"author": "张秉衡",
	"title": "题《狮虻集腋》二首",
	"paragraphs": "若大中华若大狮，奈何如醉更如痴。盼教集腋虻虫齧，学作当头一棒施。朦胧狮睡念馀年，大好山河局已偏。四万万人谁爱国，化虻集腋警贪眠。",
	"id": "d8f91f81-4c6a-3e2a-9a83-1e5ab3201d6c"
}, {
	"author": "张秉衡",
	"title": "笼鹰三首",
	"paragraphs": "杜门锁户一身栖，立志原非燕雀知。莫谓个中多困顿，青云得路岂无时。看它邻鸟乐飞呼，困守笼中愧不如。一旦乘时新路得，扶摇直上有谁俱。生来岂是笼中鸟，为尔多能绊尔踪。时至可乘应尔待，奇才到底不终穷。",
	"id": "d8f91f81-4c6a-3e2a-9a83-1e5ab3201d6c"
}, {
	"author": "张秉衡",
	"title": "读曹明贤君蜀鹃诗稿二首",
	"paragraphs": "炉灭灯残不寐时，枕旁一卷晓陶诗。老夫也是悲观派，爱听蜀鹃入夜啼。君生堪说无忧者，诗稿缘何号蜀鹃。想是多情翻自苦，一声啼血受谁怜。",
	"id": "d8f91f81-4c6a-3e2a-9a83-1e5ab3201d6c"
}, {
	"author": "张采庵",
	"title": "街头焚书数日，亦尽肩出所作所藏参与盛会二首",
	"paragraphs": "难舍心头血，红光已烛天。越书原未绝，秦火忽重燃。二酉山何有，长春库最坚。依依吊馀烬，腹痛泪如泉。归去复回顾，空空息两肩。倘消文字累，岂索丙丁怜。饮酒壮心胆，焚香告祖先。灵魂真触及，永夜不成眠。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "无题四首",
	"paragraphs": "绿云初勒锦缠头，深锁眉梢一段愁。秋雨梧桐鸣玉轸，晓风杨柳拂金钩。罗衫香涴心先醉，红豆歌残泪易流。罨画楼台连楚尾，江潮应为送归舟。枕角欢馀未晓天，银屏开处数华年。薄裯似雾笼鸳梦，细语如丝透麝烟。不解流莺还有老，只怜明月等閒圆。即今多谢阳和泽，去去无须忆坠鞭。芽黄月上夜开帘，祷愿旃檀细细添。抵死相缠蚕已苦，朅来入梦蝶犹甜。歌残桃叶难禁恨，敲落灯花莫浪占。剑有锋铓潮有信，此生久悔爱香奁。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "和罗干卿烛花三首仍用蒋苕生韵",
	"paragraphs": "蜡尽三条坐冷茵，心灰还发穗华新。非关羯鼓催繁艳，自有铜芝报好春。送去金莲银茧护，抒开红袖翠眉颦。飞蛾也似东风蝶，飘落琼蕤最恼人。清辉华绚紫茸茵，开到亭亭照眼新。绽绿初停宫禁夜，摇红深护洞房春。轻绡幢焰笼双喜，锦帐深光解百颦。为惜寒风飐零落，妆成不唤捲帘人。浪逐杨花坠绿茵，西窗银蕊夜来新。三更别梦长垂穗，一点芳心不为春。轻绽翠华微笑影，高堆红泪可怜颦。凭君莫遣金刀剪，乡户来朝迓远人。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "秋燕六章",
	"paragraphs": "浮踪浪迹自年年，瘦影伶俜掠远天。可有心情投玉梦，已无花片落琼筵。时危易竭江关泪，路阻难传咫尺笺。六代豪华云散去，一回相顾一凄然。可堪重恋汉宫春，旅食频年惯苦辛。此去岂知林木劫，再来休弃主人贫。飞残风雨干卿事，化尽灾危念汝身。莫更徘徊歧路上，伯劳还待结芳邻。经岁衔泥不断飞，金风一夜透重帏。双栖有地移巢去，百姓无家待汝归。声影消沉门巷冷，关河寥廓稻粱肥。但能养羽南天外，鸿鹄相逢莫便讥。吴头楚尾气萧萧，十丈江矶咽怒潮。芳草夕阳迷旧路，玳梁金屋耐清宵。胡尘散漫悲歌市，汉室颠危啄食谣。西遇冤禽烦寄语，莫辞衔石更朝朝。巢怯鸢梢不忍看，哀鸿四野共号寒。城南远别难为梦，幕上穷栖未许安。寂寞花枝风浩浩，沧茫海国夕漫漫。何时再作钗头彩，裁剪春光续旧欢。郁金堂上已凉生，香喙呢喃细语声。漫作怡颜看劫火，浪传圆颔是干城。长空万里鸱枭横，弱肉群飞性命轻。黄面玄衣共憔悴，天涯何处是归程！",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "一九六六年九月廿二日红卫兵勒令归乡内子淡俜结装相随旋又奉令返回原职计居乡一百天",
	"paragraphs": "日下繁香独向隅，归来况是一身孤。惟将鸩血消烦渴，苦见蛾眉得厚诬。高阁冷侵黄竹子，空庭秋到白杨株。愁边即近清閒境，懒问当年旧酒徒。曲曲房栊近水湄，故家犹在尽堪持。疏泉种菜身差健，抹月批风计绝痴。最不宜诗偏得句，偶然因客亦敲棋。长空万里天声近，时听雄歌颂导师。让木依依犹在邻，一番风雨几枝新。回乡贺监翻成客，渡海坡翁不怨人。墙角夕阳花自好，门前秋水鸭相亲。静将豫暇观群物，柳惠何妨作逸民。排愁无计遣心兵，十里林塘九月晴。故作春容霜叶色，饱含秋意晚蝉声。江乡阅世多因革，野渡于人但送迎。吹得西风狂似虎，挺胸消受水云清。怊怅灯前一味凉，更于何处学清狂。销金作缕非时曲，入黑能甜定醉乡。山鬼招来湘月冷，水仙归去楚天长。此身今夕知何似，起视星辰夜未央。一秋无雁过番禺，多谢淩寒远寄书。闲去不曾忘瓦甓，归来非复为鲈鱼。空帘淡月梅花伴，紫水黄云逐客居。为道未荒毛四卷，如今况是岁之馀。秋心未老尚惊雷，自展残编送酒杯。本愿琉璃香界住，却从滟滪险滩来。诗能曲解当投火，心有难明渐向灰。如此星辰犹昨夜，天方长话费章回。工笛呜呜天宇间，晓来闲理钓鱼阑。浓霜渡水凋荷盖，甜雨侵宵长蔗竿。到眼物情皆代谢，闭门人事自清寒。此生倘向溪山老，莫问溪山旧长官。秋稼登场岁亦残，鹤书忽下水云间。始知身在三流外，倒得人居百日闲。裂石风威掀禹甸，戾天鸢影度秦关。倚装也索寒花笑，斗大珠城又却还。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "江楼秋思",
	"paragraphs": "商风剪剪十三楼，水态云容易变秋。江浒好招佳日会，天涯应替美人愁。辞寒节序将催燕，息影情怀试问鸥。但得花前能小饮，醉乡无意觅封侯。夕月浮黄渐上棂，萧然人坐一灯青。放低帘幕秋还在，拍遍阑干意未宁。白雁横空兵气厉，老鱼吹浪海风腥。年年烽火南天外，每向长原念鹡鸰。萧娘初下凤城车，抵似相逢古狭邪。清供珠兰风叶叶，圆堆金饼月家家。尚馀肝胆酬恩遇，岂乏文章艳岁华。闻道欲归归便好，绕楼先种合欢花。隔年佳约忆重阳，失喜开轩与面场。粳稻西风吴蟹味，芙蓉初日楚衣香。一从大道分南北，始信离亭有短长。所谓伊人在何处，苍葭白露水中央。我亦清狂杜牧之，碧山芳草寄相思。古人未必甘低首，贫女何难巧画眉。九月风情秋扇识，百年心事夜灯知。只今倦着西窗下，且伴黄花读楚辞。数点苍茫海上山，潮生潮落冷烟鬟。石珧气尽艰为市，铁弩声雄势拔关。次第严霜催叶脱，安排明月伴珠还。防秋未是边愁重，放眼鲸涛雁碛间。卷地风来酒欲醒，秋心忽汛麝兰馨。共怜赤凤非常色，别抱文犀一点灵。塞上铀花依重水，云间仙乐渡飞星。从知福慧无关锁，宝马长驱不耐停。流光掠眼似奔轮，百劫堂堂不坏身。几见黄河真似带，其如沧海竟扬尘。未央无极讴长寿，耐夏延秋接小春。独倚层楼生喜笑，花枝齐眷白头人。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "赠内二首",
	"paragraphs": "伐檀门巷捉咿嘤，竹马相逢唤小名。世事苍黄人并老，云容朱碧眼双清。典钗长念艰虞日，祝发难圆净慧盟。嫁得萧郎百无用，梅花瘦尽况他生。百炼精金顾合婚，拟烧红烛觅诗痕。萧疏故苑寒逾俊，欢喜冤家怨亦恩。霜后情怀宜蕴藉，秋来况味足温存。东坡好句君当记，莱菔生儿芥有孙。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "枕上",
	"paragraphs": "美人香草托清高，大梦千年惑士曹。安得李斯还健在，重燃秦火燬离骚。上巳东风祓禊辰，相逢笑语醉中真。凭君快读浔江句，今夜鸡坛月正新。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "塞上吟四首",
	"paragraphs": "陴头腊腊汉家旂，塞上秋生风透肌。身作长城时自许，不教胡马饮天池。风高月白野茫茫，置酒军中夜未央。醉后翻身盘宝马，弓弦开处坠天狼。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "中秋夜作二首",
	"paragraphs": "儿时灯火庆团栾，共指天边白玉盘。一样中秋一样月，今宵圆逊在家看。拚将酩酊酬佳节，触拨离愁懒举杯。安得月儿真似镜，烧香课子入眸来。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "次韵赉畲闺词四首",
	"paragraphs": "轻寒轻暖九重闺，七宝销金绣幔低。无赖黄鹂惊冶梦，碧桃枝上尽情啼。扇裁月魄紫香罗，写上新词十首多。还得泥郎图蛱蝶，自将朱粉细研磨。浴罢兰汤竟体馨，窥人新月上疏棂。添香夜伴檀郎读，两人相对一灯青。窗外寒风冻不停，金貂坐拥醉还醒。憎他说爱人微醉，冒雪沾来酒满瓶。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "乱离",
	"paragraphs": "急装携妇挈儿行，坎坎长空铁鸟声。谁唱流亡三部曲，哪年哪月此时情。重帏萱草北堂深，甘处危城守故林。双跪膝前深下拜，万千珍重大悲心。惨哭痴儿不上程，说随兵马去长征。吞声枉有偷生父，弃汝出门莽莽行。相见时难别亦难，家园一步一回看。倚门却有高堂母，泪洒情天六月寒。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "舟泊广州江岸逢敌机夜袭",
	"paragraphs": "警报鸣鸣不忍闻，满城奔避铁鸦军。停舟屏息长堤岸，高炮连珠裂火云。敌退灯明报解除，雪糕瓜果又相呼。居危自惜平安火，夜市居然有酒徒。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "胜利在望书此志喜四首",
	"paragraphs": "开罗以后波茨坦，公告宣言通牒书。残照西风穷寇路，楚歌声里更何如。米兰捧斧早消沉，又见希魔死柏林。落尽樱花春去矣，殿前一会只伤心。红军旌旆出关东，海上神山指顾中。破竹势成迎刃解，更无魏绛说和戎。兴邦有道在师俄，救国多方但拒倭。豪唱满江红一曲，从头收拾旧山河。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "伍君雪生以衣服吟相讽戏书其后二首",
	"paragraphs": "廿年夷服已成风，一领青衫渍泪红。莫惜四方多饿死，吴王犹有细腰宫。槐市衣冠异往时，昆仑纵望只兴悲。从今参透人间世，懒向青铜斗画眉。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "村居四首",
	"paragraphs": "田家茅舍瀼西东，高揭神旂任好风。社日鼓声村市闹，扶归人尽醉颜红。雨过郊原万绿苏，叱牛牵犊放平芜。南风一夜黄云卧，犬吠前村吏索租。小巫出卖护蚕符，争买归来贴户隅。共道三眠丝早熟，何须酾酒祀蚕姑。袅袅炊烟散夕阳，豆棚瓜架晚风凉。广场一匝忘餐者，争看村伶演瓦岗。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "送韩少琦出关杀贼二首",
	"paragraphs": "横行终古重男儿，关外风沙鼓角悲。此去当能寒敌胆，军中闻道有韩琦。阔刀大马一身轻，贼首纵横下百城。得到黄龙须痛饮，樱花如血闹东京。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "端午感事二首",
	"paragraphs": "楼船五月管弦新，十里为风动绛唇。关外寇深人不解，更无人解吊灵均。浣花天过又端阳，千古沉忠吊楚湘。读罢离骚应下泪，谁将家国付怀王。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "塞上吟",
	"paragraphs": "刀环鞺鞳角声哀，雪压征衣战后回。莫道穷荒无绝色，梅花时带血花开。壮士高歌塞上腔，倭夷东窜牡丹江。来朝走马宁安道，委甲如山看受降。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "读曼殊遗集三首",
	"paragraphs": "银筝尺八不堪闻，流水行云独羡君。我亦情怀捐弃尽，只馀笔砚未全焚。蓬山瀛海欲何之，哀乐伤人远别离。的的孤鸿超物外，秋风如画月如诗。碎簪焚剑事沉哀，梦断雍南凤女台。始信无题三百首，合教秦火作飞灰。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "寄北平陈小凡三首",
	"paragraphs": "蒲柳当春正少年，孤帆匹马入幽燕。书生合有忧时泪，指点残烽在眼前。刀光人影血元黄，欲上长城吊国殇。太息近来燕市客，已将豪气付秦娘。万里关河接壮游，西风禾黍故都秋。凭君莫上西山去，极目云天尔许愁。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "罗浮五绝句",
	"paragraphs": "野客山童尽可亲，抱枝松鼠亦迎人。会仙亭下凉如水，一碗山茶味玉津。晋代灵山粤国天，成仙成佛各因缘。药池水腐丹炉死，果有长生葛稚川？华首台高倚莽苍，夜凉山鬼瞰虚堂。吟诗抵得楞严咒，自起推窗看月光。看山归去兴犹狂，倒坐山兜看夕阳。十里老人峰下路，南风吹面稻花香。随缘随喜太匆匆，古意如云欲荡胸。曾见彩衣仙蝶否，崖阴偶尔问花农。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "告墓二首",
	"paragraphs": "马鬣才封更树梅，临风泪尽纸钱灰。收京破敌无多日，告墓儿孙许再来。蓬庐难事守孤坟，百拜焚黄告所亲。薄产经营归庶弟，容儿去作读书人。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "香江近事图咏九首 凿防空洞",
	"paragraphs": "香炉峰下是仙津，历尽烟波来避秦。近恐流尘天外到，凿山深护武陵春。禁火空传不夜城，此中人已厌闻兵。宵来何处堪行乐，深院银灯暗里明。罂粟花开露未晞，为谁晓起立多时。烟销门放人潮涌，破尽功夫买一支。银灯蜡板美人魂，金屋新开百乐门。塞上霜寒谁管得，肉屏风暖楚腰温。力尽肩头腹又鸣，一盂冷饭拌残羹。朱门酒肉香如许，独立风前不忍行。窄窄春衫瘦不支，金樽檀板唱南词。酒边莫问家乡路，扇底桃花泪似丝。歌管吹残柳底莺，街头串弄老优伶。薛腔马调无人赏，触地铜钱三两声。聚香成海百年遥，纪念邮花六种娇。异国风光方寸裹，教人低首念前朝。呵儿护女夜漫漫，风雨长街梦未安。枉有千间沙路脱，不曾大庇到严寒。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "古海杂诗五首",
	"paragraphs": "夕阳门巷散炊烟，归牧牛羊下野田。马背不如牛背稳，倒骑黄犊看云天。三五茅茨野老家，晾衣竿上日西斜。谁知别有秋光在，屋角一棚豇豆花。放鸭歌儿过野塘，牧牛笛子下前岗。西风未解怜黄叶，拌作秋声一味凉。古榕百岁抱墙根，盘屈犹规大径门。胯下谁能逃一辱，绿杨山郭此称尊。残烽废垒日苍苍，独吊焦门古战场。锁钥南天成冷梦，芦花乱发水云乡。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "二月之什",
	"paragraphs": "二月龙荒草未青，寒天漠漠雨溟溟。争知鼓角春城里，一夜云开见客星。天门北望郁崔嵬，壮采飞腾九殿开。悄倚银屏消息近，彩鸾低送美人来。相逢何必问长干，似此风流亦两难。春酒一杯眉寿颂，帏灯匣剑试言欢。元戎小队自喧阗，浅袖何堪北国天。敢拟布裘长万丈，大衣持赠厚装棉。修罗场上未销兵，去国珠盘万里情。昔昔乐终人定后，风恬疑有鸽铃声。锁齧金蟾客邸门，更无闲话到寒暄。朅来一计纵横局，曾费行人十万言。长城横带塞云春，怀古幽思动远人。说与陴头还放眼，红华骀荡物华新。吴越诸山尽晓妆，西施临镜斗眉长。闹红簇簇馀杭路，可有灵心听妙香。欲折琪花代柳条，春申江畔上元宵。当筵吉语吾能忆，闻道鸿沟有便桥。目送云归五角楼，金章朱诰出神州。可怜独夜樊通德，拥髻灯前正好愁。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "什诗二首",
	"paragraphs": "月华何皎皎，愿逐流照君。君心不可系，月白照离人。千里涉悠悠，积愫何由闻。自君之出矣，解衣不复薰。思君如碧草，恨缕正披纷。楼头过鸿雁，长唳复盘回。之子在遐荒，雁岂自彼来。春尽消息沈，道远心肝摧。自君之出矣，吟笺不复裁。思君如树影，重叠扫难开。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "壬午寒食日归玄园四首",
	"paragraphs": "江雨正霏霏，江水无情绿。归舟一日程，两岸杜鹃哭。五载念乡园，乡园今在目。重踏旧时路，荒邱认华屋。重访旧时人，相从登鬼录。世乱米成珠，野菜果肌腹。人语但嗟叹，蛙声时断续。村径积寒烟，萧条怵心曲。哀此劫馀灰，其谁恣荼毒。道出村之南，近见玄园树。园树已扶疏，高荫钓游处。入门寂寂春，一庭寒食雨。家人喜相视，登堂告慈母。慈母已白头，游子亦憔悴。摘菜具盘餐，烛光照情语。国难日以深，乱离撑肺腑。何事忽相触，惨淡羌村句。邻人过门来，殷殷为道旧。云自识干戈，避灾无二酉。才得东师行，又为强豪走。馀生偶然在，田宅不复有。一儿新饿死，一女病消瘦。东巷与北家，流亡不可守。独有烂羊头，官印大如斗。亦有黑面鬼，食肉衣文绣。岁岁望还师，师还人在否！言罢一长吁，零泪落襟袖。夜雨打幽窗，欲眠眠又醒。起爇松明烛，光寒才有影。一卷劫馀书，独耐春宵冷。何处枪声起，忽与长风应。老母秉烛来，妻儿坐相警。是谁哀以呼，凄凄不可听。月黑杀人夜，昔昔念微命。哀哉修罗场，却道和平境。为问窦元戎，神州何日定！",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "紫坭竹枝词十八首",
	"paragraphs": "上元火树万花开，狮色鳌鱼队队来。明月如潮春似海，笙歌陶醉庆灯杯。万家寒食柳阴中，野冢垒垒蜡炬红。蝴蝶岗头蝴蝶舞，暮春三月纸钱风。上墓天时云气低，鸺鹠声里日将西。试登丹凤山头望，开遍红棉是紫坭。谁家少妇爇香寻，宝墨园中竹叶阴。自解裙腰三尺带，桄榔树上系郎心。细雨花朝近社前，蟛蜞子嫩味无边。百钱一两争人买，过了清明不值钱。小桥短艇水云乡，补树栽花趁艳阳。郎种相思侬种柳，相思应比柳丝长。羊哶基路野花春，看鸭桥头杨柳新。一自送郎湖海去，绿烟红雾属谁人。家住村南第五桥，松风如浪月如潮。隔涌时有蚕桑女，一曲南音百啭娇。沙柳阴横近水汀，育蚕天气雨溟溟。小舟万队归桑市，孖埠头前照水青。谁家深夜拜包公，钟鼓如雷入远风。闻道开堂审奇鬼，灯光烛影照阶红。开了荼蘼日渐长，江村漠漠绿阴凉。苦瓜黄熟三鯬大，扑面风开蒜豉香。绣床相对一灯明，吉贝车摇夜有声。姊妹如花满閒屋，木鱼低唱不胜情。烟波双桨赶朝墟，泼剌鲜鳞一尺馀。九月西风芦苇白，鲤鱼涌口卖鲈鱼。郎住村南妾隔塘，盈盈一水判张黄。来时休误花基路，认取凌霄遍女墙。六月西流水浸街，出门愁脱绣花鞋。渠多石滑行难稳，那得郎来与妾偕。七夕针楼敞翠帏，旃檀细细夜深祈。阿侬不乞寻常巧，愿乞鸳鸯早并飞。金盘香饼切红绫，赏月楼登最上层。赛竖中秋天不夜，有人还放孔明灯。廿三廿八趁长墟，社鼓田田逼岁除。橘绿橙黄萝卜白，占时还要买通书。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "渔歌子二首",
	"paragraphs": "万树垂杨古岸前。数声长笛夕阳边。随逝水。放归船。芦花风软尽酣眠。春水垂竿晓露瀼。秋江撒网晚风凉。天月白。渚花香。得鱼饮酒水云乡。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "鹊踏枝四首",
	"paragraphs": "破扇残笺慵却理。薄薄宫眉，蹙损吴山翠。弦上莺声声上字，声声诉说南朝事。低唤奈何还问你：帘外妆前，不见青溪水。燕子桃花春梦耳，为谁牵惹回惶意。二月江城寒未解。萧瑟嵯峨，楼阁苍烟外。破帽低檐风野赖，榆钱满地还春债。睡起山容多笑态。一抹青痕，省识真眉黛。欲向深春求浅爱，斜阳立尽终相待。先送寒灯青脚下。无意瞒人，声在红坭瓦。真是小楼听雨夜，杏花不管明朝价。密密疏疏珠玉泻。一霎春酣，一霎秋潇洒。未必便无知我者，今宵欠个联床话。太白孤明天欲曙。枕角欢馀，渐际销魂苦。无计留人人远去，斑骓嘶断空回顾。龟兆桥南谁可语。曲折年涯，曲折天涯路。果信春风重作主，门前多种相思树。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "思佳客四首",
	"paragraphs": "看却春归似去年，驿桥官渡水茫然。杨花白后风无赖，梅子黄时雨亦酸。千万语，十三弦，自歌燕燕送钱钱。松峦决绝荒唐梦，便有云来总化烟。过得秦关百事齐，朝朝空听鹧鸪啼。浪持村酒劳欢送，且插山花作锦归。云冷暖，路高低，河头灯火夜窗扉。当时伙伴今何处？南北东西四马蹄。长夜相思苦梦多，醒来无奈别离何。裁云天上难将剪，织锦河西早废梭。秋渐淡，鬓双皤，年年辛苦学行歌。谁知假食雍门道，输与韩家一女娥。寒食谁曾吊冷烟，鬘云粉雨素馨田。渡江双桨春堪载，出谷群莺境亦迁。矛盾律，死生缘，买愁散尽旧青钱。当时若得浮丘石，已补娲皇未补天。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "浣溪沙 随兴而成本无论次",
	"paragraphs": "危膝攒眉入苦吟。熟罗天气已侵寻，如何了却古来今。若使千秋为怨蝶，何如一死化冤禽。青天碧海夜夜深。嘶断斑骓送陆郎，浮云西北是吾乡。长桥红袖意回皇。灯火不成前度社，酒兵难问少年场。丝丝细雨湿流光。谁与伊人伴药垆，窗灯孤另影模糊。旧时残梦又相呼。丝吐红鸾怜寡妇，环镂金凤约神姑。飞星如矢月如弧。眉萼无烟接眼波，欢场战败付修罗。美人犹倚帐前歌。若有所思惟汝耳，更无可落奈花何。今宵凉似昨宵多。桐叶成阴五月凉，小车大陌各匆忙。低鬟一笑亦心伤。往事人前休问我，明朝花下再期郎。亡羊失马十年长。蝴蝶三生迷梦魂，故随蝴蝶觅春痕。隔花消息恐非真。水面荷花疑是雨，楼头人意懒如云。无聊无赖又黄昏。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张采庵",
	"title": "忆江南 桃花翠雀",
	"paragraphs": "惊蛰候，吹到十三风。旧院歌辞纨扇冷，去年门巷美人红。春在鸟声中。江南岸，花泮日迟迟。碧盖暗遮凉影立，缟衣閒自水田归。谁唱采莲词？西风外，瘦却卷帘人。无语可谐秦吉了，有芳宜荐楚灵均。朵朵是秋魂。花姊妹，未识陆家经。一笑嫣然催腊鼓，十分酣处弄瓶笙。听得喜声声。",
	"id": "ae6a56a1-4e43-34cf-bd02-15f78771df7d"
}, {
	"author": "张树筠",
	"title": "咏怀",
	"paragraphs": "浮沉医界几经年，奥义搜求玄又玄。临症细参新脉理，处方端本内经篇。敢因世浊砭针下，幸有儿痴衣钵传。田舍差堪蔽风雨，常依老母乐陶然。疗却人间病若狂，心神费煞目神伤。隔垣愧未一方见，采药还须百味尝。草木有灵皆佐使，珍奇待用尽收藏。行年六十求无过，诊费何容细较量。",
	"id": "f6a120af-ab80-338b-8137-363d54c12ced"
}, {
	"author": "张涤华",
	"title": "村居春日杂赋十首",
	"paragraphs": "避地祛尘事，移家住坝塘。候门蛮女喜，补屋老农忙。庐小偏宜静，交疏恰称狂。好风如有意，时送野花香。花事溪边好，春来胜画图。闹红云锦烂，堕白雪衣铺。村酿家家熟，山鹂处处呼。有时林外去，筇竹自相扶。北郭遥相望，溪桥东复东。平畴新麦满，曲涧众流通。急瀑珠千斛，晴虹影一弓。幽栖随处好，何事入城中。曲曲村前路，绿菌绣白沙。隔帘鸠唤雨，绕舍树垂花。笋长成新竹，燕来依旧家。吾卢饶胜概，多谢此春华。久在樊笼里，归田更不疑。溪山留旧约，云树起新诗。风力桐花识，春心杜宇知。物情欣应节，卜隐计何迟。小院春晖永，閒居乐若何。家贫为客惯，亲健得天多。好鸟鸣修竹，轻花落碧莎。自甘冰抱寂，渐喜少人过。一雨炎凉变，凄然忽似秋。中庭犹寂寂，远树已飕飕。急电欲穿户，惊风乱入楼。终宵劳转侧，谁解为花愁。日暮罢游归，归来坐翠微。小塘春鸭闹，远渚野禽飞。清净涵真趣，澄心契道机。沙头多钓伴，应是鳜鱼肥。鸟梦先晨醒，窥檐抵死催。晴光初滉漾，美睡尚依徊。凉月当门坠，遥山逐雾开。起来无一事，花下走千回。茅舍疏篱上，春来满薜萝。市遥沽酒远，蒲长聚鱼多。鸡骨占年祭，村锣祈谷歌。睢盱欢媪叟，不醉欲如何？",
	"id": "56a07068-60c0-3cf1-83e3-06bde153fd61"
}, {
	"author": "张涤华",
	"title": "游仙诗二十首",
	"paragraphs": "繁星灿列渺无边，天外犹传尚有天。尘网扫除聊适意，閒情遐想托诗笺。化工造物妙如神，岂只坤舆独有人。奇境万千谁遍历，别开生面各鲜新。不周游罢未成归，拟唤羲和坐翠微。弥望长空塞寒白，强光炽火忽惊飞。沸天怒海正扬波，挟雨惊飙倦巨鼍。严鼓催教强弩射，潮头那抵箭头多。天工玉戏倚阑干，蝶阵翩翾带笑看。玄圃昆岗同一色，只添奇丽未添寒。南溟清浅只容舠，犹记倚天种碧桃。指点云山还一笑，蓬莱不似旧时高。携琴枕石卧松风，消息钧天梦里通。海峤槎来青一点，小童笑指日华东。九重城阙望中开，一昔惊闻玉柝催。报道爰居明日到，惜花应筑避风台。峥嵘宜领万峰尊，长峙中天历劫存。借得吴刚修月斧，片花飞去变昆崙。骖鸾骑凤赌身轻，广宇茫茫自在行。记得飞琼邀约处，天池濯足看云生。上方长昼总清妍，淑气催开五色莲。试向银潢寻胜赏，流星如雨落珠船。闲拈银甲坐弹筝，青鸟双双珠树鸣。虹彩成环天际见，遥知下界雨初晴。天孙下嫁近佳期，七宝妆成百态宜。不用金刀裁月魄，瑶台已是嫩凉时。不施粉黛秀生来，睡起盈盈向镜台。帘卷好风春满眼，万花如海一时开。琼枝袅袅文鸾舞，玉水鳞鳞瑞鹄飞。小立花丛一回顾，微风吹动五铢衣。阿阁争观紫凤图，一春多费绣工夫。隔宵恰被云英见，许换香囊十琲珠。花枝亲系小犀牌，阆苑分盆玉屑埋。一种异香招凤子，隔帘飞扑上春阶。无边清景入晴窗，巧构飞楼傍锦江。乱落红英春水活，灵鹣唼喋一双双。云移风定午晴初，春色撩人下玉除。纤手采将红豆子，花阴引得凤凰雏。",
	"id": "56a07068-60c0-3cf1-83e3-06bde153fd61"
}, {
	"author": "张涤华",
	"title": "春郊所见七绝二首",
	"paragraphs": "舞烟眠雨溪边柳，小白长红屋角花。多少游人寻胜去，不知春在老农家。门对春山石径斜，清溪新涨浴娇鸦。东风未必偏桃李，一样浓妆到菜花。",
	"id": "56a07068-60c0-3cf1-83e3-06bde153fd61"
}, {
	"author": "张涤华",
	"title": "桃花七绝三首",
	"paragraphs": "一春风雨镇相加，灼灼前村望似霞。仄径未乾扶杖去，谁知幽赏为桃花。农家光景一番新，绕舍花开画里春。清赏不孤有同调，相将共作看花人。满眼芳菲一夜残，多情应是怨春寒。早知坠溷无人问，留得红英仔细看。",
	"id": "56a07068-60c0-3cf1-83e3-06bde153fd61"
}, {
	"author": "张涤华",
	"title": "安徽师大语言所新楼建成喜赋两绝句",
	"paragraphs": "华屋峥嵘仰望时，老犹得见未嫌迟。新开芳岁刚三日，便赋东风第一诗。几载经营幸落成，后来应念此辛勤。宏图大展从此始，伫听铿金戛玉声。",
	"id": "56a07068-60c0-3cf1-83e3-06bde153fd61"
}, {
	"author": "张涤华",
	"title": "浣溪纱十首",
	"paragraphs": "兰室初逢忆旧游，鸭炉香细琐窗幽。红娇粉艳不胜羞。綵胜乍翻蝉影动，黛眉微敛眼波流。那时相望抵三秋。偶曳长裾过小桥，惹教风柳妒纤腰。名园露饮记相招。粉气衣香薰座透，脂光钗泽腻人娇。目成真觉欲魂消。闲画楸枰角两棋，晴窗花影正离离。手谈未许俗人知。百事输她才思捷，沉吟应劫著不迟。会心翻在解围时。翠竹檀栾欲过墙，开帘风动怯新凉。碧天如水月侵廊。坐久渐知花气重，语轻微觉口脂香。会心处处耐思量。未觉敲窗落叶多，凉秋美睡耐消磨。幽窗日日许相过。压鬓燕钗从坠枕，动人梨颊欲生涡。为怜梦好不惊她。明月撩人入梦迟，兰情蕙盼系相思。清辉也似减腰肢。浅笑任从留秀靥，轻颦还许上修眉。天教嗔喜总相宜。青鸟能传云外音，红鳞喜未阻秋霖。相思那怕海般深。锦字排成看宛转，砑绫叠就付沉吟。几行书费一生心。小别还惊沈带宽，见稀多为出来难。春风娇面画中看。剪翠衫长金缕细，唾花袖窄玉徽圆。从今恣意教君怜。梧影亭亭映画栏，掩帘待得燕飞还。绿芜庭院落花寒。每爱举杯邀月上，聊因琢句学花间，赏音闺阁有婵娟。落拓江湖未定居，神州何处著青庐？胡尘扑面待清除。本为衰亲娱晚暮，敢矜嘉耦似秦徐。同心还欲刈榛芜。",
	"id": "56a07068-60c0-3cf1-83e3-06bde153fd61"
}, {
	"author": "张涤华",
	"title": "黄山纪行词八首录三 蝶恋花 黄山宾馆阻雨作",
	"paragraphs": "山约流云行复住。卧听涛声，又是天将暮。叠嶂当窗疑无路，望中一片青青树。犯暑远来应小驻。多谢山灵，为洒清尘雨，明日放晴扶杖去，会须遍记经行处。呼朋同上文殊路，百折山程，蹑绿扪青，树杪泉流戛玉声。松阴小憩半山寺，绕屋云生，隔壑琴鸣，更向天门坎上行。石磴回旋下碧空，连桥架涧饮长虹。玉屏遥在众山中。依约钟鸣云谷寺，扶疏叶认异萝松。明朝归路避眉峰。",
	"id": "56a07068-60c0-3cf1-83e3-06bde153fd61"
}, {
	"author": "张烈",
	"title": "次韵咏慈山水月庵梅花二首",
	"paragraphs": "慈山风景似孤山，人去亭空鹤未还。犹幸一株冰雪洁，清香从不到人间。绝世丰姿傲雪前，侬身虽瘦欲争妍。天寒地冷镕筋骨，历尽风霜不乞怜。",
	"id": "b94c3f7e-53cd-3d43-a4e4-68dfba879512"
}, {
	"author": "张通典",
	"title": "秋柳用渔洋韵四首",
	"paragraphs": "万方秋气荡吟魂，不舞西风隐白门。洛里羞称新鬓样，章台剧减旧腰痕。半林残月啼寒鸟，一水斜阳淡远村。记取曲江衙吏退，数奇攀折与谁论。枫叶江寒雁叫霜，感时遗恨满横塘。吟秋风入桓伊笛，咏絮诗存谢女箱。但见征騑催汉使，只今瘦笛画滕王。潇潇暮雨吴娘老，把酒空寻碎锦坊。回首东风绿染衣，远山眉黛是耶非。亚父功大营难问，苏小门寒梦亦稀。流水六朝鸦几点，暮云千里雁初飞。先生玩世垂垂老，青眼何人愿总违。懒折腰肢肯乞怜，看他金缕画凌烟。东皇望断仍疏散，南国情深亦邈绵。摇落桓温悲晚岁，风流张绪忆当年。毵毵塞外红如锦，尚有余光照九边。",
	"id": "119f8c7c-7b52-3b4e-b3db-b38e8c9b2457"
}, {
	"author": "张焘",
	"title": "白丁斋中读高子吹万伤昙录率题二绝",
	"paragraphs": "形形色色镜中身，面目庐山总不真。如许头颅工变幻，料从人海证前因。天上更无干净土，人间新筑望儿台。伥伥婴鬼将何往，愿汝乘风归去来。",
	"id": "d1ed3a76-f0fe-350a-a900-dfeac3645e79"
}, {
	"author": "张鸿",
	"title": "南归由京口至上海",
	"paragraphs": "重到江南地，江聋似梦中。发随尘境白，泪认箧衫红。星晓光争月，烟横阵断风。桃源在人世，不必问渔翁。长途嗟远役，秋月照江涛。西北天如醉，东南民亦劳。市声灯引远，楼势笛争高。不信烽烟苦，依然歌舞豪。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张鸿",
	"title": "甲午七月感事六首",
	"paragraphs": "鸭绿江头掉战舟，祖宗威武奋神谋。虎牢再驾安天下，箕子分封列彻侯。玉节金符传百代，凤旗鸾辇保千秋。谁知海上征云起，万丈长鲸出十洲。当年烽火耀天起，曾乞严师跨海临。蒯聩无知争卫国，元康多难启戎心。天朝既画擒王策，下国应存守险箴。不信楼船忽飞渡，钟山王气久销沉。横舸百丈驾飞楼，巨浪长风渤海头。万里烽烟腾赤蜃，五更星月落苍虬。犬羊肆诈原天性，幕府筹边亦少谋。今夜青磷三万点，牙山西畔语啾啾。阵云黯淡接江边，越海提师到汉川。雅有孙歆传露布，枉教杨仆号楼船。千秋猿鹤从军怨，百队鱼龙跋浪天。闻道至尊宵旰甚，夜阑犹盼捷书传。腰佩金鱼曳玉珂，平章国事问如何。孤军海外争生死，宰相堂前自啸歌。郑重北门无管钥，乱离东海起干戈。上方有剑无人请，怅望江南明月多。阿瓦贡无金象塔，广南封绝玉麟符。百年藩服都分裂，一土东南枉叹吁。枢府和戎尊上策，强邻鼾睡任酣呼。梦中忽向天阍叩，手请长缨缚此胡。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张鸿",
	"title": "游仙",
	"paragraphs": "淮南霞举上璚霄，月佩星冠拥侍僚。飞剑斩皎江左重，吹箫引凤大郎娇。朝朝靧面红桃雪，夜夜归心碧树潮。莫说神州多弱水，跨麟乘鹤自逍遥。玉枢高捧领群仙，宝箓元文秘九天。先遣赤龙迎柳毅，莫教白雀跨张坚。八公丹表淮王起，三岛黄云汉使旋。毕竟登盘祇仙李，蟠根月窟已千年。丁甲神兵祇自誇，天符枉召阿香车。拖肠淮鼠原无胆，昂首神鳌自砺牙。风刃霜输甘堕落，金科玉律惜参差。碧桃早识封姨恶，悔作瑶阶旌节花。赖向潇湘领洞庭，鹤符手捧赴丹廷。玉龙鳞甲颓云白，金虎欃枪扫地青。元女奇书竞何益，黄公神咒忽无灵。岳阳楼上乘弯过，愁倚西风玉笛听。月斧云斤动九天，芙蓉城郭倚秋烟。当关猛将谢仙火，横海灵槎太乙莲。万劫长埋金鹤唳，九宫枉费玉蚨钱。蓬莱方丈知何在，回首沧桑意惘然。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张鸿",
	"title": "甲午九月出都",
	"paragraphs": "依然怒马出长安，一领青衫泪未乾。漫说凤池添姓字，惊闻鳄海起波澜。请缨枉被嗤风汉，筹国原知有达官。祇恨北来消息恶，严关烽火逼云端。莫言朝事费平章，身世如斯亦可伤。罗隐当年频下第，相如无奈作赀郎。官卑报国知无分，秋老还家兴自长。独有天边一轮月，相思犹照玉筼筜。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张鸿",
	"title": "落花八首寄和旡恙",
	"paragraphs": "委地谁能辨重轻，追思春色枉峥嵘。芳姿坠溷难言命，落叶飘烟共有情。访艳诗迟悲杜牧，饯春酒醉饮公荣。可随风雨连番恶，狼藉阶前已一生。东风晚点捲残红，掩映馀霞落照中。纵令飘茵成艳果，会看抱蔓入枯丛。金铃难护三更雨，玉笛谁吹五月风。薄暮倚栏人独立，伤春心事问谁同。当年品格领群芳，独立嫣红姹紫场。大愿化泥供践踏，偶然落水弄文章。可留南国相思子，输与东篱晚节香。剩有故人添怅惘，惜春心事寄佯狂。碎玉残春百不辞，传来消息不胜疑。成灰空付漫天劫，埋骨难忘入地悲。漂泊关山凭所寄，追随莺燕更留谁。劝花莫作邯郸梦，梦醒黄粱也是痴。婪尾年年青帝回，惯看花落又花开。低飞万里原含怨，寂度三春幸少才。遇雨方知思旧苑，避风何处筑高台。相思脉脉凭谁寄，送尽馀晖一望哀。留春无计问灵修，人世悲愉任各由。红紫原来如梦幻，阴晴何用寄恩仇。风狂成阵真微积，水洁埋香亦小休。自是随缘来去义，无情奚事替花愁。深深庭院已黄昏，忍看阶前万点痕。投井徒增亡国耻，坠楼犹是报君恩。随风谁挽香魂住，入土还留玉骨存。欲向禅关空色相，先从入境转尘根。问讯春光归不归，祇留春泪上征衣。画堂人去诸缘寂，深院莺啼百事非。红雨飞时兼落絮，绿荫浓处挂斜晖。忍将凤帚空阶扫，妆点林间白板扉。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张鸿",
	"title": "题钱牧斋柳如是小像",
	"paragraphs": "化鹤归来泪满襟，文章气节重东林。祇缘红豆难抛掷，怕问西湖水浅深。南渡仓皇国事非，玉环悔未系罗衣。登仙独让孙公子，自作鸳鸯拂水飞。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张鸿",
	"title": "读张文襄诗",
	"paragraphs": "宫禁危疑厝火薪，梁公位望重丹宸。慈恩毕竟深如海，防护庐陵让外臣。南皮诗笔松禅字，各具风流绝世姿。相阨原非两贤志，文人喜妒似娥眉。才人强令作平章，文采功名转两伤。何似东坡老居士，玉堂小坐即江乡。持尺焚香属望深，选贤扶国老臣忱。专求忠孝成虚语，应悔当年荐士心。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张鸿",
	"title": "题独学老人遗像 图为王椒畦补景像无款识仅有外签「先祖琢堂公像」为印士所得嘱题",
	"paragraphs": "五柳园荒剩碧芜，何先俞后迹模糊。微波榭畔携筇客，同付秋风一角图。幕中词客沈三白，老去诗篇士礼居。嘉道风流已天上，残碑曾洗状元书。屈指吴中故事誇，马蹄归去侧乌纱。平原结束春风局，得意无人说杏花。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张鸿",
	"title": "游仙诗 五十首",
	"paragraphs": "棘冠高耸返瑶池，仙仗千官待祝釐。悢悢人间临绝语，绛宫诏取入朝仪。九转丹成上鹤鸣，天师职掌重瑶京。绿章判尽通明殿，祗恨人间米贼名。元霜捣尽意含羞，凭仗云翘作蹇修。总为刘纲登九府，蓝桥不惜玉浆求。天台春色闹鸳鸯，洞口胡麻饭颗香。轻薄桃花随水去，转教飞絮伴刘郎。中条奉召上西京，白蝙原从混沌生。夺舍又闻成铁拐，神丹九转炼蓬瀛。仙馆巍峨岂易迁，尊官骈进万千员。老彭耻与群儿戏，一卧空山八百年。江南第一洞天尊，管领茅君得道原。黄白本菲无上法，随缘笑语授儿孙。南山玉柙散馀香，回首人间感海桑。低语金轮同度劫，太阴幸得炼形方。叱石成羊事失传，流霞饮尽證顽仙。白猿洞里偷神箓，嬴得三年禁足禅。珠歌翠舞饮流霞，北极群仙会上衙。玉女投壶天一笑，黑旗十万捲龟蛇。飙车万里恣翱翔，绛阙私呈太乙章。三十六宫春万岁，金仙持节贺兰香。似闻媒妁倩天孙，跳脱双双结两鸳。为恐蓬莱风雨恶，星河遥隔定仙婚。赤彗排空太白停，群仙袖手待真灵。毕箕好恶原无定，坐看牵牛织女星。星冠霞佩白云乡，天上逍遥万事忘。毕竟小儿多狡狯，玉窗一笑博东皇。绛云宫阙集冠裳，扫荡群魔别有方。傅与天蓬元帅咒，临河胜否诵高王。鸾驾飙车日往回，云街碾过玉为埃。诸天新筑黄金窟，任尔河山破碎来。散尽天花做道场，玉笙吹劝碧霞觞。如何少歇霓裳舞，傅与人间辟谷方。驾虎乘麟绛节从，灵官十万侍从容。玉棺一下深山里，寂寞松林古寺钟。广寒宫殿集群真，抹月批霜恣笑嗔。归去偷閒吹玉笛，平章梅雪几分春。露布云车奏玉宸，荡魔归去跨麒麟。九天敕赠黄金册，第一钟山青骨神。玉真仙会倚云开，碧海风涛动地来。索取天孙钱二万，银河避债筑高台。九霄宫阙震丰隆，速驾飙轮越海东。铸就黄金铃十万，朱幡高挂避罡风。万里云天枉驾轮，童初馆里避群真。汉宫鸡犬多凡骨，祗许长安道寡人。莫斩三尸结圣胎，淮南随侍尽仙才。金浆玉髓寻常事，祗恨无缘化石来。葛陂掷杖化为龙，一入壶中愧老翁。不道壶中天地窄，壶中犹自逊鹅笼。珠宫玉阙自唐唐，灿烂檐牙斗日光。毕竟黄金多爱好，庄严净土到西方。纠正头衔植柏坛，骑来青鹿玉为鞍。南游持节炎洲去，未赐清凉一粒丹。九天使者驾云軿，闪闪金牌护紫霆。闻到寿光新受敕，缚将百魅显真形。紫宸仙籍拣奇才，贱老秦风海上来。司直三天新授职，少年标格选颜回。得道天门典谒通，木公金母礼谦冲。九阍别有当关虎，先著青裙拜玉童。独划灵符召紫霆，万重妖雾扫沉腥。袖中更有飞虹剑，斩得西山大小青。绛帕蒙头绾玉簪，出山万里道缘寻。归来真诀浑忘却，祗觅丹砂炼白金。裴航玉杵悔前盟，赢得诸天薄幸名。劫火洞烧情不断，泪波如雨泻云英。空山结伴诵灵文，得道青华拜帝君。祗为洞天争管领，呼龙拔剑斗风云。雷部尊严动九天，近闻金阙掌朝铨。阿香本是推车女，新换头衔替谢仙。丹成黄白百千筹，游戏飞行得自由。却笑人间骑鹤客，腰缠十万上扬州。白犀簪绾碧霞巾，手握灵符召众神。朝退咒桃作游戏，洞君还是逊夫人。绛河仙子簇云鬟，忉利清微任往还。三十三天春栩栩，花冠萎尽堕人间。昨夜新颁服气方，玉山无复种仙粮。莫怜臣朔饥将死，自喜偷逃阿母旁。蓬莱黯淡墨云遮，十万飞天尽药叉。寂寂洞天春未去，罡风吹散碧桃花。蛟蜃原来出豫章，城西仙井万妖藏。玉霄大洞飞神敕，重看旌阳缚慎郎。万树千门桂树开，閒携玉斧上瑶台。纵教修得团圞月，无奈天倾地陷来。南山豺虎北山狐，讨伐神兵奉玉符。铁甲光明三百万，牙旗新署黑云都。天际双龙挟铁船，石梁桂树设崇筵。玉杯甘露凭斟酌，大洞真君会众仙。葱郁恒山北帝都，雄峰独镇万灵趋。率然首尾能呼应，莫使神蛟得宝符。昆崙山上万年冰，中有瑶台十二层。昨夜螭潭云五色，白龙千尺九霄腾。洞府回环白玉台，紫兰宫女锦帏开。六丁六甲传仙箓，总摄山神海若来。乘鸾飞上九重天，折翅心惊坠紫烟。消息渔洋传白雀，玄宫辟户待张坚。一自东王上鼎湖，寂寥阿母守玄都。小儿昨伴飞琼去，悔授真形五岳图。丹成九转脱樊笼，侍从登天有八公。宝玦自矜龙种贵，却教守厕日华宫。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张鸿",
	"title": "岁暮怀人诗七首",
	"paragraphs": "翩翩丹峤凤，婉婉入尘世。匿彩宁本意，沈机自中岁。蒿目陆沉祸，默画澄清计。龙蛇会腾踔，击楫从子济。徐子旷散人，簪组心不竞。文辞刬春华，桑麻立圣性。耦耕洵云乐，誓约君昔證。虞山正苍然，相携遂啸咏。吾与君直言，各如意欲出。奇文及疑谊，可否斠若律。同嗜在乐府，志与骚雅壹。蜀乌空山音，黯黯写瑶瑟。曾子虎豹质，文采郁彬璘。林屋既雅逸，图籍复纷纶。妙辞唱白雪，高谈淩青云。愿子勖光彩，庶以张吾军。王郎善言哀，平居常戚戚。忧周嫠忘纬，吊稽赋闻笛。世变正多事，君子自失职。风雨昼如晦，鸡呜警魂魄。吾爱冒公子，江东堪独秀。几复旧裙屐，风流满宇宙。沧海水清浅，门户祸依旧。巍然水绘园，冰雪梅花瘦。虞山二少年，玉树交枝柯。春华受风雨，微怨通吟哦。大任始忍性，世事如旋波。君其爱玉体，莫忘劳者歌。",
	"id": "b615dfc7-8213-33c2-bad5-15642f33aad0"
}, {
	"author": "张朝墉",
	"title": "燕台杂感（壬戌）",
	"paragraphs": "木落桑乾秋已深，新愁旧恨两追寻。天连洛水黄尘起，地接长城白日阴。破碎河山忧国恨，荡平烽火望乡心。微凉殿阁频来往，一鸟衔花出上林。休从时局说蜩螗，莽莽神州谁主张。窃国有人成霸业，点金无术起纯阳。凄清僧院谈禅喜，次第家书报岁荒。垂老无闻甘落寞，不堪生事日皇皇。",
	"id": "c8a4e582-2981-3db6-93c1-dee2783624ce"
}, {
	"author": "张朝墉",
	"title": "壬戌人日集成君澹堪寓斋即用其哈尔滨寄都吟侣韵",
	"paragraphs": "燕郊车马日西徂，尘满征袍雪满须。蝴蝶南华漆园吏，胭脂北地酒家胡。山逢木叶思边戍，人对梅花忆老逋。我自饭牛君牧马，天涯一样客星孤。青天蜀道杜鹃哀，老不还山燕雀猜。蜗角功名成粪土，鸡林名士几诗才。高斋读画鳌灯出，古寺敲棋鹤梦回。垂老无闻甘速朽，休从爨下觅琴材。",
	"id": "c8a4e582-2981-3db6-93c1-dee2783624ce"
}, {
	"author": "张朝墉",
	"title": "齐齐哈尔至呼伦贝尔途中杂诗",
	"paragraphs": "水复山重博克图，此邦约略小成都。再添云树三千尺，得似嘉陵粉本无。苦战经年白骨多，封侯夫婿命如何。抽毫不写春闺怨，冷雨凄风免渡河。书画一囊付劫灰，忠魂毅魄渺难归。铁桥流水声呜咽，独倚阑干怅夕晖。盘道回环阻且长，墨龙夭矫任行藏。山深莫道春无信，冰泮先开鞑子香。年年芳草怨王孙，避暑无端忆白门。造物故留山水秘，不教先见劄兰屯。濯濯童山百草凋，穷边行旅太无聊。西山夜夜红如血，荒火烧天百里遥。盘礴松高万古青，风沙飞舞韵松声。今宵一枕游仙梦，合与松根乞茯苓。",
	"id": "c8a4e582-2981-3db6-93c1-dee2783624ce"
}, {
	"author": "张朝墉",
	"title": "中元家祭（己巳）",
	"paragraphs": "觅食年年无定方，儿孙何处设衣裳。招魂纵有归来日，其奈关山万里长。蛱蝶临风不可寻，一盂麦饭荐松林。纸钱真伪谁知得，凭仗仁人孝子心。",
	"id": "c8a4e582-2981-3db6-93c1-dee2783624ce"
}, {
	"author": "张鳦生",
	"title": "大湖于役",
	"paragraphs": "剑津振臂奋偏师，但见如风铁骑驰。谷裂岩崩惊虎豹，云翻雷怒走龙蛇。骨骸争为山河碎，姓字无求宇宙垂。战罢玄黄浑似梦，屠鲸终数汉家儿。太湖一战夕阳斜，捷讯飞传沸海涯。山郡女儿争送饼，水村妇老赶烧茶。雁惊麾影回巍岭，鸥慑蹄声乱浅沙。缓辔溪桥鞭指处，炊烟几缕是谁家。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张鳦生",
	"title": "赞东北义勇军",
	"paragraphs": "不愿为奴争奋起，何须伏阙请长缨。松花江畔辽阳路，气壮山河决死生。万顷波涛发吼声，中华儿女尽神兵。白山黑水旌旗遍，能使倭酋夕数惊。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张鳦生",
	"title": "秦淮河",
	"paragraphs": "十里烟笼寒未尽，斜阳淡淡挂林迟。栖鸦流水依然是，为问题诗更有谁。谁说烽烟蔽九霄，欲无愁处乐飘飘。春随流水知何去，应到扬州第几桥。尽人艳说丽人天，终觉风花去似烟。几代兴亡谁与诉，微波流月自年年。河上水犹含怨绿，酒家灯是可怜红。江南多少伤心事，都付哀弦急管中。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张鳦生",
	"title": "南京失陷痛作",
	"paragraphs": "龙蟠虎踞徒形胜，老朽宁堪握重兵。才诩败军甘受命，旋传敌骑陷都城。谁言军令重如山，失地而今已等閒。士卒关前犹喋血，将军早自庆生还。云黑天低昼欲昏，紫金山下骨成墩。孝陵明袓灵如在，地下重应哭一番。腥风血雨岂人间，巷巷家家尽泪潺。不信炎黄能灭绝，终当振臂戮凶顽。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张鳦生",
	"title": "晋东南捷讯",
	"paragraphs": "六路围攻岂等闲，山潭染得血斑斑。曾闻马上多娘子，一鼓拿回娘子关。响堂铺上角声催，铁骑追风迅似雷。笑看甲车千八乘，不消顷刻便成灰。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张鳦生",
	"title": "军次有作",
	"paragraphs": "胆肝从不问安危，虎穴探身一剑随。帐下儿郎齐拍手，书生归骑共蛾眉。谢女方当咏絮年，教鞭抛却策金鞭。相随岂仅郎情重，要捣黄龙去并肩。胭脂乍褪还临镜，窄袖蛮靴俨画图。妆罢低声微笑问，阿侬可似木兰无。草罢羽书情未慵，犹持刀尺对寒蛩。莫忧百战征袍破，缝补而今已有侬。阵云如墨裹秋风，梳洗无心上玉骢。一望河山千里碧，但求生死与郎同。雷霆震处飞蝴蝶，风雨时过遍杜鹃。笑说胡儿连夜遁，云鬟犹是枕刀眠。磨盾马前劳素手，谈兵灯下出朱唇。况当战罢高歌返，捧盏为郎进酒频。不教虎帐成鸳帐，琴瑟宁如鼓角雄。鸾凤和鸣他日曲，而今但唱满江红。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张鳦生",
	"title": "辛酉端阳节怀人",
	"paragraphs": "少日离家老未回，西湖箫鼓正相催。宵深犹梦龙舟上，载得羁人海外来。那堪双鬓如霜白，隔海孤鸿尚不归。吊古怀人吟楚些，骚魂若逐峡云飞。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张鳦生",
	"title": "劲草词家惠寄蜀游杂咏，为之向往，今岁适逢八秩华诞，因呈俚句四首，藉申寸悃",
	"paragraphs": "早岁辞家曾仗剑，白山黑水共星辰。吞膻啮雪心犹壮，为复山河不顾身。但耽山水犹能杖，送尽云烟尚剩诗。湖海豪情人不识，昏黄独谒武乡祠。春色锦江看不尽，西来何事又停车。词人老去犹潇洒，万里桥边吊校书。渭滨岁月一竿羁，不坏金刚信可期。我亦馀生锋镝里，锦襜突骑忆当时。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张鳦生",
	"title": "甲申中法马江战役一百年有感｛四首选二｝",
	"paragraphs": "惊天霹雳奏奇功，孤拔身亡一炮中。不信显灵来缺嘴，无名士卒是英雄。不曾壮士怕熊罴，海上英灵恍在兹。我本犀军一都尉，昭忠祠内泪如丝。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张鳦生",
	"title": "与为峰谈诗",
	"paragraphs": "诗声原是来天籁，风雅何曾有所宗。乱日清时情境异，悲凉恬适各心胸。莫教雕琢伤浑璞，却许推敲费苦思。有似佳人嫌脂粉，蓬头垢面也非宜。须若神仙工造化，吟来百物亦如生。慢惊花鸟知人意，更爱山川若有情。少陵历尽人间苦，太白经多醉梦乡。现实中能兼浪漫，千秋诗味最深长。",
	"id": "a333df67-b9c6-331e-a02e-784192a58537"
}, {
	"author": "张瑞玑",
	"title": "谁园即事八首（选六）",
	"paragraphs": "四面窗轩书百城，琴樽心迹自双清。胸中丘壑画千本，眼底沧桑棋一枰。剩有文章媚山水，更无书劄到公卿。一天风雪孤寒在，到底梅花不世情。手把鸦锄辟草莱，小园点缀傍城隈。稚松怒欲成龙去，怪石飞从灵鹫来。夜梦蕉喧听雨馆，春寒花上避风台。到门绝少高车客，不许奚童扫绿苔。一碧泉流万绿阴，手栽龙竹已成林。池鱼大有江湖意，野鸟浑无机械心。开阁看山云入牖，移花就月露沾襟。栏杆几曲篱三面，隔断琴声无处寻。作意东皇雨露新，山花野草亦精神。狂来诗酒无馀子，老去须眉几故人。花谱树经书好趣，雨蓑雪笠画中身。樽前莫话前朝事，京洛衣冠付劫尘。卧水虹桥隔岸斜，巢云楼阁枕晴霞。故人醉去随明月，好鸟飞来衔落花。风暖蝶寻春后梦，日长蜂放午前衙。饭馀穿竹寻诗去，闲拾松针自剔牙。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "越南阮鼎南来书订交并寄其所著《桑海泪谈南枝集》为题四律兼以作答（选二）",
	"paragraphs": "破窗风雪夜萧森，远道书来百感深。湖海无家多逐客，文章亡国有哀音。残山剩水遗民泪，倒日挥天壮士心。旧史不堪回首读，中原霸业久消沉。落拓穷途百劫馀，谅江风雨近何如。四方奔走张元节，一卷沧桑龚圣予。战史陈黎馀血泪，功名阮郑半邱墟。死灰总有飞燃日，盼断天南报捷书。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "太原途中八首书感兼寄别晋阳诸友",
	"paragraphs": "镜里秋霜两鬓斑，孤飞倦鸟自知还。鲁连卷舌归东海，周令无颜对北山。失计误膺三聘出，无才合著一身闲。风尘一笑登车去，参破人间名利关。年来愁病复愁贫，春木精神劫后春。盐米羞权钱子母，参苓久废药君臣。江湖结纳浑无赖，诗酒佯狂剩此身。一枕黄粱初梦觉，邯郸道上过来人。噩梦重重夜未阑，醒时推枕起盘桓。胸中云梦宽千里，眼底蚕丛险百盘。千古酒人多落魄，六朝名士喜为官。东山自有闲丝竹，莫把苍生扰谢安。数定归期总未归，酒痕和泪沾春衣。一生坐受虚名累，万事都同素愿违。乱世功名厮养贵，少年月旦古人非。弋人不许张罗网，天际高鸿已远飞。照人肝胆竟何如，豪气于今当尽除。国士千秋知己泪，故人一纸绝交书。十年噩运风波里，半壁残经劫火馀。寄语良朋休惜别，人间明月有盈虚。一枝秃管酒千觞，到处江湖容我狂。旧院笙歌才散席，新妆傀儡又登场。三更灯火高堂梦，几处箫笙春社忙。度岭春风归去早，杨花历乱梨花香。凄绝离亭酒一卮，应知别后更相思。久嫌官味同鸡肋，敢把虚名比豹皮。恩怨分明殊量小，酸咸领略只心知。重围未决烂柯去，尚有心中一著棋。听罢鹧鸪三两声，出山何似在山清。十年作宦同舆吏，四海论交几弟兄。乱后音书皆墨泪，劫馀骨肉倍恩情。一鞭遥指汾河曲，杨柳春围管子城。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "感事六首（选三）",
	"paragraphs": "南天烽火接天红，风雨浔阳渡战艟。反汉九江诚失策，亡秦三户讵无功。秦淮壁垒春无色，巫峡旌旗道不通。我代苍生陈帝座：中原莫再生英雄。五旗腾声说共和，伤心同室忍操戈。蜀军有约归雍闿，汉使无书慰赵佗。江左风云齐变色，湘东弟子起悲歌。苍龙血战寻常事，苦我生灵奈若何。头衔新署有光辉，都尉中郎仗帝威。卧榻容人酣入梦，债台如市坐分肥。残棋半局争先后，聚讼盈庭各是非。百二倡楼歌舞好，湖山无语泣斜晖。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "空山人意空道人在谁园即席有作",
	"paragraphs": "入门惊看鬓毛皤，问讯山中近若何。老去酒名随量减，病来诗债比愁多。云中双鹤脱笼絷，天末孤鸿避网罗。门外是非君莫问，中原到处是风波。归来落拓剩闲身，回首江湖几故人。吾道消沉如落日，良朋衰飒似残春。禅心清冷梅花雪，旧梦风流柳絮尘。白发莫谈天宝事，有人停酒泪沾巾。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "挽曹寅侯",
	"paragraphs": "沧桑劫后各天涯，九死归来两鬓华。笑我头颅犹带颈，痛君魂魄竟无家。十年铁血神州梦，百炼金刚昙钵花。遥忆华清池畔柳，女墙残月宿寒鸦。临风浊酒吊斜曛，涕泪纵横一哭君。妙理何曾拾人唾，雄文亦足张吾军。送归旅榇西湖月，好护丰碑太华云。我是哀鸿酸苦甚，那堪天末又伤群。中年豪气未消磨，落拓江湖唤奈何。刻露文章无福泽，清奇骨相有风波。眼底沧桑十年劫，梦里家山九曲河。百折知君心未死，遗书一卷泪痕多。旧交零落各风尘，脱落如君见性真。心血如潮常沸海，眼光似电不谋身。才华卓尔厌流辈，肝胆森然无古人。凄绝渭川千亩竹，晓风夜雨总伤神。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "上元日喜孙药痴至招张焕忱汪仞千聚饮巢云阁并饯陈凤韶王玉瑞北上二首",
	"paragraphs": "小阁晴烘一席春，试灯风漾酒杯鳞。飘萍飞絮多离别，去燕来鸿谁主宾。宦海半生鸡肋味，驿亭十里马蹄尘。樽前莫唱阳关曲，我是天涯抱恨人。孙郎裤褶气雍容，社鼓声中一笑逢。九曲屏风灯射虎，万家爆竹火飞龙。酒兵轻敌无坚垒，诗理通禅有妙锋。生恐天明分手去，邻僧休打五更钟。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "怀景梅九六首时梅九由西安被逮入都",
	"paragraphs": "经年盼断尺书来，匹马秦关久未回。湖海一身轻似叶，须眉万劫不成灰。人传姓字知非福，天与文章太露才。晴日空山生霹雳，神仙何地避风雷。落魄韩非悔入秦，飞言造狱竟成真。覆盆头上无天日，草檄灯前有鬼神。诏捕白衣关内侠，词连朱邸座中宾。槛车临贺都门道，风雪离亭几故人。江海东流日落西，英雄末路首频低。无心竟作投罗鸟，有智应输断尾鸡。破产倾家连旧友，重关复水累穷妻。残生一息心犹壮，障袖羞同儿女啼。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "幽燕杂感十四首（选七）",
	"paragraphs": "当年慷慨誓明神，指日盟心字字真。早识国奴应受命，近传吴使已称臣。共和日月风灯影，一统河山战马尘。昨日纪元新诏下，太平箫管万家春。庙堂只手运神筹，十万貔貅坐上游。新贵侍中千狗尾，通侯关内几羊头。山阳奉祀犹存汉，箕子为奴竟入周。第一功名楚三户，河山铁券共千秋。关塞无尘海域清，中朝知有圣人生。能令冒顿称臣仆，曾约契丹为弟兄。社鼓已行王氏腊，义旗那有汉家兵。帝王代运寻常事，莫恤千秋身后名。凤诏龙书隔岁颁，春风不到五华山。魏王正议三推礼，庄蹻遥连六诏蛮。翡翠明珠无贡物，碧鸡金马闭雄关。飞来一纸陈琳檄，好愈头风开笑颜。鳆鱼饭罢独唏嘘，一卷兵书握妙机。未许僰人凭地险，要令孟获识天威。铁桥纪战碑犹在，玉斧分河计已非。寄语受恩诸将帅，提军早奏凯歌归。推枰敛手意茫然，绝好金瓯竟不全。近畏罗施凭鬼国，远防巴子据南川。江淮千里杯蛇影，岭表三军风鹤天。闻道深宫忧不寐，将军努力扫烽烟。落日河山影寂寥，劫灰千载未全消。漫天刀剑脩罗雨，卷地风波宦海潮。五夜鸺鹠长乐殿，三春杜宇天津桥。薄才不上平南颂，好作渔樵答圣朝。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "都中友人函招作诗答之",
	"paragraphs": "落落情怀百不如，春风底事造吾庐。渐生华发还贪酒，已死名心懒著书。世事枯棋谁胜负，故人秋柳半萧疏。闲来手种山蚕豆，踏破青苔带雨锄。尺书远到倍凄然，回首前尘俱化烟。闲比山云还自在，贫如野衲但随缘。十年客梦风帆影，一榻诗魂水月天。山外故人劳问讯，曾经雷火已成仙。羽书分道报妖氛，静掩柴关总不闻。名士离骚王孝伯，妇人醇酒信陵君。艰难世事添双鬓，衰老文章成一军。高卧羲皇春梦懒，穷岩那有出山云。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "吊袁项城",
	"paragraphs": "卧看大陆起龙蛇，推枕拊床空百嗟。一死犹关天下计，再生还到帝王家。雄名扫地千秋恨，国手输棋一著差。负我负人浑不解，他年史笔任纷拿。繁华一梦太匆匆，霸气消沉王气空。死不灰心真健者，生能悔过即英雄。有子不才误刘表，失计无端听蒯通。地下相逢汉文母，殷勤尚问未央宫。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "聚亭悼亡南旋未暇饯别前作诗寄之再赋七律二章以唁聚亭并挽其夫人",
	"paragraphs": "飞絮飞花满驿程，故人匆遽别春城。江湖落拓英雄梦，钿合分离儿女情。马上警心书一纸，枕边抛泪雨三更。入关西去华清道，凄绝郎当铃语声。凄凉旧梦已如尘，两度沧桑剩一身。落日河山都是泪，罡风花木不成春。归来眠食无佳趣，到底聪明让美人。只有娉婷遗影在，镜台和泪唤真真。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "哭空山人四首",
	"paragraphs": "西风天末雁来时，洒泪空山吊故知。斗酒只鸡君记否，素车白马我来迟。奇文叹绝宗师笔，饿隶惭书有道碑。凄绝吾园满篱菊，重阳节近雨丝丝。记别秦云匹马还，归来愁绪满江关。十年文字陈同甫，老去情怀谢叠山。剩有妻孥皆累物，不留姓字落人间。对山楼上茶烟歇，帘外凄凉月一弯。黄冠去岁造吾庐，握别潸然泪湿裾。邴管论交今已矣，亮瑜并世竟何如。生天定作拈花笑，传世尚留倒薤书。知否人间未亡友，酒浆和泪酹寒墟。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "西湖八首",
	"paragraphs": "垂柳连天水接云，涌金门外趁斜曛。一堤芳草裙腰色，十里晴波靴褶纹。名士围题苏小墓，青山环拜鄂王坟。晚来月上平湖阁，烟际疏钟隔岸闻。藕花香里荡轻船，一片空明兴渺然。苍翠有峰都化雨，嫩青无树不成烟。醮湖一塔云边寺，破月双桡水底天。别有中流品茶地，湖心亭畔草芊芊。卐字亭台九曲桥，风烟明媚柳千条。北来俗客山争笑，西过灵峰草亦娇。老衲采花焙苦茗，美人隔竹品琼箫。照人一片潭心月，依旧清寒似六朝。莼菜香柔鱼子肥，轻阴十日雨霏霏。丹青画卷楼三面，水墨屏风山四围。酒店家家临水住，沙禽款款啄花飞。新诗果欠西湖债，如此风光忍遽归。半日天晴半日阴，幽篁深处昼沉沉。野花缀壁无尘韵，怪石悬崖有道心。山影高低都著树，溪声转折不离林。耳闻山鸟钓舟语，万绿围天无处寻。灵境梵天相对开，奇峰飞影自西来。冷泉倒映三山月，幽洞阴生万古苔。崖落乳花浸佛髻，云携法雨上经台。清流为底出山急，破峡声喧万壑雷。一角孤城护短垣，断桥流水竹篱门。数株衰柳冯娘碣，万树寒梅处士魂。采药僧归烟际寺，载花船渡水边村。游人莫向西泠去，风雨停时日已昏。韬光山下暮烟收，百折盘登最上头。万竹排青随马足，众峰拥翠湿僧楼。古潭影落须眉冷，断壁风来天地秋。一线钱塘空际落，荡胸洗尽古今愁。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "哭刘翼若律诗六首（选四）",
	"paragraphs": "生天成佛悟前因，瞬息昙花四十春。二世交情推我厚，一身傲骨累君贫。年来恶梦都成谶，曩者妖言竟是真。吾道凋零频太息，商量旧学更无人。人海浮沉百不宜，飘零身世是残棋。故妻地下应双哭，娇女人间留一丝。倚杖望归犹有母，遗书能读更无儿。昨宵哭断三更梦，呜咽挑灯起写诗。中原风雅劫馀灰，吾党何堪失此才。愁思如潮常百结，文章卷土定重来。人间白玉偏无种，月下红丝悔做媒。一树梅花一杯酒，屋梁落月待君回。剪纸招魂哭失声，荒唐浪说主蓉城。人虽上寿终须死，天不怜才何必生。伤非幽铭留老友，痛文残稿有难兄。而今歌哭无人解，谁伴穷途阮步兵。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "至广胜寺",
	"paragraphs": "白云深处老僧眠，山鸟山花两寂然。塔影幡风齐入定，钟声铃语好参禅。煮泉新断枯松臂，供客香烹嫩蕨拳。浑坐小忘尘宇梦，诗囊到处且随缘。一径幽深到影堂，松风柏雨引清凉。十万衣钵斋僧舍，千叶经幢选佛场。老树婆娑存古意，暮山明灭待斜阳。西乡寂静无尘土，容我安支短足床。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "五十一生日抒怀（六首选四）",
	"paragraphs": "身世浮沉海上鸥，百年过半更何求。待完婚嫁随禽夏，讵羡功名比马周。春向寒梅先破腊，身如病叶只吟秋。红尘十丈东华道，拚把光阴掷酒楼。江湖落拓竟何如，老去豪情未肯除。随我转蓬三尺剑，累人行李一车书。南箕北斗虚名误，丁米甲盐生计疏。酒后仰天生百感，一腔肝胆付沽屠。风尘七尺气昂藏，错被人言作酒狂。眼底江湖流浩浩，杯中岁月去堂堂。浮沉沧海几遗老，破碎河山百战场。凄绝贞元旧朝士，閒愁收拾入诗囊。命坐凶星磨蠍宫，生辰偶与大苏同。三经浩劫身还健，百历穷途诗未工。浊酒千巡金凿落，清商一曲玉玲珑。杜鹃声里江天暮，莫向津桥坐晚风。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "书怀四首",
	"paragraphs": "镜里秋霜两鬓皤，江湖豪气久销磨。故人似月团圆少，世事如云变幻多。垂老文章敛才气，安贫门巷少风波。判花课竹闲无事，一卷离骚供醉哦。一字宜人只有庸，閒情总比世情浓。读书惭未半袁貉，持论有时过士龙。酒量狂将吸东海，诗禅枯欲树南宗。风雷霜火都经过，身是后山劫后松。影事前尘梦化烟，生涯淡泊且随缘。薄田秫稻都成酒，醉墨梅花不卖钱。何肉周妻无碍佛，癖王聱叟欲成仙。性根顿悟非难事，修炼何须五百年。坐拥百城傲列侯，烧书摊饭百无忧。茶烟甫里老居士，酒谢平原新督邮。时有閒情谈鬼史，更无痛泪洒神州。梧桐雨霁秋天净，贪看青山独上楼。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "赵城至洪洞道中口占三绝",
	"paragraphs": "飞絮飞花三月时，东风剪剪柳丝丝。断桥流水青山外，匹马寻碑纪信祠。国士桥南驿路长，春山三面护荷塘。声声水碓垂杨里，造纸人家尽白墙。大槐亭畔石桥平，马上看山又一程。一幅天然云水画，绿杨环水水环城。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "题吴山民江南归棹图",
	"paragraphs": "几株红树挂斜晖，莼菜正香鲈正肥。闲煞江南好风景，茅庵酒熟待人归。十载江湖两鬓霜，青山青史自商量。著身还是烟波好，肯入中原逐鹿场。安排草履与蓑衣，老去生涯付钓矶。世路早知行不得，那须两岸子规啼。秋风荆棘泣铜驼，几度沧桑眼底过。拚买渔舟顺水下，瓜皮艇子少风波。渔庄落日柳毵毵，水影天光漾蔚蓝。一片布帆双桨雨，稳摇诗梦到江南。晚树寒鸦野渡头，山旁茅屋水边楼。画师也有飘零感，不写春风祇写愁。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "赠俞瘦石时瘦石在海王村以鬻画为生",
	"paragraphs": "七尺瑶琴笔一枝，金台相见鬓丝丝。十年两度沧桑后，零落江湖老画师。大陆龙蛇割据年，笔端怪底起烽烟。有人已把中原卖，画里江山不值钱。茶香已冷酒初温，风雪漫天独闭门。腕底秋山寒瘦甚，春风不到海王村。生来骨相太清寒，过手黄金作土看。却笑长安贵人俗，有钱不肯买青山。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "灵石遇雨",
	"paragraphs": "十里楼台欲化烟，竹竿阪下碧连天。行人过岭春寒甚，马上新添半臂绵。荒店孤灯坐彻宵，英雄祠外雨潇潇。野风吹度冷泉驿，一夜滩声涨石桥。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "徐沟道中遇雨同刘翼若南旋",
	"paragraphs": "新秋天气似清明，垂柳笼烟不放晴。马上夹衣寒峭甚，斜风吹雨度尧城。天涯风雨鬓毛新，杯酒孤灯两旅人。手叠征衣同一笑，并门雨点蓟门尘。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "杨枝词为女伶杨玉楼作（十二首选六）",
	"paragraphs": "风满楼台雨满城，春光容易过清明。东皇绾住丝丝柳，莫化风花与水萍。一碧摇天傍路载，酒家门外早春回。烟丝雨缕东风软，马上诗人带醉来。一春愁绪最堪怜，不化游丝即化绵。莫话灵和殿前事，风流张绪异当年。画里春城欲化烟，濛濛细雨卖花天。驿亭愁煞桓司马，不待秋来已泫然。醉跨青骢踏软尘，闲来伤酒又伤春。天涯何处无离别，忍折柔条赠与人。最难消遣是秋黄，不是愁人也断肠。忍待西风摇落后，寒鸦几点乱斜阳。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "金陵绝句八首（选四）",
	"paragraphs": "落日苍凉孙楚楼，楼栏杆外大江流。穷途我被青莲笑，换酒曾无紫绮裘。一城风雨兴阑珊，六代莺花只等閒。除却僧寮酒楼外，三分水竹二分山。功臣异代各风流，遗像居然配莫愁。吹醒英雄儿女梦，野风铃语胜棋楼。飞花片片柳丝丝，大好湖山应有诗。我来欲续秦淮咏，不见前朝丁继之。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "入关绝句十首（选五）",
	"paragraphs": "匹马春风西入关，满城争拥马头看。八年几度沧桑劫，犹识前朝旧宰官。独鹤亭边多废田，几家墟落断炊烟。马前太华山无恙，依旧三峰青插天。少华山前柳脱绵，柳阴深处著飞鞭。绿林豪杰如相问，马上行人是鲁连。骊山山下少人踪，劫后荒城背晚风。只有温泉呜咽水，带花流出华清宫。灞水无情日夜流，灞桥烟影似残秋。垂杨依旧向人笑，阅尽沧桑不解愁。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "十二月十九日大雪抵平遥同卫耀东痛饮是日为余生日（四首选三）",
	"paragraphs": "五十年华百不如，豪情未减鬓毛疏。车尘马足成何事，万里山川万卷书。腊残柳意欲回新，连日天寒又折春。好是征裘尚未卸，雪花马上逢生辰。醇醪一斗荐髯苏，磨蠍宫中命不殊。落拓如公成惯例，一生生日半江湖。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "出都归途杂咏（十二首选六）",
	"paragraphs": "削壁巉崖道百盘，轻车一路坐看山。西山日出东山雪，割断阴晴娘子关。天涯到处容吾狂，不是诗场即酒场。自去自来无个事，青山横黛笑人忙。绿杨深处望并州，落日春寒逼敝裘。省去故人千斛酒，马铃绕道过徐沟。冷泉关外酒旗风，古庙苍凉断涧东。我亦多情学儿女，中原事业让英雄。红楼一角挂斜晖，驿路青山绕四围。柳眼回波向人笑，客随燕子带春归。一身琴剑惯尘埃，野鹤闲云自往回。踏破春山芳草绿，驮书载酒又归来。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "张瑞玑",
	"title": "题扇绝句集录（七首选四）",
	"paragraphs": "醉把枯毫写老枝，画成掷笔作遐思。和靖死后无高士，还说梅花不要诗。雨窗无事醉婆娑，闲把枯笔写老柯。惜墨如金君莫笑，有香不在著花多。秋老黄添霜后芽，朝餐下酒渍盐花。莫嫌风味欠浓厚，此是清寒处士家。铁骨冰心耐雪寒，开时已到百花残。生来不解春风笑，休共夭桃一例看。",
	"id": "220f7a26-4ffa-3031-978b-1f40becaf633"
}, {
	"author": "李大防",
	"title": "将之皖，与都门诸友话别江亭，赋此以赠",
	"paragraphs": "明知海水飞无极，故犯风涛挽逆舟。四面楚歌烽燧警，十年燕市稻粱谋。河山破碎谁青眼，尘土生涯易白头。漫诩宣南好觞咏，而今无地可埋忧。频年屡作黄山梦，今日公然载酒行。皖国人才多故旧，江亭风物亦凄清。眼中况有沧桑客，栏外愁闻芦苇声。如海王城堪大隐，群公莫遽说归耕。",
	"id": "b43abd60-cb93-3ba6-ba15-808d3ec22e9b"
}, {
	"author": "李永镇",
	"title": "重庚纪事一百首（选六）",
	"paragraphs": "一舰西飞四舰沉，随风鹢散渺难寻。令威化鹤沧溟里，费尽昆明教战心。电灯铁轨净纤尘，圣寿无疆阆苑春。万国衣冠趋便殿，珠花玉树万枝新。馆垣炮雨急如飞，中使联翩下紫騑。天语殷勤瓜果赐，撤兵旦夕解重围。咒符附体捧拳轻，牛鬼蛇神处处迎。瀛海仙人应浩劫，跪坛然表问分明。同种同文日本兵，联军先入凰皇城。不是蝥弧争一著，端因蜃齿太关情。劫后争求古画图，耽诗东国性犹殊。每因礼拜兵多暇，赠句珍如照夜珠。",
	"id": "d9cd8a97-85bb-3373-b2c3-a039ad6b91cd"
}, {
	"author": "李永镇",
	"title": "莫愁湖",
	"paragraphs": "十里湖光万柳丝，春归海燕故迟迟。汉家烟水隋家月，输与君臣一局棋。误人自古止封侯，说到莫愁总是愁。湖里年年花似昔，边城头白又惊秋。",
	"id": "d9cd8a97-85bb-3373-b2c3-a039ad6b91cd"
}, {
	"author": "李仲林",
	"title": "爆竹吟二首",
	"paragraphs": "英勇见精神，一声天下闻。九霄欢跃舞，落地却无声。起步率先声，惊雷骇耳闻。淩云难得志，泪落雨纷纷。",
	"id": "d3adc33e-68e1-36f0-bfda-73c1d72687e0"
}, {
	"author": "李仲林",
	"title": "晚春二首",
	"paragraphs": "晓色天开去练身，悠悠独步出东门。乡村四野炊烟起，山地农家鸡报晨。旭日初升人影乱，群山耸立大江横。清新朝气精神爽，远近春莺百啭鸣。",
	"id": "d3adc33e-68e1-36f0-bfda-73c1d72687e0"
}, {
	"author": "李仲林",
	"title": "端阳感怀二首",
	"paragraphs": "忠心爱国屈原声，江涌波涛义愤深。一曲悲歌千古恨，汨罗端午欲招魂。欣逢佳节又端阳，巷尾街头喜气扬。孩小不明今日意，争相嬉戏扮龙王。",
	"id": "d3adc33e-68e1-36f0-bfda-73c1d72687e0"
}, {
	"author": "李仲林",
	"title": "暮年感怀二首",
	"paragraphs": "劲松翠竹郁苍苍，瘦影黄色晚节香。霜鬓银花已垂老，应求仁寿惜馀光。朱紫宦卿不可攀，荣华富贵似云烟。人生意义为民福，育李培桃苦亦甘。",
	"id": "d3adc33e-68e1-36f0-bfda-73c1d72687e0"
}, {
	"author": "李仲林",
	"title": "闲居二首",
	"paragraphs": "闲居转眼十馀秋，老树斜阳作伴留。忆惜同窗桃李景，丹心一片志犹遒。闲来无事意悠悠，独步闲庭志未休。且喜窗前黄菊艳，晚年持节亦风流。",
	"id": "d3adc33e-68e1-36f0-bfda-73c1d72687e0"
}, {
	"author": "李仲林",
	"title": "翠堤访柳二首",
	"paragraphs": "烟花三月雨霏霏，堤畔垂丝映碧溪。叠翠千层随水舞，游人临去别依依。春来难得半天晴，宿雨初停柳色新。隔岸桃花娇脸笑，堤边杨柳舞轻盈。",
	"id": "d3adc33e-68e1-36f0-bfda-73c1d72687e0"
}, {
	"author": "李冰若",
	"title": "枕上作二首",
	"paragraphs": "络纬泣寒更，飘庭玉露清。霜砧敲梦断，残月透帘明。病体谙秋气，乡心怨笛声。塞鸿尔何事，辛苦又长征。戎马隔乡关，鱼书几日还。思亲增白发，念乱减朱颜。疾畜三年艾，魂归万叠山。枕函清泪影，凄映月弯环。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "夜坐寄子大新宁五首",
	"paragraphs": "虚堂成独坐，繁响发丛林。不有鸿飞度，安知秋意深。清霜凋病叶，冷月动哀砧。寂寞江南道，悠悠迟暮心。展卷对青檠，心烦读不成。衣冠真傀儡，势利甚刀兵。多难催容老，繁忧觉死轻。吾生抱忠信，终向逆流行。弱冠轻当世，嵚奇慕独行。死生一诺重，富贵片云轻。论世悲长夜，研经恋短檠。如何摇落候，翻忆少年情。浩淼云波阔，凄灵月下箫。况逢神怅惘，偏值气清寥。酿梦天花涌，凝霜蕙叶凋。殊乡惊节物，憔悴念龙标。髫齿弄柔翰，嶙嶒意自豪。仅容经注我，尝异钓连鳌。盛气驱班马，澄怀契谢陶。胡为在岐路，华发见霜毛。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "自龙蟠里经鲁公放生池武侯驻马处 遂至清凉山扫叶楼重来又阅四年矣六首录五",
	"paragraphs": "名山存宿诺，胜地许重来。指点前朝寺，徘徊旧日台。沧桑人物换，金粉画图开。漫作新亭感，江东自有才。清磬出幽竹，荒台落叶寒。沧波通楚泽，烟雾隔长安。虎踞雄城在，龙蟠伯业残。风流不可抑，留待后人看。杰阁倚斜阳，凭襟对渺茫。天心方醉梦，人意自清凉。蜂市喧群动，金风吹大荒。回看凤凰顶，一雁正高翔。自起隆中卧，流传驻马坡。臣心空痗瘁，天步太蹉跎。山色开吴会，江声咽蜀波。斜阳看欲堕，收泪孰回戈。鲁公放生处，千载惬幽寻。活水流仁泽，澄潭生道心。孤亭曲槛圮，衰柳夕阳深。立久观鱼乐，清凉钟磬音。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "初乘飞机示嘉礼十三弟二首",
	"paragraphs": "凤吹回羲驶，云车送客还。窗前太古月，座下六朝山。南北何从辨，星辰俨可攀。浮生三十载，初度脱尘寰。昔怀霞外想，今作云中君。鼓翼天风怒，狂歌上帝闻。山河争一瞬，海陆称三分。飞将怜余季，英年靖寇氛。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "江口杂诗二十二首录七",
	"paragraphs": "宝窟何年辟，长留斧凿痕。千夫竞负石，百户自成村。洞密蜂巢接，时艰虎帐屯。先君遗业在，俛仰泪潜吞。木屋依山起，岚光翠拥门。群峰争日出，一水挟云奔。垆集豚鱼聚，村闾鸡犬喧。幽居如可遂，即此是桃源。高冠凌碧汉，众岭若儿孙。朝暮云长绕，星辰手可扪。更无峰并峙，惟有我为尊。浩荡天门近，高歌彻九阍。荏苒经旬住，栖迟何所营。旷怀观物化，高枕听溪声。淅淅山中雨，寥寥世外情。会心时莞尔，聊遣有涯生。故人沧海外，离别几经秋。日暮波涛阔，秋高鸿雁稠。烽尘迷北国，盗寇遍南州。相望情何极，相思欲白头。教失宁知耻，民愚但畏官。搜金鸡犬尽，纵匪地天宽。袖手心何忍，抟沙力亦殚。治安休上策，左计是儒冠。霜气笼山白，金风吹大荒。四围人寂寂，一点月苍苍。不寐怜幽邃，沉忧入渺茫。甚时兵燹息，战士早还乡。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "柳州四首",
	"paragraphs": "柳城平若砥，三面水潆回。百雉威南服，千秋谪上才。刺天霜锷簇，拔地玉屏开。踽踽愚溪叟，当年浪自哀。祠庙访罗池，公园易旧楣。怜才悲异代，念乱怵今时。古木英灵托，残碑风雨遗。昌黎文读罢，斜日丽罘罳。炎方春讯早，二月草蒙茸。日暖罗衣薄，风薰燕语慵。桃花开复谢，岚翠淡兼浓。容与浮孤艇，消遥写旅悰。阿连身殉国，遗蜕寄天涯。入梦威仪盛，迎棺道路赊。孤儿犹识我，少妇苦思家。彳亍鱼峰畔，凄凄听暮笳。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "感事二首",
	"paragraphs": "画角清笳特地哀，抚脾怆恨独登台。三年碧血滋青草，十丈红楼长绿苔。北里笙歌催进酒，中原战骨已成灰。男儿七尺昂藏体，何事沙场去不回？连营百里驻牙幢，帕首靴刀并受降。共策元戎功第一，谁怜国士本无双。角声动地惊朝雀，猎火烧空警夜尨。最是美人饶幸福，将军俏影映银釭。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "秋感六首",
	"paragraphs": "浩浩长江日夜流，波涵雁影秣陵秋。劳形役志知何补，煮豆燃箕未得休。多丽河山呈黯淡，无聊文字续牢愁。扪天摘斗当年梦，息影檀柯悟泡沤。秋雨秋风满白门，掩关无那又黄昏。名山漫作千秋想，浊世终怀一饭恩。远志无人怜祖逖，野心几辈效桓温。凭虚惘惘成孤寄，袖手神州百鬼喧。眉月盈盈上翠峦，绿窗铃语夜吟寒。季鹰浪说还乡易，王粲深谙作客难。废置黄钟同瓦釜，登场傀儡尽衣冠。烂柯何处容高卧，自把兴亡史细看。竖子何曾足共谋，辄耕陇上念陈侯。干戈坐见三湘遍，泪血深悲两蜀流。粤峤风云方扰攘，燕台鹿豕自悠游。悔耽脆弱芝兰梦，廿载因循负黑头。凤老桐衰竹实枯，丹陵归梦太模糊。人情要识门罗雀，世事真成紫夺朱。秀菊应馀三径在，慈亲还醉一杯无。楼头雁影排空过，更向秋风忆友于。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "偕友闲步台城口占二首",
	"paragraphs": "劫回天地忽相逢，京雒风尘改旧容。息影无方思学佛，逃名有计欲归农。千秋玄武湖中水，几杵鸡鸣寺里钟。消尽江东龙虎气，白云南望一重重。故乡消息久沉沉，摇落江南岁暮心。红豆春风成幻梦，青灯秋雨入微吟。覆巢苦念梁间燕，焦尾生怜灶下琴。何日夫夷江畔路，芒鞋相与踏春阴。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "病中杂句二首",
	"paragraphs": "虞兮虞兮奈若何，千秋肠断项王歌。献身愿学万人敌，抗志奚辞众口诃。长剑有光终射斗，密云无际竟成罗。碧天一闪飞星堕，慨抚华年去已多。药鼎茶炉伴短檠，鬓丝禅榻此时情。掩关尽日听铃语，支枕中宵对月明。南浦波光伤远别，西江萍迹感浮生。忽思狐兔乘春发，跃马中原好放鹰。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "夫夷江上二首",
	"paragraphs": "丹崖红树故依然，锦缆曾牵上水船。丁令重归人隔世，麻姑三见海成田。灵桃开后春无主，雪浪淘残石尚坚。记得倚篷痴绝语，愿花长好月长圆。凤篆龟符受宝灯，炼成灵药许飞升。枉劳玉臼三千杵，换得云浆一碗冰。青海曾传双鸟降，碧天几见六龙腾。芝田旧馆依稀在，谁敌思王作赋能。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "次韵落花八首",
	"paragraphs": "晓扶残醉绕回廊，簌簌繁英乱客肠。昨日枝头犹旖旎，今朝云路好飞翔。断蓬轻絮原非偶，剩粉零脂尚异常。多感主人珍惜意，临分重为舞霓裳。紫旋红翻北复东，漫将行迹比飞蓬。秦娥梦断三更雨，梁苑香销夜半风。锦帐重遮劳护惜，茶烟轻飏悟真空。分明记得灵山会，迦叶亲拈一笑同。丽质生来具夙因，浓春膏雨养精神。乍看承露芳容倦，尝记窥帘黛影匀。鸾凤有情同漂泊，珍珠无价竟沉沦。众香国里谁相伴，可许维摩共结邻。玉艳珠香世所钦，归宁岁岁及春深。能禁南国飘零感，总是东皇爱护心。龙女将迎还大海，风姨相送度遥岑。悬知会后无多日，争遣临歧泪满襟。零纨碎锦点芳洲，蘸水抟风任自由。得意青云容我上，悲天红泪续江流。飘飘不著征人袂，片片常辞思妇楼。省识繁华无住相，世间何物是闲愁。半生从不解逢迎，独酌芳醅饯汝行。逐絮岂如乘鹤稳，飘茵宁若趁潮平。色香易證真皆幻，惆怅难将识断情。检点零红延伫久，春山啼煞杜鹃声。华鬘临去故迟迟，散尽天香不疗痴。幻影偶然临上苑，记身原占最高枝。坚松贞石容相伴，浪蝶狂蜂枉费思。杯酒惜红人在否，空留朗月照庭楣。开遍荼蘼气尚寒，锦鳞玉屑满栏干。回风款舞嫌天窄，中酒伤离讶带宽。去后园林莺寂寂，望中环佩路漫漫。丹青留得春长在，活色真香仔细看。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "沪友招饮席次二首",
	"paragraphs": "碧云楼阁郁幽深，引盏和花且听琴。惜少扶桑三载住，樱歌婉恋有遗音。江海重逢已十霜，毫情犹作柘枝狂。酒酣为唱裴伦曲，忍咏风花殿晚唐。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "莫愁湖偕平安二弟作七首",
	"paragraphs": "莫将醒眼看神州，且趁郊晴出石头。偶向胜棋楼上望，平湖十里芰荷秋。丝丝杨柳曳微黄，蝉带残声恋夕阳。消受藕花风四面，寄身合在水云乡。微茫秋意净心尘，闲向鸥波话夙因。湖水湖风如软语，天教顽艳属词人。勋华异代两英髦，沧海横流到我曹。剩水残山凄夕照，江天何处著人豪。王气沈消剩此湖，菰蒲萧瑟怅雄图。弯弯映水黄金月，得似卢家眉样无。柔波滑沕想芳容，江上眉痕淡秀峰。欲寄秋心湘浦月，褰裳谁为采芙蓉。潇湘江上记曾游，荇带荷裳一例秋。谁上阆风闲緤马，浮云西北有高楼。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "夜雨偶成二首",
	"paragraphs": "瑟瑟芭蕉声满庭，末眠人对一灯青。苍茫家国无穷感，付与萧窗夜雨铃。哀感无端杂醉醒，雕戈枕尽夜冥冥。此身愿化清秋雨，一洗神州战血腥。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "城南纵步七首",
	"paragraphs": "昭昭白日去等闲，民力凋残国步艰。鹑首赐秦天已醉，自挥心血护河山。虹旗披拂万民呼，捧日黄人敢自娱。长念汉家飞将烈，倚天长剑逐匈奴。勾践亡吴由宰嚭，威廉报法有毛奇。要知禹甸重光日，不是权奸擅国时。湖山历历夕阳明，湓浦秋潮壮角声。只是凤鸾漂泊甚，无多馀泪哭苍生。拼将痛饮慰相思，浊酒难消万古悲。一夜浔阳江上客，伤秋伤别鬓成丝。五老云峰不可攀，鄱湖空复照朱颜。无人会得苍茫意，苦忆江南庾子山。一角孤城百战场，浪传形势壮湖湘。轩轩鼓角沉沉月，饯我剔舲过武昌。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "觅句廊晚步二首",
	"paragraphs": "近日幽寻屡出郊，青来山馆燕新巢。斜阳一抹风廊影，葵写圆花竹写梢。返照深深入竹根，青鞋踏遍旧苔痕。好诗只在微茫里，付与栖禽自在喧。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "新柳四首",
	"paragraphs": "倩影娉娉蘸碧波，相逢何事敛双蛾？三日东风十日雨，春光消受不曾多。十三楚楚束纤腰，挹露笼烟态更娇。何处玉箫吹月上，高楼幽怨又今宵。新描眉样月儿弯，凝睇窥帘黛影闲。记得夜来春露重，轻弹珠泪亸双鬟。怕想西风摇落时，葳蕤今日好矜持。悬知双鬓无长绿，醉擘花笺写柳枝。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "得子大诗却寄三首",
	"paragraphs": "海澨闲愁织雨丝，故人书到一轩眉。乾坤寥落吾徒在，拔地倚天空汝奇。撩梦天花灿烂开，情根历劫不成灰。洛川一瞥惊鸿影，枉费陈思八斗才。不栽红豆惹相思，莫放霜华点鬓丝。留得健儿身手好，春台重种万花枝。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "秦淮杂诗六首录四",
	"paragraphs": "水阁鳞鳞夹岸开，月华还照劫馀灰。桨声灯影秦淮夜，劝汝长星酒一杯。选梦看山兴渐消，尽将怊怅敌清寥。凭襟坐惜归帆暮，无那沧江又起潮。断雨分虹绘晚晴，绿杨风细一蝉清。幽波碧蘸蒹葭影，写我江湖袅袅情。荒荒冷月證无生，瑟瑟柔波诉有情。消受长宵清不寐，柳阴支枕听弹筝。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "江汉二首",
	"paragraphs": "江汉潜龙睡不醒，武昌官柳又青青。鲂鱼尾映霞天赤，与酌沧波酹酒星。相思浩荡属天云，画里河山日半曛。奥略楼荒城郭改，抱冰堂上见红裙。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "秋怀十首录四",
	"paragraphs": "日夜西风鼓怒涛，清泾浊渭共滔滔。闲鸥看倦鱼龙戏，照影原非惜羽毛。燕燕将雏靡定居，极天烽火更愁予。梦中负米还家路，头白慈亲正倚闾。高秋摩眼一登台，指点乡关触百哀。稚子牵衣偏屡问，白头阿母几时来。故乡消息久沉沉，闻道荆榛夹路深。谁辟蒿莱植兰畹，十年空负惜花心。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "雪中独行湖上三首",
	"paragraphs": "踏雪来看湖上山，峨峨群玉竞孱颜。围棋运甓俱无奈，天放劳生得一闲。木末湖光一镜瑩，千山负雪烛天明。支筇茸帽云林路，满耳敲金戛玉声。孤山处处屐曾经，最爱林家放鹤亭。休问梅花开也未，雪中乍见柳条青。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "丁丑春同余文伟游嘉兴南湖四首录二",
	"paragraphs": "波光如雪浣春衣，侧帽重来柳十围。湖上鸳鸯三十六，双双还傍画船飞。烟雨楼台半草莱，采菱清调渺难追。纷纷白袷诸年少，竞唱夷歌打桨来。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "莫干山同嘉礼十三弟作五首录二",
	"paragraphs": "四面青山涌海波，楼台迢递压嵯峨。乱鸦啼后玄蝉沸，一角红亭夕照多。短褐谈兵意若何，剑池残迹共摩挲。空山昨夜神灵雨，喷雪飞琼特地多。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李冰若",
	"title": "携家人泛舟西泠谒岳庙遂至玉泉观鱼三首",
	"paragraphs": "新晴鸟雀喧，偕行童仆喜。竹篮贮糖果，叶舟载妻子。好风东南来，吹绿一湖水。云光乍阴阳，波纹绚罗绮。飘飘柳絮扬，宛宛珠歌起。虹横白苏堤，翠笼孤山趾。往来花树间，游人乱如蚁。联娟南北山，修眉镜清泚。夷犹泛空明，澹荡忘所企。偶瞻宝石峰，一塔插天峙。葛岭故相宅，残础失旧址。巍峨新楼台，照眼眩金紫。当年贾秋壑，负此湖山美。停舟西泠桥，载谒鄂王墓。庙貌森庄严，忠愤何以诉。中原事已非，南渡辙如故。指点四铁奸，愀然戒童孺。玉泉五色鱼，悠悠戏涟漪。扬鳍水泼泼，喷沫珠霏霏。日午塔影直，食饱鱼身肥。长作池中物，如何化龙飞。",
	"id": "89732375-4873-38e2-ad8a-95f94527d0b0"
}, {
	"author": "李刚己",
	"title": "满庭芳 感旧，并索济生和章，用秦少游别意韵",
	"paragraphs": "绕地歌清，连天月皎，秋风又到都门。章台花下，几度共清樽。最忆天津道上，醉梦里、丝管纷纷。酒醒处，匝船蒲苇，镫火出荒村。伤魂。才几日，胜游雨散，故侣星分。试樽前检点，几辈犹存。回首旧游何处，三年事、一梦无痕。莫惆怅，寒鸦疏木，风雨送黄昏。市骨何年，埋忧无地，泪落不待雍门。休谈往事，努力尽芳樽。多少故家亭阁，一弹指、荆棘纷纷。君记取，吴宫楚馆，寂寞似荒村。怆魂。人艳说，苏张七国，瑜亮三分。问沧桑百变，尺土谁存。可叹数行青史，模糊似、雪影沙痕。归去也，青镫古佛，经卷送晨昏。世界浮沤，英雄过鸟，沧桑不到空门。薰天事业，那值水盈樽。蝼蚁侯王等耳，只赢得、恩怨纷纷。君不见，丰碑员碣，历历白杨村。招魂。休更论，蚁宫豪贵，蜗角崩分。任茫茫大地，一粒无存。却看普施法水，洗千番、浩劫余痕。且莫问，名山片语，尘世几朝昏。稷下人归，信陵客散，曳裾更欲何门。沟中断木，时至或牺樽。南望邯郸旧道，悲风起、落木纷纷。知多少，卖浆屠狗，奇士老荒村。悽魂。古亦有，杜邮剑斩，秦市车分。问螳僵雀拜，弋者何存。倒挽银河下泻，洗不尽、怨渍冤痕。看公等，手携皓日，照破十方昏。",
	"id": "08d3ff85-71f9-38f0-bc3e-9abc4a592616"
}, {
	"author": "李祁",
	"title": "题周尔寿纪念册六首录二",
	"paragraphs": "旧梦重温读雪莱，西风黄叶两相催。伤心海水无边绿，渡去诗魂不再来。旧梦重温读雪莱，诗魂应逐海潮回。秋波明净春波绿，都照诗人鬓影来。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "答戴克光寄登峨眉绝顶诗二首",
	"paragraphs": "羡君仙骨自姗姗，独倚天风望海澜。云雪苍茫迷远岫，诗成百绝不知寒。新诗诵罢又徘徊，万斛闲愁暂拨开。拟倩天风吹我去，清宵和梦觅峨眉。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "雁影三首",
	"paragraphs": "莫羡云端雁影微，应知倦翮总难飞。海峤自古伤心地，逐客纷纷向不归。江南词客作幽囚，玉砌雕阑念旧游。我亦泪痕常被面，难将绮句写深愁。碧海量愁未觉深，死生犹欲觅初心。萧疏落叶吹看尽，泪洒空林何处寻。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "重阳口占三首",
	"paragraphs": "丹桂飘香乌桕红，登山长啸向长空。重阳今岁才堪记，寰宇秋光处处同。八年涕泪满邦畿，回首荒烟事事非。遥想故园今日里，斜阳冉冉映征衣。天涯惘惘不胜思，顾影还欣有旧知。忽听西风成独语，青山红树我归迟。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "忆西湖杂咏十一首",
	"paragraphs": "雨雪阴晴我与俱，三年宴寝此西湖。云天息息心头景，欲写相思一字无。游人归尽影冥冥，万籁俱沉我独醒。星斗渐移风露冷，荷香冉冉度前汀。书生馀日总抛书，只爱凭窗看小鱼。浩荡清波自来去，几回挥手欲依渠。锦凫一夕识秋来，争逐潮回了不猜。挟弹有人窥陌上，护防无计我生哀。赢得词人羡慕多，六桥闲淡少人过。千年苔色无人扫，只伴长杨映晚波。梦里闻歌意惘然，醒时馀韵绕前川。桨声遥逐歌声杳，帘幕阴阴月影圆。拥枕湖楼听晓莺，不妨浅梦画升平。云峦幽邃峰峰好，轩槛临波处处明。新年旧岁自乘除，鼙鼓惊心度岁馀。回忆山中未归日，安排归计好徐舒。胡尘靖后几家安，纵好花枝不耐看。怅惘一心无著处，平湖如酒漾愁宽。积日成年事早非，云移影逝与心违。湖山有约频回首，争忍闲闲说不归。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "眼病中遣闷二十首",
	"paragraphs": "寸寸金波秋潋滟，碧云黄叶未寒天。可能结习删除尽，不问芳菲草木篇。平生眼债最难消，看水看云几日遭。还看大千诸色相，一朝回首意徒劳。西风吹叶到阶前，落地犹为病眼妍。陌上相逢前日事，匆忙曾未致缠绵。妙乐空传入太清，浊心尘耳不关情。而今静里耽玄思，学听流云作水声。小字蝇头阿母书，封缄想见几踌躇。当年看惯浑闲事，检箧惊看一纸无。诗人有志竟难伸，目瞽须知性未驯。块垒心中消不尽，且凭大笔写魔神。抉目呼天绝巘逢，伤残父子语难通。莎翁名句心酸甚，况是心惊眼病中。何事蓝兜绝笔诗，一朝数覆不知之。人生有味须尝尽，蜡炬成灰自有期。盈盈仙乐起春晨，瞥见当年绝代人。三十三天今證果，百花影里话前因。野马尘埃眼底过，千秋同病有东坡。江湖若肯容舟小，也拟明朝学棹歌。爱诵清凉白石词，秋泉明净或同之。又如冰镇新莲藕，寒脆甘香入口时。避寇辰沅忆逐臣，楚骚滋味一时新。幽兰峰坳随云发，山鬼搴萝送笑颦。湘江曲折九疑深，中有诗人往复心。我亦祖居浯水畔，愧无好句继长吟。儿时强记最匆匆，老去方知悔已穷。欲遣无聊诵诗句，只馀诗味到胸中。九旬未读一行书，翻羡书中有蠹鱼。饱食嫏嬛三万卷，反刍之快定何如。怕窥红日照沙湾，怕见明灯照九寰。眼病以来唯一喜，喜乘微雨看遥山。无冬无夏草如茵，懵懂年光梦里身。仙景长留今不羡，愿耽风雪候阳春。栖迟海国十年居，万事浮云任卷舒。若问乡关何处是，宵宵合眼到西湖。萧然冥坐味醰醰，风景分明我熟谙。杨柳有情青塞北，春阴无定湿江南。病欲阑时岁亦阑，雨声中有画图宽。红芽稚柳春无极，何处凭栏放眼看。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "岁暮杂咏十二首",
	"paragraphs": "莽莽乾坤一色中，凭它玉照彻吾衷。从知有我还无我，水幻为花一样工。物未能齐我未忘，心为行役敢辞忙。总疑水到渠成候，丽日中天花自芳。天外琴声水上音，闲观花鸟一沉吟。白云偶过来投影，欲借清波觅彼心。晚来风定雪全停，劈破苍冥有数星。我独有怀当此夕，梦中梦梦未能醒。岳麓长沙西与东，漫山春到杜鹃红。此中温室栽盆供，细数花枝有几丛。花娇叶茜树如仙，雪压难支腊月天。寄语主人勤护惜，莫教烟树化为烟。党中之蠹一茅包，孔圣而今又受嘲。料得英灵在天笑，后生狂狷尚堪教。沈沈遥夜若无涯，雪覆园林静不哗。却喜万家灯火艳，宵宵火树闹银花。岭背斜阳似断虹，高楼远望路无穷。回头七十年间事，尽入孤鸿出没中。奉敕归来息此身，风花雪月作閒人。早眠迟起由来惯，只要盘餐日日新。铁树开花始见春，可知天亦偶从人。如今一日三薰沐，可得明年见此辰。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "蝶恋花二首  崔家牡丹一朵",
	"paragraphs": "犹记京华曾笑遇。衮绣云裳，尽显花王富。紫艳一枝仍似故，仙花不共凡花语。池馆春风何处去。回顾十年，心事惊无数。莫问燕莺当日误，衔杯且为花枝赋。郑重护花花不误。一朵倾城，博得人人顾。斜口陇头江畔去，纷纷竟问崔家路。已诧园林吹柳絮。著意遮围，慢款春光住，酒后莫将京国诉，怕花愁损难为处。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "浣溪纱三首",
	"paragraphs": "避地衷怀自不知，雨馀閒看柳丝丝。长条短缕系人思。千里崎岖回首易，存心哀乐最难支。此身何日是归时。万叶凉云向晚开，月明清露湿苍苔。秋风未动意先哀。荷粉飘零香减尽，莲芳深护苦长埋。藕丝一缕尚萦回。不却尊前酒满卮，酒边语笑总随时。沉哀无极本无辞。昨梦衡阳惊雁阵，隔江灯火似星移。空城待旦与谁期。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "浣溪纱四首",
	"paragraphs": "盛夏生寒亦一奇，人间隔夕换仙衣。湖山朝见是耶非。冷冷云明山水绿，离离叶动露珠滋。疑游阆院晓风吹。爱看风荷最绿时，飘零雨碎欲无丝。半湖青玉望风欹。山树倒涵愁绿重，莲衣坠影露红垂。不同秋色作寒姿。双桨无声入曲溪，压湖千树碧杨枝。冷香暗逐月痕筛。莲子玲珑圆自护，藕花荏弱断还垂。采莲遗藕不同归。小立长堤月满时，西楼曾记蹙如眉。辛勤夜夜有谁知。星斗迢遥山莫接，楼台明灭水中窥。此心此月共盈亏。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李祁",
	"title": "临江仙二首 1948年岁暮初抵岭南",
	"paragraphs": "十载归来仍故我，战墟满目尘埃。可能劫外认馀灰。堂深留梦永，寒重拨弦哀。初日园林柳杏浅，有人曾共徘徊。春风入鬓寸眉开。而今成往事，呜咽逐秦淮。北去南来多少路，岭云黯黯长横。山温地暖且消停。幽花堪自摘，薄醉最宜醒。天末微波分海色，潮来顷刻都青。莫从过去问来程。湖山惊昨梦，风雨感苍生。",
	"id": "14756b25-f7ca-3a1f-9cf3-ed6cc8643bff"
}, {
	"author": "李西庚",
	"title": "次韵奉酬叶老寄怀五言两律",
	"paragraphs": "离别还如昨，四年引领长。繁霜侵短鬓，落月仰空梁。砚冻馀残墨，炉熏泛暗香。宵深人不寐，念子结衷肠。江上双鱼至，贱躯顿觉舒。正思新雨过，喜读故人书。病久心情懒，年衰意气除。终当归剪烛，不负夜窗虚。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "寿叶云峰先生两律",
	"paragraphs": "相知卅载记生辰，合向骚坛寿故人。诗卷宜倾交外客，襟怀长共物华春。回翔湖海归山早，啸咏江乡见道真。同是远游经万里，羡君未减旧丰神。齐眉更羡敬如宾，庭院时开笑语亲。况有文姬承旧学，何须通子继馀尘。艺兰种菊偏多暇，得句传笺不厌频。花甲欣逢迎揽揆，宏开寿域喜重新。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "敬祈民老前辈教正二首",
	"paragraphs": "幽栖何幸傍乔枝，未睹光仪辱赐诗。锦句传来惊烂缦，春风拂处感披离。学惭东壁窥流细，名仰西山切计思。岂敢端居爱高卧，顾求化雨启新知。梅忆故山仰瑞枝，笔枯难和乐天诗。门盈桃李怀归早，谊托枌榆恨少离。廿载吴都添老病，一帘寒日寄乡思。何当携酒龙砂下，得遂瞻韩访旧知。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "步刘晓光忆澄江二首",
	"paragraphs": "水畔江城古暨阳，苏杭古谚比天堂。著名鲈脍怀张翰，鼓棹吴门谒孟尝。骚客曾评梅雪白，诗人又赋菊柑黄。正当春光明媚日，桃花如锦盼刘郎。山川秀丽志华阳，分野群星会一堂。名馆佳肴叨盛宴，茅台美酒忝初尝。高吟胥口鹭翔白，长哨山头橘炫黄。潇酒风流谁得似，帘开掏果掷潘郎。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "丙辰九月上旬重访吴门陪同杨民老叶咏老畅游园林拙政园二律",
	"paragraphs": "拙政名园另辟门，今来未见古萝藤。亭台水阁旧相识，书画云屏今尚存。石径疏林看雀斗，柳塘落叶惹鱼吞。回廊走尽疑无路，竹影洞天又一村。竹影洞天又一村，霞光夺目菊千盆。嫣红姹紫迎人笑，嫩绿娇黄媚眼睁。石隙奇枝伸水面，篱边挺蕊带霜痕。白头留恋秋容美，衣染花香出院门。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "小诗七绝六首奉酬以光老师并求指正六首",
	"paragraphs": "桃花潭水感汪伦，贶我新诗字字珍。三复琼瑶尘不染，明珠仙露比精神。健笔淩云足扫愁，先生文彩信风流。淮南从古多名士，深羡才华似少游。老来涂抹爱闲吟，尘外何期得赏音。感谢江乡多俊侣，十分契合到牙琴。吴门望月几回圆，云树依然各一天。敢恨相知逢岁晚，神交心折已三年。枯肠搜索和阳春，文字论交见性真。从此苔岑添益友，不教闻笛更伤神。久向家山仰盛名，春风桃李集诸生。会当归作瞻韩计，愿订忘年白首盟。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "韵和叶、陈两先生唱酬遣怀二绝",
	"paragraphs": "聊凭杯酒遣芳辰，正是姑苏二月春。展诵瑶华增怅望，相怜俱是白头人。花送清香月满庭，客中对景欲忘形。恼人夜色明于昼，不寐还倾竹叶青。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "次韵奉和二绝即呈云兄教正",
	"paragraphs": "聊凭杯酒遣芳辰，记取姑苏二月春。珍重鱼书来远道，相怜俱是白头人。乱飘红杏到中庭，病起腰围减旧形。惆怅芳华能几日，门前垂柳又舒青。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "夏日遣怀二首",
	"paragraphs": "炎暑薰风拂面过，客中谁与慰蹉跎。把君诗卷从头读，引领家山别恨多。绿池初涨挺新荷，赤日行空意若何。消尽元龙湖海气，与君犹愿慎风波。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "参观留园菊展后，承胡、刘老先后惠诗，特次韵奉酬三首",
	"paragraphs": "留园菊展值初开，赏菊新诗叠叠来。风格俨同名士画，东篱还似访寒梅。千盆万朵列橙黄，布置名园更放光。为看名花来远道，游人争似燕飞忙。不施脂粉厌浓香，岂共妖蛮斗世妆。我爱刘郎传妙句，诗情风度自非常。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "韵和友人春郊闲步两绝",
	"paragraphs": "欣闻相约共留春，缓步寻芳到水滨。正是雨馀天气好，绿阴深处净天尘。自赋闲居鬓转华，登楼愁见夕阳斜。故山归去家何在，吴苑春深又落花。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "蓉城招饮感赋四首",
	"paragraphs": "正值新凉雨后天，华堂高会集群贤。相逢俱是神仙侣，不觉忘形喜欲颠。城中招饮近江滨，饱饫邭厨品味珍。两度筵前人尽醉，贪杯笑我恋时新。几番话旧到来朝，欲别依依渴未消。难忘登车劳远送，回头愁见手频招。轻云淡淡送微风，玉露初雕吴苑枫。几处园林添好景，餐黄饮绿待诗翁。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "寿晓老二首",
	"paragraphs": "泰启三阳万象新，屠苏畅饮祝遐龄。刘公喜值称稀日，仙侣纷将梨枣呈。香山此日乐从心，到处盘桓酒满斟。莫笑林间煮红叶，凤凰麋鹿各胸襟。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "奉慰民任老先生悼亡四首",
	"paragraphs": "悼亡白首最伤神，谁与凄凉话苦辛。遗挂空留肠欲断，鹿车共挽已无人。鸿案相亲五十年，持家共仰谢庭贤。如何跨鹤争先去，忍使诗翁涕泪悬。卧病经年赴夜台，回春无术事堪哀。情深莫为蚕丝缚，泪尽徒伤蜡炬灰。且倚南窗引满杯，承欢爱女已归来。珍重努力加餐饭，更看飞鸿万里回。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李西庚",
	"title": "遣怀二绝句",
	"paragraphs": "到老方知处世难，一生颠沛志销残。而今鹑结寒衾外，陋室一间容膝安。无从得学淮南术，只有传闻勾漏丹。愚叟年年随日月，依然故我一穷酸。",
	"id": "da0d80ed-7468-3be4-bc67-3d3366929f5e"
}, {
	"author": "李寿铨",
	"title": "赏菊二首",
	"paragraphs": "天容澹荡雨如丝，正是东篱赏菊时。觅得黄花沾得酒，对花把酒读陶诗。花到秋来放已迟，菊花偏有傲霜姿。海棠已谢芙蓉老，独向西风晚节持。",
	"id": "148c4a49-bb5c-3019-82fd-6bcdfb5c7113"
}, {
	"author": "李叔同",
	"title": "为沪学会撰文野婚姻新戏册既竟系之以诗",
	"paragraphs": "床第之么健得耻，为气任侠有厅女。鼠子胆裂国魂号，断头台上血花紫。东邻有儿背佝偻，西邻有女犹含羞。蟪蛄宁识春与秋，金莲鞋子玉搔头。河南河北间桃李，点点落红已盈咫。自由花开八千春，是真自由能不死。",
	"id": "695a311a-1461-34d9-a385-df1370561d33"
}, {
	"author": "李拙",
	"title": "泛舟西湖二绝",
	"paragraphs": "漭漾湖波一棹轻，秋山螺黛若为情。行行渐觉瀛洲近，风雨无端败月明。得勾留处且勾留，不奈疏钟碎客愁。半日清游还未足，朦胧山色送归舟。",
	"id": "4ba49c39-2985-33e7-a79e-5458392d130a"
}, {
	"author": "李品三",
	"title": "和张相臣咏怀诗二首",
	"paragraphs": "精研医药已多年，奥旨搜求妙又玄。默诵内经遵祖训，闲看灵枢绝韦篇。道宗仲景渊源正，理本叔和法脉传。幸有家驹承衣钵，萱堂供奉亦陶然。秉烛观书学古狂，消磨岁月目精伤。千载世功绵古训，一生辛苦尽先尝。活人妙手传新术，济世关心肯退藏。诣极高深方耳顺，何须临症细评量。",
	"id": "2a1ef7a2-b690-3465-99d3-9db601d3aabc"
}, {
	"author": "李洸",
	"title": "松颠阁柬觉非上人二律",
	"paragraphs": "排闼松风劲，披襟罗带开。优游聊偃息，凭眺独迟徊。木落寒姿峭，天荒野壑哀。何当秋老日，摩眼上曾台。隐隐松颠阁，秋涛撼佛檠。萧辰山鬼哭，故垒夕阳明。樗散原无我，疏狂过此生。从师闻妙语，不觉夜三更。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "五音秋日避兵村舍作",
	"paragraphs": "悲悯天人际，宁辜作述心。死生原一瞬，祸乱政相寻。违难情何极，扶伤力未任。哀鸿遍南北，悽断不成音。万劫吾生值，兴亡祗益哀。路传豺虎恶，秋入雪霜催。谋国谁孤注，牵肠日九回。汍澜对儿女，摩眼倦还开。荒村穷自窜，将母敢言艰。独往心寥落，孤吟足蹒跚。粮无三月聚，鹤有九霄还。野老招邻近，开尊且破颜。极目神州迥，攒眉切近忧。罪言从杜牧，经术说何休。尊酒朋侪共，绳床风雨留。胡尘惊匝地，寂寞此沙洲。鱼烂有今日，空辜豢养恩。民岩仍罔恤，士气故难伸。釜底魂从泣，车前鬼又新。未遗膏泽在，死节更何人。野水坳堂浅，茅斋制作殊。桥通南北岸，画有主宾图。放鸭塘分渌，惊鱼雨响蒲。田家诚足恋，应悔误攻儒。陷贼怜嵚崎，攀龙痛瞀犹。支撑无半壁，漂泊正孤舟。急难鸰原感，危时草泽收。一哀真出涕，史笔付阳秋。茕独哀无告，羁孤历不言。伯通能赁庑，张俭得投门。败簏残篇共，斜阳秃树存。家山一弹指，掩涕向郊原。草绕罗舍宅，居深九曲溪。长松巢水鹤，断竹逐莎鸡。帝力嗟何有，天心竟不齐。百罹逢此日，道路苦栖栖。相需惟百忍，开济岂无因。亡楚虽三户，姓周赖个臣。过鱼从饮泣，扪虱定衔辛。披发伊川叹，吾衰熟能陈。东南满寇盗，沧海竟横流。徒逞一朝忿，遂贻千岁忧。庭花开欲尽，笼鸟鸷还休。观物因多感，乾坤祗两头。乡校真成毁，于今叹郑侨。道穷冠作溺，风变室为鸮。无力狂澜挽，何时块垒消。昔贤都讲地，怅望一萧条。中宵气郁勃，起坐复閒行。九虎关谁扣，长蛇陆竟横。千戈今日泪，兄弟故园情。不敢窥高月，寒螀照独鸣。乱离愁见月，卅亩照陂塘。瓜架连光满，松崦取梦荒。胆肝犹楚越，天地一彭殇。沽酒残宵得，因之野兴长。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "席上赠何雪鸿",
	"paragraphs": "明月生南海，红楼认妾家。倾城须自惜，去国更堪嗟。与尔俱纶落，相逢在狭斜。祗弹珠泪热，不必向琵琶。孤根难自植，陨叶早辞枝。秋水凝眸语，西风彻骨悲。真嫌脂粉污，但有影形随。吾属行为虏，浩歌知是谁。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "蔡元培先生挽词",
	"paragraphs": "寂寞南来日，苍莽四狩时。庙堂虚一老，学术觉多歧。真有婴儿旨，空留薄海悲。死生原旦暮，佐世本无为。黄顾公能接，馀晖望寝门。谈经高密当，论学永嘉尊。腐鼠休相嚇，游龙极至言。明夷待今访，白日正昏昏。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "陈孝威徵诗慨赋四律",
	"paragraphs": "仁义真无敌，于今信不磨。春秋孰功罪，天地日干戈。世运侔中论，国殇哀九歌。忍看饥溺尽，赤手挽银河。上相讦谟北，邦君礼数殊。才偏惊异国，术早验阴符。大府陈琳檄，流民郑侠图。终凭簪笔在，休更失桑榆。举世畴能识，侧身希望遥。问谁回地轴，试与过天骄。安石苍生重，阿龙行步超。颇闻经国业，即此间丰标。一纸常千里，攻心笔似椽。护航先决策，输挽早筹边。无术移尘劫，多才冷粥饘。永嘉如可作，应附党人编。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "阳朔纪游同徐友村张谷雏",
	"paragraphs": "吾爱漓江水，今来一濯缨。骄阳翻影乱，绝壑倒流明。沙浅鱼能数，舟轻石不惊。廿年观皱面，何似剪波行。渔父尔何黠，剧怜双鸬鹚。飞难黄鹄举，盟受白鸥欺。入水老张啄，得鱼供快颐。未能求一饱，真觉愧天随。舱头收落日，四野入昏黄。树杂群雅噪，云多叠巘荒。市鲜呼近艇，贪醉酒低床。闻说寡婆峡，年年此望乡。况入灵鼍窟，伸头万翠攒。晚风低飐草，斜日依乱滩。水惯柔肠转，山僧滑眼看。舟行宜缓缓，欸乃若为寒。山罅吐新月，清光嶷嶷高。渔灯明石发，萤露湿溪毛。畏见枯鱼泣，微闻野犬嗥。楚坪今夜泊，足慰半生劳。沦漪清见底，人语搅秋烟。岩影坠千嶂，滩声飞百泉。九阍兵气满，孤枕旅魂牵。为问荆园月，何时得共圆。晨曦笼旭日，侵晓破荒鸡。向荅光岩瀑，烟分碧涧霓。潇湘通地轴，勃窣倚天梯。欲谢人间事，来同海燕栖。推篷见飞瀑，喷薄万花迷。湿雾鱼吹浪，轻尘燕啄泥。源头何处觅，物论有难齐。欲买镜湖水，言从贺监西。鬼斧何年凿，江山郁此奇。川川都是月，室室尽为鸱。天待娲皇补，舟凭鳀壑移。观音岩下过，缥缈间灵旗。丛篁生野菌，危磴阻荒村。恐有潜虬在，宁容腐鼠尊。船唇滩水急，鸦背夕阳翻。观物真无尽，天公总不言。暮霭濛濛里，舟人戒薄寒。从渠邀大月，招我渡双滩。灯点松脂暗，杯斟?酒酸。兹游情不极，应有舌翻澜。两宵同水宿，拂晓泊岩阿。下濑船如箭，登山屐不磨。万峰森束笋，众窍怒吹螺。斑竹苍梧梦，东流眄抚河。乌桕经霜俊，能分野柿红。争看山起伏，却喜树茏葱。仡鸟千林外，流霞一抹中。披襟当此际，何必问雄风。细雨良丰路，车声隐若雷。书成须种树，凤去莫登台。深翠分诸壑，暗香来野梅。入山曾几日，胸次绝氛埃。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "至马坝喜晤郑孝则盛九万舒宗度袁凤文苏武龄麦显朝何彼秾及之衍侄孙分日留饮赋此纪实",
	"paragraphs": "江山如旧识，廿载我重来。近扃罗鸡黍，冥心拟镜台。战痕窥远岫，旅病靳深杯。欲把黄金鍊，交亲肺腑开。郑子樗散意，乱后各东西。术有齐民在，世多歧路迷。风尘仍转烛，桃李倘成蹊。此地诛茅好，花光满四畦。曹溪容洗耳，明月涌方诸。重译越裳至，他山抱璞如。世人方用武，之子独耽书。怀璧诚无罪，雕虫技有馀。明月光照剩，海气满金银。小聚花间屋，能存劫后身。别情从澹沱，怀抱各艰辛。暗落他乡泪，宁忘一饭恩。清才推子美，雅上见袁丝。对月三人影，披衣七载思。丛篁依瑾户，晚菊缀疏篱。不改岁寒度，还来共酒卮。六祖谈经地，天涯若比邻。黄花仍罩眼，白日渐磨人。久历风波险，来寻骨肉亲。宝林今夜月，休与照兵尘。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "曲江喜晤陈孝五即送之飞渝",
	"paragraphs": "握手欢何极，时危此盍簪。抗颜须走俗，削迹本同心。意气因君重，交情似海深。曲江风雨夜，应有蛰龙吟。问我家何在，飘摇陷贼中。殉名安足烈，报国直须忠。马足尘沙暗，蛾眉色相空。送君飞万里，历历见冥鸿。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "依韵答作屏叔见赠",
	"paragraphs": "潇湘通曲水，翠袖入天寒。世乱官宁补，心危酒不欢。轻车随梦飏，短烛引宵残。国事如棋扰，应知来日难。蹩躠经千里，试听劳者歌。无衣难卒岁，有泪独倾河。白日行尸满，青山战骨多。向来忧国意，不敢眄庭柯。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "和熊鲁柯初夏遣兴",
	"paragraphs": "短砌花飞尽，高楼独往时。龙归钟定杵，乌匝月明枝。病久劳相忆，身危苦自持。昔游供洒涕，真耐酒人思。因病閒添得，素心宁我遐。药烟从遣日，乡梦当还家。天醉分鹑首，年荒饱蕨芽。近旬零雨黯，泪眼畏看花。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "宿灵隐寺寄云祥槃闇二律",
	"paragraphs": "芒鞋日日扣禅扉，灵鹫山前暂息机。鬼斧谁工劖绝壁，危楼独倚送斜晖。不知泉自几时冷，为问峰从何处飞。南望故人在天末，西风听唱惜红衣。批发行歌自笑狂，壑雷亭畔野花香。一峰崒兀青如削，万个萧疏绿到床。月冷薜萝曾梦谢，云侵衣袂又黯光。枫林愁听潇潇雨，永夜相思漏转长。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "游虎跑寺访苏东坡诗刻次及元明人题咏高宗御制碑犹岿然在也题二首",
	"paragraphs": "滴翠崖前花万枝，清泉石上老坡诗。风多渐觉山痕重，坐久浑忘岁月驰。石罅寒生凉入梦，鬓边秋冷苦相思。吴侬间汲烹吴荈，白葛乌纱我有师。劈开玉闸涌青莲，绝顶幽花见此泉。远度松风归雨腋，自流清响答诸天。白云倒影穿林出，明月扶人上阁眠。野客生涯随处好，间从老衲补茶笺。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "游交芦庵僧人老且病出观华秋岳奚铁生西溪诸卷欲访厉太鸿先生墓为时已晚怅然归去赋此赠之",
	"paragraphs": "岸断钟疏天外眺，芦花照雪梦中行。青山揽镜多相识，老衲挑灯最有情。壁上难寻摩诘影，溪前犹作杜鹃声。遗编愁对秋江晚，荒冢离离吊月明。秋岳山人老画师，蒙泉风骨更瑰奇。一堂星聚云山润，十载心香风雨期。转觉西泠伤妩媚，休从北地问胭脂。移家我欲芦中住，雪压梅开又一时。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "落梅和区季谋",
	"paragraphs": "腊前刚颇满城春，看到繁枝却妒人。昔日横斜空蘸水，一时风韵独惊尘。化身千亿心无碍，着眼寻常境每新。吩咐翠禽休托宿，隔溪桃李倍伤神。不到萝岗负却春，孤山十载有归人。天寒欲傍双栖鹊，境异惟寻一色尘。老我钟情枝爱瘦，多君倾盖事非新。剧惔岁岁催诗去，摇笔真能起百神。荒围又报十分春，枝北枝南最动人。白雪吟残歌变徵，红绒嚼烂唾成尘。未经匝月分咺寂，祗恐芳心异故新。易水荆轲终不返，直须击筑见精神。追寻却忆去年春，苦恨繁霜月下人。渐解风波随短梦，更劳车马逐轻尘。连枝接梗藏身巧，掠影飘香识面新。又是濛濛四月雨，园林尽日尚凝神。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "倒叠前韵和季谋落梅",
	"paragraphs": "真怜绝代此丰神，那复枝头映色新。乍解浑忘交甫佩，孤行不懂瘦公神。钟残小院安寻地，雨过空阶独看人。遥夜似闻吹玉篴，恨天无力挽回春。不死谁能似谷神，劳劳涕洒一亭新。却思漉酒巾歌枕，渐感空梁燕啄尘。染就残妆倾国色，转回版面队楼人。已知到指春寒甚，黯淡江天别贮春。前溪得句恍如神，渐喜柴门月色新。醉过西洲径排日，笑谈东海又扬尘。旧踪回首思残客，清影流波望美人。有约罗浮曾不到，师雄肯为惜繁春。百花高冢暂栖神，恻恻吟成子夜新。却为哀蝉弹落叶，所嗟弱草浥轻尘。戌楼泪尽空嘶马，羌管吹残总恨人。收拾豪怀付冰雪，问春无语祗伤春。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "荆园秋感寄怀兵中诸友",
	"paragraphs": "江潭憔悴坐秋深，国计身谋两意愔。血泪新亭今日洒，雨风孤馆九霄沈。未回羲易垂亡象，宁挽蒙庄已死心。可念形骸犹我在，梦中相见苦难任。原野秋高战马肥，居人愁卧恋斜晖。黄花惨澹如相识，白鸟迁回语忍归。乱后楼台尘自掩，兵间亲友梦应稀。他时死所将安托，剩对山河涕独挥。旧宅莲塘五百年，始迁庐□尚依然。极天峰影收窗角，动地涛声入槛前。庾信园林徒作赋，淮南鸡犬尚成仙。人间浩气饶还往，名士何尝值一钱。严城哀角断相闻，几辈寒交袂又分。才士一时微管乐，词坛终古属机云。未成报国惭儒术，已负为诗绝世纷。海岛孤悬齐五百，好凭鹰隼击秋雯。黄农虞夏忽焉没，此语今时独感伤。国岂无人吾欲问，路传失地熟能详。早知赤舄趋南渡，空见青燐走北邙。志士不忘沟壑在，但教明耻共沙场。举世嵚崎有我师，馀生沧海渺相思。声名但落乾嘉后，风度差同魏晋时。寒夜篝灯宜命侣，高斋对菊各陈诗。眼中未觉时流尽，离合天涯总一噫。如今夜月不常有，对古时人未足多。太息苍生犹满眼，所哀劳者故当歌。荒城争靓鼠狐出，白日俄惊魑魅过。杜老途穷那免哭，百年征战恨蹉跎。惘惘花前黯不言，豪怀谁解讼烦冤。蓬莱弱水相寻地，姑射仙人欲断魂。但有肝肠堪把赠，祗凭笔札与温存。陆沉岂便蛟龙得，忍向西风独闭门。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "叶誉虎六十生日",
	"paragraphs": "烟霞归拥九夷居，老向龛灯静扫除。坐阅海桑三变后，独搜文物百罹馀。奇方医国遑求艾，往事谈瀛待著书。雪竹霜松天与健，更从龟甲问盈虚。贞元朝士几人存，南雪堂堂有令孙。杯底秋花天外影，匣中词客古来魂。倾心杖履论风节，纳手棋枰梦战痕。何日赤松寻绮季，身谋国事两忘言。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "山行杂咏",
	"paragraphs": "暝色散秋林，积水明虚壑。风亭去绝踪，片片云飞落。峰回转千肠，壁立森万仞。幽花自在香，楼阁参差隐。山奇不知名，民寡易为俗。人外抗高楼，脩然饶水竹。乱峰掩青螺，净宇嵌空翠。此境非人间，顷刻天花坠。黄叶舞青溪，冷云断寒岫。行役感良时，风露满衫袖。危亭依木末，绝磴陟经岘。咫尺失故山，故山旋复见。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "为颙园老人题画",
	"paragraphs": "岭云依木末，松涛乱壑流。结宅渺人境，掷笔四山秋。疏笔入荒寒，危峰耸孤峭。坐令长蘅翁，得之兼二妙。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "凤山下见篱菊",
	"paragraphs": "天意怜幽独，黄花肯我亲。凤凰山下月，曾无避秦人。日气晓澄鲜，山色秋寥泬。满意见兹花，倾心在高节。孤花阅贞性，寒岁依篱出。谓可制颓龄，不是寻常物。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "净慈寺有怀故国诸子",
	"paragraphs": "穷秋作客如梦里，归更无家绝似僧。一室萧疏瓶钵静，晚钟依约打孤灯。刘郎闭户好临池，老鼎一家各振奇。若问横琴那得似，愚公应傍北山移。看竹南屏万个青，穿钱榆荚拂星星。村南短李风情甚，幽梦来寻夕照亭。羡煞君家千里驹，一歌越调一吴歈。草堂秋冷浑无恙，何日孤山寻老逋。布衣都讲饱风霜，关外曾凋旧鹔鹴。独惜月明君千里，未窥西子试浓妆。元白曾闻一瓣香，石莲亭树晚相望。绿杨阴里无人处，苦忆疏狂卧醉乡。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "雨中初泛西湖",
	"paragraphs": "雨打残荷不忍听，泪连衰草更飘零。撩人可是堤边柳，似我真怜水上萍。萍风何处溯伊人，短棹歌回不是春。一曲凌波渺然去，水边沙外淡无尘。风尘沦落有沉哀，一寸相思一寸灰。千顷绿波人似玉，悽悽怀抱向君开。开遍芙蓉小苑西，落红无主更沾泥。烟衰雨笠湖边路，一任秋风顾影迷。顾影迷离欲断魂，梦随堤草入渔村。冷云残月轻相护，春雨秋花仔细论。忍论淹忽苦无成，飘向西风泪易倾。十里荒堤人寂寂，一泓秋水碧盈盈。盈盈碧海玉销沉，莫测西陵水浅深。残月晓风杨柳岸，旧踪无意更追寻。寻花拂柳过溪桥，桥畔谁家按玉箫。风送远香来小艇，鱼吹香痕上兰桡。兰桡桂棹欲何之，正是荒江暮雨时。归路茫茫风又急，却怜漂泊在天涯。天涯风露晚上寒，细语孤灯坐夜关。料得秋花行乐地，又吹草绿满湖干。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "客邸书怀寄慈伽五羊",
	"paragraphs": "居然置我北高峰，回首沧波几万重。夜永枕孤人又远，凉天鸿雁渺燕踪。辛苦寻诗怜不寐，凄凉闻笛足相思。彷徨倚遍阑干角，知在山深在水湄。一担黄卷一疲驱，两鬓飘萧酒一壶。为问乐天何所乐，出山还解在山无。静如入定冷如冰，茅店荒鸡剧可憎。赢得秋风尘铺面，扁舟明日又西陵。年时有梦到江南，遥指鞭丝近石函。听说六朝愁里过，兰成萧瑟我何堪。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "孤山杂诗",
	"paragraphs": "隐隐青螺一点孤，冷风吹雨过平湖。携歌小舫经行地，一曲凄凉梦有无。潋滟堆中送落晖，长桥衰柳故依依。閒来踏遍西陵路，放鹤亭前待鹤归。招得湖山来几席，巢居阁子晚偏宜。松涛千尺梅花影，自是人间绝妙词。谁歌一曲黄金缕，肠断西泠三尺坟。落叶满山人影乱，小桥流水望夫君。秋坟一角夕阳斜，居近青溪处士家。啼血杜鹃不归去，病魂依旧恋梅花。傍水依山楼外楼，多情张翰又逢秋。醉中别有閒滋味，再过西泠定忆不。记从天际散花回，菊影梅魂落酒杯。淡月暗随云里去，乱红斜逐短墙来。广化寺前曾倚棹，杏花村外又停骖。逋仙偷许閒来往，半在江南半岭南。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "西溪口号",
	"paragraphs": "到眼西溪镇可怜，芦花如雪草如烟。才黄柿叶轻浮水，半长桑麻绿上船。容易吹残一笛秋，萧萧芦荻老行舟。如烟芳草离人泪，入梦杨枝客子愁。十二溪桥卅六陂，霜枫如火照轻舸。柴门临水人家少，斜日閒眠白鹭多。交芦庵古破檐斜，港断汊横也老家。欲吊词人何处是，杜鹃啼损马塍花。涉江谁为采江蓠，杜若芳洲有我思。夹岸桃花三四里，武陵西去水仙祠。花深竹靓引舟还，落日孤云却等閒。憔悴何郎归不得，放歌犹自念家山。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "癸酉秋冬之间作",
	"paragraphs": "蚤岁文章思补过，中更忧患见交情。药栏花里秋方暝，一夜攒眉百感生。岂便山居成大隐，况于人海得长贫。披衣渐起相思感，不觉移家两度春。剥啄无声礼数疏，渐移日影过庭除。物情于我閒相称，汲水浇花爱我庐。咏怀曾读步兵诗，乞食难忘五柳辞。纵有倾河注海泪，仓皇南渡恐非时。杯酒凉阶独夜酿，等閒花草绕幽居。何当呼月白云顶，忘却秋萤照读书。寒泉秋荐东篱菊，夜雨春分顾渚茶。一事未能忘结习，月明移榻就梅花。独立茅庐一岸巾，青山门对树为邻。怀人天末倚长啸，自斸兰荃寄所亲。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "题癯竹斋印谱为李用晦二首",
	"paragraphs": "仲兄铁笔惊风雨，奥渺直窥斯籀古。世间无地著斯人，惟有韩陵石可语。嗟哉俗手何纷纷，卅年键户得长贫。莫轻馀事雕虫技，寂寞扬雄今有闻。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "玄武湖绝句",
	"paragraphs": "玄武湖边花万枝，石头城外柳丝丝。何人解唱柘枝曲，日暮荒堤棹去迟。芰荷吹水绿波横，倦枕潮光梦亦惊。见说御沟曾饮马，只今王气郁台城。幕府山光塔影摇，东陂西荡短长桥。莲花十里香薷海，荡桨波心送六朝。照面菱州镜乍开，两山排闼送青来。断桥衰柳铜钩井，待向神祠酹一杯。荒城百雉落回塘，一棹圆荷始三芳。爱此江边好吴艇，翠虹堤外蹋沧浪。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "李研山新制凤砚属题其拓本",
	"paragraphs": "铁匣琉璃好护持，云阶月地费寻思。温泉水暖秋风冷，犹见鸾皇独往时。平生影事销残暝，今日摸索语苦深。我本楚狂迷却曲，为君哀丽发孤吟。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "佛山旅夜",
	"paragraphs": "缺月江楼夜向微，惊枝乌鹊尚南飞。车尘渐逐春花乱，可有行人不忆归。忘念平生已扫除，疏星云汉暂相于。一灯半偈庄严地，说与春残恐负渠。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "颙园八咏为陈协之题 风思楼",
	"paragraphs": "云光叠翠对冥搜，隐几还悬万斛愁。十五国风风在下，微言谁解说春秋。半山哀丽赋秋云，老去泉明绝世纷。一自神弦蜀江隔，更谁挥手睨斜曛。晓月朦胧似云侵，谁知头白旧伤心。不离眷属尤清净，好语梵天梦一寻。瀑泉照影影成双，历乱孤花动寰幢。溪畔若耶音不断，先生岁晚卧沧江。西去深村梅万树，东回海角月千盘。借将色相窥梅月，荷锄人归当雪看。清泪铅水无端如，鸾皇飞影九霄虚。袁安一卧声尘寂，绝忆闭门翻道书。一垆沈水图禅病，百感随薪入曼华。祗有閒情销未尽，断魂零梦在天涯。宫帘饮露恨何殊，依旧成都八百株。输与双鱼春比目，不知泪眼梦中枯。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "江上有怀黎二樵",
	"paragraphs": "永夜江行梦转凉，藕花零落稻花香。人间海燕飞无定，不见森森独漉堂。平田漠漠绿于油，海气剥光入柁楼。见说二樵眠食地，青萝嶂绕水中洲。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "偶感",
	"paragraphs": "踯躅荒邱想战尘，天阴鬼哭正秋新。衣冠去国终何料，真觉江淹是恨人。潜夫缩手向陈编，闭户扬雄独草玄。会有云霓天外望，戊寅待纪中兴年。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "荆园杂诗",
	"paragraphs": "小园得雨藓苔滋，不觉春来物候移。昨夜新雷又惊蛰，百虫悽抑助敲诗。绕廊爱听雨潺潺，梅已成阴石更顽。独坐无人共寥寂，愁心一夜寄南湾。紫藤花发行篱斜，细雨轻阴送苦茶。坐负丘园春雨换，不曾披剃似无家。晓日轩窗澹欲无，开门春水绿平铺。眼明仲蔚蓬蒿长，聊补嫩梅三两株。渭川佳兴千竿绿，楚泽伤心九晼滋。往日恩情尽销歇，只应垂泪对花枝。月澹星稀客乍归，天涯弟妹恋庭帏。滕花佛火何年碧，远梦他时独掩扉。黄鹂声啭杜鹃开，花鸟无机莫浪猜。只有及时来看取，人间离乱不须哀。一庵绣佛与燃灯，渐觉气平思转腾。剪綵作花诚拙计，几分肠热又如冰。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "醉歌赠何立民",
	"paragraphs": "一醉能蠲百忧患，杯盘风雨咄嗟瓣。倡狂阮籍但今歌，蝴蝶庄周俱化幻。抑塞要将性命通，断金难得两心同。何郎传粉梅花瘦，拼送华年似梦中。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "题李研山岁朝图",
	"paragraphs": "山花如血照屠苏，裁剪春风意醉殊。今日芳洲隔人境，何时重展岁朝图。李侯健笔傲徐熙，想见南塘全盛时。千古江山浪淘尽，不留血泪染深卮。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "病起杂诗",
	"paragraphs": "虚堂块坐似枯禅，病起尘缘顿弃捐。堆眼绿荫新雨后，尽消六月艳阳天。病骨支离爱曳筇，凉飙爽飒转畏风。自联哀乐过人处，烂醉悲歌误乃公。乌啼惊破梦零星，晓色鲜新喜放晴。一枕黑甜游九地，昨宵胜食五侯鲭。撑肠文字真何用，不及双弓迷半瓯。消渴相如成底事，雷鸣饥腹日三周。闭门思种邵平瓜，苦雨摧残叶底花。摘得新瓜才入馔，直知澹泊是生涯。黄粱炊熟奈愁何，午枕脩然意更多。至竟郑生能解事，不将美睡换奔波。护病真知慈爱深，佛灯长照啊儿心。争教疾苦常呼母，四十一年霜雪侵。强欲登楼筋力乏，真成一月不窥园。幽花细草沈沈绿，似乱伤离独闭门。夏凉如水晚花明，竹月窥廊渐作声。待与病夫裁短什，回肠还是玉溪生。听雨听风世已遥，梦魂歌枕可怜宵。朱颜无复当年好，丝竹何心破寂寥。夜起微茫水月空，萧萧四壁更吟蛩。万灵随处能生灭，坚白何缘有异同。花时绝忆酒能神，飞尽红棉错过春。今日亭亭如翠葆，不知种树竟何人。镜奁灯火夜何其，辛苦维摩示疾时。枕畔泪痕和药进，不因共命始相知。晴空舒卷云无碍，砌草离披石更斜。凡卉庭前供一顾，臂拦开遍凤仙花。因病今生真止酒，妇言不听听何人。羔羊旧侣休相问，酒债寻常已告贫。呢喃小燕澹黄衣，未脱樊笼暂息机。养就羽毛好相待，伯劳零梦已东飞。酒涨今年满渡头，柴门流潦碧于油。珠量斗米难论价，不怨天公苑即休。曲径移花人绝艳，中庭扶病影相亲。豪怀销尽众芳歇，留取枯肠稍逼真。佳人天末近何如，北望劳劳阙寄书。得读春秋成断烂，不因众暴怨群狙。黋黋江夏两诗豪，刻骨镌心作计劳。白发填词世已换，却怜鸿鹄在蓬蒿。群书博极推才伯，静养端倪本白沙。私淑两贤乡学在，津梁真觉浩无涯。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "读黄泰泉陈白沙两集",
	"paragraphs": "浩劫千年现在身，悬知平等孰冤亲。万机出入庄生语，瓦砾何能妒道真。阿堵真灵难举却，分金谁道故人疏。诸公劳苦端知我，自笑何如山泽臞。文物殚残劫火馀，中郎何处访遗书。市人那有黄金买，饱食争教似蠹鱼。困眠饥食滞芳时，往事凄迷恋酒卮。倘许焚香趋静境，无思无虑对枯棋。不断蟾声万木深，骄阳尽压雨霪霪。潜夫著论谈经国，罔两原知奇物心。秋光领略夜如银，万里冰轮战骨新。愿照大千灰劫里，看余橐笔作征人。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "七夕",
	"paragraphs": "洗甲天河有底忙，娟娟凉露入秋堂。任他乞巧我藏拙，儿女娇娆斗晚妆。明河秋水渡双星，瓜果中宵香满庭。无意自多人自老，沈沈小鼓可谁听。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "哭李仙根",
	"paragraphs": "蜀滩飙急激忠魂，万里凶传白日昏。心史井函并泪尽，衔哀不独为私恩。万首诗篇万口传，九流胸次独渊渊。桂林阳朔游踪在，才驭寄肱向下泉。弦绝秋波泪万丝，傲遗更傍柳侯祠。归魂猿鹤如相语，失路王孙孰念饥。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "林主席挽诗",
	"paragraphs": "西巡警跸露先睎，含涕流氓忍独挥。万国衣冠齐会葬，庙堂从此履声非。山河手挽霸图雄，坐论春容始见公。七载艰虞天眷顾，终教窒欲剪群凶。对扬清庙想明时，彝鼎图书得尽窥。今日贼中歌就辨，伤心无路送灵輀。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "和黄咏雩榄溪杂诗即用原韵",
	"paragraphs": "翁陔松竹半棕山，满百歌姬碧玉环。蜀帝未亡竟先死，杜鹃啼血泪痕斑。诗社桥西一水周，枯荷石圮对危楼。遗书禁毁雍乾际，坏璧空寻孔宅秋。忍读遗诗日几回，商声哀飒纸窗来。空降白刃输肝胆，荒冢黄花特地开。方外游踪野寺昏，红棉高矗敛精魂。南塘水月浑如镜，不照啼痕照酒痕。青花碧蘸大明姿，五色缤纷写折枝。捧出冰盘如月满，时人谁识虎头痴。裴迪能来访右丞，一歌义谷万人称。孟光椎髻真堪羡，尊酒开窗共剪灯。捲帘秋雨嫏嬛梦，袭佩琼英楚泽香。比似墨西饶逸气，帷灯开伴道援堂。盘胸野史从头说，迁海经时泪溅花。三百年来有遗很，荒山指点木龙斜。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "自沙坪至杨梅山行",
	"paragraphs": "密竹浅溪闻鹧鸪，一肩行李杂屠沽。恨无苍莽大痴笔，来写秋山行旅图。过尽千山疲荦确，到头一水舞潺湲。行行渐觉双螺近，耕凿安时尚有村。辄唤奈何张子野，积年别恨写今宵。囊中自有青山在，小李渊源定不祧。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "阳朔舟中戏集简斋诗赠友村谷雏",
	"paragraphs": "三面青山围竹篱，一帘细雨独题诗。转颠云日还如锦，不及遥看突屼奇。山林有约吾当去，二士相随风满巾。可为一官始快意，漳州画戟拥诗人。平生张翰极风流，十月江湖吐乱洲。客子光阴诗卷里，镜中鬓发不禁秋。川中不愁微步袜，近人孤嶂欲生云。风流丘壑真吾事，恐有德璋能勒文。雨晴閒步涧边沙，远映青山丝样斜。说与虎头须画我，一官不办作生涯。倘可卜邻吾欲住，试谋小隐可无山。子房与我同羁旅，也唤畸人到席间。李白上天不可呼，独凭危堞望苍梧。高滩落日光零乱，画我凭栏觅句图。琼楼玉宇径无尘，万里逢公一欠伸。大岳峰前满尊月，山川终要识诗人。乔木峥嵘明月中，遥瞻黄鹄九霄东。青裙玉面初相识，亭角寻诗满袖风。乱帆和雨向湖开，万事悠悠首独回。匣里诗书总零落，对花那得欠清杯。涨江临眺足销忧，欲唱金衣无杜秋。且复高吟置馀事，一欢玄发水东流。徒倚湖山欲暮时，悲欢各诵十年诗。龙沙此日西风冷，老木沧波无限悲。鸟度云移落酒杯，感时伤旧意难裁。因君调我还增气，要使生擒颉利来。寒日满山分众色，人间多事更闻兵。书生投老王官谷，却送新愁人橹声。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "盛九万丧其掌珠匡华赋此慰之",
	"paragraphs": "别后音书无可问，兵间骨肉最难完。巢倾卵破从头说，掩卷低徊鼻已酸。悲欢鼎鼎百年事，成毁宁知造物心。娇女九龄灯影在，书堂迹灭梦难寻。辛苦一家曹洞来，祖堂花雨讲坛开。愿君悟彻无生旨，莫向昆池认劫灰。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "十一月十五夜宿南岳绝顶",
	"paragraphs": "足趱巨灵神岳顶，摩天黄鹤斗参横。茫茫下届东南坼，虎掷龙孥我独行。云横岳顶号千窍，翠拥潇湘散万沤。莫道持筹夜行客，冠绝平生是此游。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "抵柳州马孟思招游沙塘口占",
	"paragraphs": "奔车卅里走沙塘，鬓影闪光带艳阳。怪底生涯浑似梦，昨宵弦管觉来忘。敝衣破帽柳城隈，风雪残年我念归。坐对好山无意绪，眼前红紫不成围。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "消夏杂诗",
	"paragraphs": "结屋映林樾，众绿纷披眼。楼高列三楹，轩窗豁四面。杂选盛花药，閒逸寄书卷。晚意此端居，晨兴一顾眄。赁庑敢求广，但取足回旋。兴来抚浊醪，事去远时彦。乃知常惺惺，不如醉意远。吾庐诚可爱，野外人事罕。平生念友心，翘首眺星汉。夙昔村居日，归如鸟投林。放意在水石，逭暑适层阴。狂歌破冥寂，有酒自酌斟。绕门水周堂，翩然巾影深。忽忽逾十稔，迢迢游子吟。追凉池边树，谈玄物外心。亲旧几零落，尘鞅递升沉。丈夫贵自适，结交恐不任。腐鼠宁相嚇，刎颈古所钦。卓哉钟子期，千载有知音。寝迹混蓬蒿，岁月背人去。穷巷谁过我，茫茫即前路。何不事干谒，恐或乖出处。瘏马讵不前，枯鱼宁失所。岂为稻梁谋，直以亲老故。立身当磨砺，以此敌劳苦。不见朱门客，进退易失据。所以荣辱乘，不辞屠狗伍。我志苟求伸，道本有宗主。默然念来者，清泠忘酷暑。万物皆向明，花草足见意。一花贮清供，一草窗前植。密叶交葳蕤，疏枝拂蔽翳。亦有百丈松，使之就小器。结根本无地，面盘欲攫势。东郊敛暝色，南海标閒气。莫言些子景，不与兴废事。观物得自然，冲淡寡名利。一昨家书至，忽然惨不乐。潦水春夏淹，觖望期早穫。辛苦耒耜人，旦夕委沟壑。我家本务农，宁同糜好爵。瓶粟叹屡空，园蔬久零落。所以每饭时，不忘甘藜藿。岂但山河改，渐以交亲薄。无语慰骨肉，相见尽杯杓。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "灌园两首示黄永雩",
	"paragraphs": "灌园安可老，闭户嘿相与。因之骋百虑，悠悠极今古。生才必有用，吾意徒虚语。汝既不解人，人曷由解汝？同游一世间，如机相需杼。机杼偶然值，人情有去取。彼苍不足恨，物我祗尔许。埼礒世路多，丈夫贵自处。寒月冷在隅，层轩照独迥。良友既怀归，祗此形与影。零梦挂江湖，中宵尚耿耿。入户曾怅惘，槎枒及胸领。人生木无情，情生在俄顷。以彼皎皎姿，适兴扰扰并。物固无臧否，爱憎逼异境。爱积足销骨，去慢憎自省。何如游寸衷，直置万仞顶。芳风动远音，所得惟寂静。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "村居咏怀古迹八首 旌义坊",
	"paragraphs": "故里眷高躅，回望旌义坊。制作颇侔古，规模殊矞皇。雕甍耸层堞，画桷飘短枋。金石工刻画，车马古冠裳。文字裂精诚，楹帖披琳琅。拾级趋闬闳，拂翼双翱翔。镌兽翘足陆，桴鼓森两傍。作者纪岁月，有明正统创。色泽班陆离，匠巧折毫芒。漂摇经风雨，矗立端以庄。伟哉梁武祠，岿然鲁灵光。尚义固所难，愿兹理不常。饥溺今满眼，逐利纷若狂。徘徊坊路隅，喟恻摧心肝。纲常久沉霾，道路满盗贼。套套一世间，何处吊毅魄。村南烈女祠，历岁踰五百。烈女乌头娘，读史我心恻。忆昔景泰初，削乱榄山值。跳梁骤劫女，霜刃挟威逼。百般百不可，辗转东亭驿。其时势将粥，女请以苑易。日莫援我刀，听卖嗔目斥。我岂令汝卖，人莫由买得。旁观为解说，赎命反尔宅。引颈竟受刃，天乎此悍卒。至今罔州草，血化长宏碧。游魂既为厉，天地亦变色。悠悠榄山河，邈邈崖门隔。烈女祠前水，呜咽朝复夕。烈女墓前树，偃蹇松与柏。万物有贞性，天独予巾帼。乃知烈女心，坚刚比金石。白沙止迁墓，长吁隳四尺。泰泉悯烈辞，一读三叹息。寒泉委榛莽，斜径逶云麓。驼岭盛梅花，觱沸宛在目。我来亟无掌，芳冽不盈掬。残碣三字篆，作者传独漉。幽姿荡林影，颢气透岩瀑。稍憩挹馀润，坐久涤尘俗。废寺一牛鸣，荒井苔花斸。不留片瓦覆，单闻松风护。成毁会有时，风雅倘相续。世无吴荫之，饮水从满腹。野寺荒徼外，冥漠钟磐疏。脩竹接畦塍，丑石卧薪樗。西山蓄苍翠，海眼生庭芜。破掾上可赌，法物羌无馀。戒坛泣龙象，哀草吊蟪蛄。欲扪璧题字，剥落多模糊。昔闻海潮音，今留山泽癯。俯仰逐尘埃，漂转成邱墟。独念舍宅人，千载累唏嘘。名贤有遗构，诗社近咫尺。门第纵非旧，犹傍大宽里。斋壁通奥窔，榆柳接烟水。引潴流堂北，种荷满芳沚。经营极惨淡，跌宕轻文史。方当启祯间，何伍鼎足峙。文酒杂游衍，哲匠若肩比。及其登衮冕，江山怀杖几。南都砺素志，栖迟固所喜。溟渤动归思，横琴在眼底。履声感先民，时变生荆杞。寂寂王粲宅，萧萧晏婴市。晴日破苍霭，拳石荒陉陀。赐书期师守，遗文待重梓。旷怀瀼上堂，衡泌聊徒倚。溪北凤岭阳，林壑何苍郁。昔有翁陔园，楼阁殊杰出。种桂得佳构，栽竹表清逸。太傅谢政归，春秋多暇日。屏迹啸俦侣，作赋摛华实。幢幢云盖下，聚书富万帙。恍入藏春坞，别敞环堵室。镌石纪胜事，淩云郭子笔。东南盛文藻，兹园美风物。人生渺哀乐，时命有得失。大道忽移国，闽粤两齮龁。痛苦奔行在，殉国逾七秩。悠悠世上口，毁誉宁足恤。独叹稷契身，不予伊侣匹。高咏秋悲篇，閒锄棕山秫。凭吊曾感伤，有泪如泉汨。村南文章里，伍公有遗宅。乔木拂云霭，山气晖日夕。迢迢雩溪水，郁郁荫竹柏。林薮供蔬凿，池馆极幽僻。昔公未过时，江山招吟席。同游多英俊，李何称莫逆。谁知骚雅才，竟遭阳九厄。遁世为黄冠，飘然此岸帻。风流既已尽，认识屡更易。及今访里衍，一一皆陈迹。古庙金崖碑，剔藓略可识。野望心踯躅，秋风独散策。南塘水如镜，弥望满桑苧。陂原卅亩馀，渔父有钓渚。渔父相国孙，入世畏罗罟。忍食西山薇，但重陶潜树。人境偶结庐，如入荒洲屿。西斋署岸舫，绿阴傍深处。孤亭悬春沼，断桥通幽墅。高松戴颙居，深竹刘裕圃。岂无濠濮趣，但慕箕颖侣。谁知寂寞滨，亦自吊禾黍。鼓枻世外音，不闻歌渔父。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李洸",
	"title": "竹枝词",
	"paragraphs": "出郭车轻飏雨丝，春人委结及芳时。回头百媚堤边树，似搅柔肠踠地垂。世味珠娘不自谙，便呼小艇梦江南。閒心更逐鸱夷浪，亚妹初逢三月三。小艇帘低遮梦短，近山云压皱春寒。教人听雨荒江上，公子多情赋澧兰。桃花春水鯻鱼肥，骤雨新蔬出市稀。得酒便教郎薄醉，天涯凉露湿人衣。啮臂盟深记昨宵，九龙人远水迢迢。春光泄却情如海，一枕沧浪意也消。桃根桃叶休相问，巫雨巫云最有情。好做春阴不归去，明朝更听卖花声。柔情与絮翻飘荡，蜜意将潭较浅深。春水春花有终极，妾心那得换郎心。东邻花好日斜时，西崦儿童唱竹枝。一日清游兼卜夜，卖鱼声趁棹移迟。",
	"id": "054c41b5-6913-375b-9334-8ac8237cd06b"
}, {
	"author": "李倜渔",
	"title": "辊绣球 漪园话旧尾声",
	"paragraphs": "飞鸟倦知还，正云树斜阳催暮。最难堪处。河梁分手，旋车言迈，星星灯火，六街无数。诗句壁题如许。可曾有碧纱笼护。遥知吾友，漪园重到，把风流事，多应偏向，故人追诉。联罢漪园吟，止舫里行行将暮。主人情重，挽留且坐，呼奚童去，馒首膏酒，一盘无数。既饱老饕又醉，从兹别离情谁护。幸随鹃侣，夕阳飞渡，到浦江上，还将住酒，话楼重诉。",
	"id": "7a28e140-b9d9-3519-b101-d2507d3e7307"
}, {
	"author": "李继熙",
	"title": "清平乐",
	"paragraphs": "晓窗莺啭。唤起孤眠惯。瘦损腰肢天不管。轻弃好春无限。满庭异卉葳蕤。与谁同惜芳菲。恼煞南回燕子，朝朝暮暮双飞。繁枝如簇。开遍阑干曲。朵朵鲜红兼嫩绿。和露折来盈掬。对花独自沉吟。无端离思难禁。羞插云鬟双鬓，殷勤只缀香襟。玉杯金盏。引醉宜斟满。买得鲥鱼夸异产。珍重加餐强饭。临厨亲作羹汤。春纤细滤椰浆。佳味新调架里，向人乞取黄姜。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "浣溪纱",
	"paragraphs": "浴罢庭前趁晚风。不穿裙带系纱?。教人隐约见酥胸。乍整云鬟围茉莉，复拈湘线绣芙蓉。兰闺韵事忒悤悤。福特风车逐软尘。短裙窄袖斗时新。冶游争上曲江滨。曼舞清歌空惹恨，轻颦浅笑也销魂。几回惆怅倚黄昏。月渐朦胧雨渐收。椰风悠飏使人愁。近来天气似新秋。落叶催凉欺枕簟，飞花和梦扑帘钩。欲将离恨锁朱楼。数到洋楼第几家。庭前开遍占摩迦。晚来凉意逗些些。革履轻移狐步熟，锦笺细认蟹行斜。风流韵事总堪夸。炎岛长年绿满枝。怜花惜蝶莫嫌痴。荼蘼香径立多时。酒晕未消霞泛脸，粉痕犹湿水凝脂。蕙心无处不相宜。六曲银屏拂晓烟。芳容颓醉玉尊前。红于桃瓣白于莲。■艳心肠人不识，天仙模样我犹怜。未经传语便情牵。咫尺蓬山隔几重。深情密意渺难通。青春有限恨无穷。阵阵衣香珠箔外，荧荧灯影画楼中。可曾梦里得相逢。金线拖鞋照眼明。唐梯欲上屧声轻。无端邂逅更关情。■好刚逢初七夜，楼高恰住第三层。且看银汉会双星。卧病西风渐不支。偷寒送暖也因谁。月来戒到饮咖啡。满室香销金鸭冷，漫天风定纸鸢飞。琐窗幽梦欲醒时。戏院才看电影归。卸妆凝思入罗帏。镜中眉妩懒重窥。梦境化蚨真与幻，情场逐鹿是耶非。绿灯红幕最相思。小立阑干风满檐。冰肌无汗试罗衫。浑身香气透疏帘。隔壁窥人怜宋玉，当筵奏曲有何戡。羞将心事问瞿昙。芳躅翩翩踏翠苔。柳条衫子橡皮鞋。桄榔树下独徘徊。燕倖莺侥成缱绻，粉云香雨费疑猜。分明不是梦中来。绿草如茵夕照平。球场驰骋任纵横。谁家粉黛独倾城。香汗沾衣羞喘急，绣鞋蹴地赌身轻。最终一局决输赢。顾盼风前回出俦。招呼女伴急传球。纤纤擎起向篮投。赚得千人齐拍手，那堪一笑更回眸。此时情绪最风流。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "菩萨蛮",
	"paragraphs": "玉奴粉面梨花白。馒头珠翠金钢石。结伴好寻芳。往来游艺场。娇羞骑木马。旋转心儿怕。兴尽下来时。钻簪坠一枝。银盆初浣纤纤手。金刀试剖峇厘柚。玉液滴珠盘。寒香佐晚餐。背人偷接吻。自觉樱唇润。留得口脂芬。问郎闻不闻。提琴奏和鼕鼕鼓。两三巫女联翩舞。舞态太妖娆。令人魂尽销。怪他狂妄客。挨近歌娘侧。跳荡戏寻欢。教侬不忍看。斜鬟低髻和愁拥。暖香深处恩情重。灯影照窗红。簟纹满睡容。五更寒欲晓。软玉犹重抱。无语枕函敧，迟迟未起时。芭蕉翠影投窗隙。谢娘睡起娇无力。对镜理残妆。闲消昼晷长。潇潇微雨落。湿透阑干角。不敢近瑶阶。恐沾金缕鞋。檀唇轻启瓠犀白。未言先笑知羞涩。背立倚屏风。槟榔满口红。待将鸳被挽。行近低声唤。何处弄瑶笙。楼高月正明。人人尽道榴梿好。榴梿吃惯番邦老。含笑怪檀郎。榴梿不敢尝。眼波娇欲溜。脉脉情难受。腼腼与侬言。郎来六七年。江风淡淡随波漾。晚晴霞影生红浪。共泛木兰船。天南二月天。荒林看日落。海底惊飞鳄。打浆急将归。水花溅湿衣。晓晴巷口闻箫管。前楼女伴娇相唤。争步过回廊。窥人百叶窗。香车连翠径。灯彩红相映。笑问是谁家。新人貌似花。浓烟如雾天初曙。水神祠畔驱车去。密约暗相期。芳心各自知。鸳鸯新浴罢。两两垂杨下。绰约不胜羞。深情似水柔。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "南歌子",
	"paragraphs": "香径深深护，回廊曲曲通。轮埠西畔铁桥东。忆自那回别后恨无穷。好梦随流水，浮生类转蓬。溯洄何处觅芳踪。惟有相思相忆月明中。灯映寒烟外，钟敲绿水边。帆樯如织海西湾。犹见当时燕子舞翩翾。弦管流高阁，裙钗荐绮筵。断肠最是晚凉天。怕看人间嘉会自年年。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "蝶恋花 拟伤春词和许剑鸣表兄作",
	"paragraphs": "回首前尘花事了。开到荼蘼，春去知多少。莫怨东风吹太早。销魂人共梨花老。盼断年年消息杳。待春归，又是归期悄。呖呖莺声枝上叫。鸳衾梦醒将人恼。万点胭脂飞阵阵。蝶粉蜂黄，都为慵春困。过眼繁华争一瞬。落红铺地鹃啼尽。徙倚朱栏私自恃。瘦减梨涡，翠锁双眉晕。花有开期潮有信。行人一去无音问。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "忆汉月 槟城八景和陈少苏内兄作，并次原韵 关角夜月",
	"paragraphs": "满眼水环山绕。绿遍天涯芳草。海风吹彻玉堤寒，永夜月明天杪。姮娥应有意，教素影伴人归了。广寒宫里许追陪，那管怨多欢少。岩际倒悬飞瀑。石上寒泉流玉。蔚蓝天净白云收，波影蘸山摇绿。寻芳携蜡屐，曾绕遍水边朱屋。斜桥西畔且徘徊，看取浪鸥奔逐。镇日芳洲游冶。忘却夕阳西下。芦花深处隐渔船，但听渔歌呕哑。仙源堪绝俗，尘世事有何牵挂。螯肥酒熟自陶然，野老笑容如画。一带平沙堤角。瞥认潮痕低落。春来几见泛兰桡，沃雪洗花争濯。蛮姬谙水性，游泳去浮沉轻约。满江燕瘦与环肥，尽是绿兰红芍。岚气欲浮山树。直达蓬瀛仙路。仙车时迓玉人来，赢得满身香雾。云头闲伫立，看万顷烟波无数。天台刘阮尽遨游，莫待重来犹与。孤岛近依危厂。酷似珠玑圆转。隔江咫尺是仙山，一水盈盈分限。鲛宫三五夜，拖白练怒涛横卷。天空海阔自悠悠，肯比洞庭波远。屹立冲霄云峤。岁岁秋光先到。重阳时节一登临，风雨满城尤妙。茫茫今古事，休问取俊游多少。凭高有客独沾襟，泪眼花光相照。遍览鹤山山水。不愧海陬名寺。禅房花木四时春，谁识个中风味。浮屠通曲径，知几度踏穿游屐。一声清磬出云来，到此已忘尘世。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "鹧鸪天 海峡殖民地",
	"paragraphs": "满目兴亡事可嗟。蛮烟瘴雨话天涯。马来王气销磨尽，帝国雄威叱咤加。风簸浪，月笼沙。隔江怕听后庭花。可怜多少痴儿女，犹认伦敦是祖家。海峡形成水一湾。三州鼎峙似屏藩。雄图控制临群岛，遗恨阑珊话百年。沙克逊，不列巅。神明所寄岂徒然。醉生梦死蚩蚩辈，如此江山挽救难。又是花开花落时。凭栏兀自数花枝。心如落瓣纷无著，祗觉纷纷不自持。当日事，怕重提。休拈罗带再题词。新缣旧素知何是，一段风情诉与谁。离合悲欢总莫凭。些时相见恰关情。私怜去后修鳞杳，怕问心肠是怎生。山叠叠，水盈盈。钿车何处迓倾城。梦中识路终无益，误到巫峰第几层。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "虞美人",
	"paragraphs": "瓣香心愿人谁识。可以耽孤寂。河梁分袂几经秋。剩有梦魂夜夜到妆楼。昨宵又被余酲困。一枕香云润。觉来无力倚东风。恰似海棠睡起带惺忪。双镮轻掩无人到。独对菱花晓。开奁检点旧鸾笺。怕看鸳鸯两字写盈篇。近来莫道心情恶。镜里颜非昨。天涯鱼雁又沉沉。忆自楝花开后到而今。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "满江红",
	"paragraphs": "斜倚薰笼，依旧是月华如水。独自个，多时凝伫，恹恹倦睡。密约未酬偕老愿，锦机难织回文字。算而今，惆怅望江关，人千里。清狂态，妾何忌。临歧语，君应记。奈徽容几日，顿成憔悴。佳句错教鹦鹉学，良缘羞把鸳鸯比。尽凄凉，含泪拭鲛绡，春风里。潇洒仪容，看此老风流如许。长伴得猺花犵鸟，冷猿昏雨。傲骨生成翻自笑，吟髭撚断何辞苦。算浙东人物本英豪，严光侣。君两次，居胡虏。吾十载，听蛮语。任春风杨柳，玉关难渡。倾盖莫忘车与笠，飞觞共醉歌和舞。谢多情一幅写黄庭，遗缣素。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "大酺 重到槟城，感填此阕",
	"paragraphs": "载酒年年，人间恨，沦落天涯何处。争知行乐耳，有银屏紫袖，便须同住。织锦封鱼，吹箫引凤，况是深情相顾。南国长消受，记偎红拥翠，此生轻负。更年少轩昂，风流才艺，任教天妒。芳时容易度。频搔首，点点飞红雨。谁信道，温柔已矣，冷落如斯，梦儿中，都无凭据。旧地闻歌舞。难禁得，英雄末路。问重见，销魂否。三生杜牧，准拟佳期休误。料应等闲心许。捧读瑶章，知己泪，感入灵犀深处。鸳鸯终并命，奈多情谁倩，赤绳系住。梦逐香飘，病随秋起，赢得倾城一顾。匆匆分手后，算重来玉勒，深恩虚负。任红袖新欢，青笺旧约，燕猜莺妒。相思愁几度。余都是，闷损廉纤雨。最可恨，桃花无恙，燕子依然，只人生，杳茫难据。旧曲霓裳舞。空回首，仙源迷路。君为我，伤心否。伤心莫问，芳讯天涯虽误。尚有襟期如许。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "水调歌头 衡阳王剑龙南游三载，与予同事于槟城钟灵中学，此次假归省母，向余索词为别，赋此送之",
	"paragraphs": "小别非长别，无事动离情。天南地北何限，来往支身轻。一路椰风榔月，千里蛮山瘴海，聊以伴行旌。唱罢阳关曲，慷慨上征程。过淞沪，溯武汉，访洞庭。潇湘夜渡，衡阳雁落两三声。游子天涯归也，免得倚闾盼望，骨肉慰飘零。且喜团圆日，椒酒好频倾。世界原多事，杀气自萧森。渐听太平洋上，伐鼓与摐金。甚么和平协约，甚么裁军会议，角逐枉操心。料得暴风雨，末日快将临。试看他，希特勒，史丹林。形成壁垒，磨拳擦掌势骎骎。谁是人民阵线，谁是法西体系，那肯复沉吟。但有匡时愿，共报国仇深。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "金缕曲 赠沈用宜，倚成容若韵",
	"paragraphs": "身世浮云耳。偶相逢，流连风月，夸谈门第。满腹牢骚无限事，尽入诗情酒意。依旧是半生知己。慷慨悲歌君莫笑，对娥眉肯洒穷途泪。多少恨，付流水。宽怀且自寻酣醉。尽由他鸡虫得失，易招猜忌。天下文章余几辈，耿耿此情何已。但剩得千般追悔。宿酒零香消未了，又匆匆惜别他乡里。相忆诗，从头记。惭愧雕虫技。笑依前，萧条羁旅，颓唐暮气。料理虚名身后策，稍稍著书而已。算今日阅人多矣。聚散交疏惟势利，更营营逐逐真无谓。君与我，淡如水。闲愁消遣知何计。且叮咛分题雅咏，邮筒频寄。自是诗人相得处，别有一番天地。说不尽存亡兴替。文化南洲称落后，看风流儒雅凭谁继。持此愿，矫时弊。革命策源地。念年时，风流人物，一堂济济。斩木揭竿当日事，谁识党人深意。廿四载典章咸备。各有雄心难尽敛，洒忧时几点新亭泪。驱猛兽，排洪水。剧怜举世皆魑魅。幸频年宣传正义，籍资鼓吹。海外机关今散尽，硕果仅存而已。况公等都还健在。作史惭非牛马走，叹吾生也晚心逾醉。搜索遍，枯肠矣。槟岛停征棹。喜将军，乘风破浪，宣威南徼。百万侨民迎虎旆，赢得欢声载道。看伟绩追踪三保。屈指神洲推志士，岂吾闽人物庸中佼。任意气，凌燕赵。识荆此日嫌非早。念天涯留连杯酒，几番歌笑。回首半生成败事，何用较量分晓。只党国深萦怀抱。大好河山终板荡，仗男儿身手须重造。有几个，堪同调。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "风流子 慰内子素宽",
	"paragraphs": "牛衣空对泣，无端处，泪浪涌成潮。判乞食风情，箫吹吴市，齐眉佳话，舂赁如桥。记当日，丝桐调绿绮，玉佩赠江皋。检点欢场，漫嗤志短，商量往事，倍觉魂销。长卿正萧索，百斤谁买赋，刬地无聊。赢得封侯梦醒，枕畔迢迢。算菽水非甘，难承色笑，貂裘已敝，犹上征徭。最是茂陵秋雨，愁听潇潇。苍茫身世感，空回首，愤火欲中烧。怅北国山河，已成破碎，南洲景物，太半萧条。又何况，长贫终有命，多病更无聊。转瞬光阴，天荒地老，缅怀陈迹，云散香飘。酒杯容易借，堪嗟是，依旧垒块难浇。自分头颅如许，不免虚抛。念对泣牛衣，竟为穷士，裹尸马革，孰作鬼豪。尽把糊涂旧账，一笔勾销。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李继熙",
	"title": "望海潮 陪许地山教授陈少苏内兄陈敏树内侄同游槟城公园",
	"paragraphs": "萍踪初聚，兰情方契，游心忽忆公园。猿啸暮云，花飞春榭，椰林萦带荒烟。瀑布正高悬。看凿池蓄水，移石成湍。曲涧斜桥，思量何处不奇观。安排竟日流连。且寻幽选胜，直上岩巅。收入镜头，踏穿屐齿，几回煞费钻研。美景自年年。似绿肥红瘦，蝶后蝉前。正好吟筇醉袂，相与话沧田。幽燕研史，沪淞讲学，梁门衣钵真传。书校鹅经，文成獭祭，风流不减随园。雅宴话文坛。似兰亭修禊，毕至群贤。青年会上，一时裙屐尽翩翩。天涯我也情牵。辛忝陪末席，共证前缘。泛剡清愁，瞻韩夙愿，都教付与缠绵。空际月轮悬。问嫦娥何事，今夜偏圆。不管华筵易散，照影自婵娟。",
	"id": "4be631fa-c642-3558-b7ac-abdc7035bdb8"
}, {
	"author": "李超琼",
	"title": "汉口小住旋附轮舶至沪途中杂诗（五首）",
	"paragraphs": "庐山真面为谁青，远势如看九曲屏。只惜浔阳江畔水，风来犹似老蛟腥。石钟声入舵楼间，湖上诸峰似髻鬟。几幅晴云遮不住，一痕新翠是鞋山。双轮激浪突风樯，神力无劳乞马当。正为狂澜思砥柱，小孤屹立水中央。灯火蜿蜒指下关，秣陵城郭有无间。六朝金粉如长夜，莫恨经过未看山。金山风紧塔铃摇，铁瓮城西未落潮。过客只沽京口酒，不须兴废问南朝。",
	"id": "518a307a-982b-3f59-84a5-24f4525fad6e"
}, {
	"author": "李超琼",
	"title": "重检辽友先后来书综所述近事诗以记之得二十绝（选五）",
	"paragraphs": "牙山草木误重围，胆落诸梁免胄归。诏下万方齐感泣，岂知血战事全非。平壤忠魂骨未收，花门战血在兜鍪。伤心一死酬恩日，已报降幡立戍楼。预走曾闻上计推，竟无一士断头回。飞章正报臧洪死，又见辕门请谒来。已枯万骨未成功，颇牧空传出禁中。毕竟勋名归宰相，上公父子远和戎。边城废将意骚牢，闭户终年看宝刀。闻道死绥翻一笑，报恩心事付儿曹。",
	"id": "518a307a-982b-3f59-84a5-24f4525fad6e"
}, {
	"author": "李释戡",
	"title": "桥西即目二首",
	"paragraphs": "王谢风流讵可期，逢辰作健强题诗。厌兵乔木萧疏处，无女高邱寂寞思。重过閟宫看壁坏，忍临幽壑问舟移。多君妙语同惊坐，归我虚楼学卧痴。病妨腰脚畏登高，佳处秋光任目逃。白堕临风要酒敌，乌纱随地落诗豪。东篱寒露花犹勒，西苑重阳梦已劳。长记易樊同负手，赓酬十九首题糕。",
	"id": "be288e43-275d-39f1-be73-ee999aea8162"
}, {
	"author": "李释戡",
	"title": "园桂盛开二首",
	"paragraphs": "月中吹落是何年，冷馥微醺欲破禅。八十放翁悭见汝，让余来作木樨颠。居士芗林劣与俦，小山招饮续无由。不须更说西来意，已占桥西十顷秋。",
	"id": "be288e43-275d-39f1-be73-ee999aea8162"
}, {
	"author": "杜关",
	"title": "沪上感咏十二首",
	"paragraphs": "穷达安有命，诗书偏误身。先鞭曾著我，壮岁不如人。夜读仲宣赋，秋思张翰莼。数看雁南去，霜信落江滨。东北尚多难，悲秋剧苦辛。天涯犹故我，海外有孤臣。板荡中原局，安危百战身。辽阳馀痛在，首恶尔何人。不战师先溃，仓皇去若飞。天王自明圣，大帅忍依违。身败名俱裂，兵穷将独肥。谁怜宋卿子，坚垒失戎机。枉负皇天宠，城亡土易崩。乌啼箕子国，鬼哭汉家陵。反噬伤饥虎，高飞失饱鹰。至今悲傅燮，孤节独峥崚。竟使长城坏，谁云执法尊。一江涛共怒，三字狱成冤。马革空酬志，雄心未报恩。不堪听杜宇，月夜唤孤魂。何处求林马，空言斩海鲸。火攻悲赤壁，水战误昆明。控拆三千弩，苍茫七十城。几人握兵要，卧听鼓鼙声。东伐岁云暮，天寒风怒号。主恩逾挟纩，将命不同袍。筹策楼空寄，投戈枕自高。频年输饷费，可惜曳兵逃。忍割商于地，遗黎尚爱君。辅车依虢叔，弱冠忆终军。北极馀兵气，南溟有寇氛。中流谁砥柱，独立看孤云。圣主终仁孝，深宫奉母仪。未开玄圃宴，况惜露台赀。㬻瘦民犹病，财输国易疲。蹲池有老凤，何以慰天慈。泄遝天方蹶，言官谪戌边。宁知汲黯直，竟学史鱼贤。朋党声援厚，君恩忠孝全。穷途谁洒泪，先后共怆然。一统犹全局，群凶满四方。羯胡终猾夏，张楚亦称王。盗国供私饱，焚台启夜行。可怜后庭妾，七日学宫妆。屡上严安疏，枢臣忌讳多。公忠争欲战，私议酿成和。仙隐留侯策，秋吟杜老歌。防边仍孔亟，讵谓息兵戈。",
	"id": "4f70faa9-1e68-3ae5-9eef-c6c3a4e786c1"
}, {
	"author": "杜关",
	"title": "春兴八首（选四）",
	"paragraphs": "大江南北一枰棋，野戌年年鼓角悲。半壁河山三鼎局，群雄割据五胡时。风雷夜动神龙起，苜蓿春浓战马驰。匝地红尘飞絮乱，花开花落系人思。幽燕王气接西山，身世尘劳廿载间。贾谊厝薪忧汉室，匈奴互市逼萧关。皂袍不惯趋星署，明镜无端老玉颜。回首先朝朋辈在，春来梦绕旧仙班。三楚烽烟下石头，江山龙虎秣陵秋。元年一统新春朔，寡妇孤儿故国愁。空定礼仪驯铁马，早盟心事付沙鸥。即今群盗如毛集，扰扰神州看益州。逊位南都不计功，嵩高北极镇当中。容台典重行春令，枯冢悲凉厉朔风。帝谶虚传歧麦秀，女官新染绣裙红。冥冥鸿翼归飞急，且向花潭访钓翁。",
	"id": "4f70faa9-1e68-3ae5-9eef-c6c3a4e786c1"
}, {
	"author": "杜关",
	"title": "自寿诗十二首",
	"paragraphs": "六十年来亦自豪，肯将身世付牢骚。天开甲第登春榜，星应郎官列户曹。湖海浪游浑梦觉，河山草创也心劳。但馀少小思亲泪，老大犹悲屺岵高。神驹千里浪邀名，八岁能文十岁成。未免轻狂高自负，不甘贫贱乐无生。香分桃李留蹊径，梦绕芙蓉艳锦城。回首龙潭栖息处，夜来风雨剑孤鸣。齐鲁风行石室开，西京文物重高材。追随白虎听经去，潦倒黄金卖赋来。百中争能无我敌，一鞭先著为人媒。梁园旧事何堪问，朋辈凋零最可哀。霓裳咏罢彩云间，太息星轺渡马关。诸将于思走辽沈，遗民吞泪送台湾。羁游吴下春申浦，哀感江南庾子山。多少艰难家国恨，壮怀抑塞不知还。即将孤愤托红妆，岂谓司勋竟是狂。路入湖心牵菡萏，天低汉口簇艅艎。飘摇尺五城南杜，窈窕无双江夏黄。记得题桥还抱柱，白头今喜两苍苍。宴启樱桃出禁阑，签分少府隶农官。在廷不惯工趋奉，入署无聊问暖寒。车马年年霜似剑，笙歌夜夜月如丸。时从海上觇云气，知有潜龙正郁蟠。亡胡霸楚战云酣，国事如棋藉手谈。一统天开周告朔，六朝地险晋都南。龙兴草莽民为主，马逐桃花女胜男。礼乐不分新旧异，衣冠还自古今参。冢中枯骨当涂日，井底蛙鸣白帝秋。博浪一椎惊大索，浔阳三径乞归休。人情到处交馀耳，党祸无端怨李牛。宦冷言轻嗟莫补，兵骄匪悍不胜愁。茫茫宇宙一柴扉，水绕桥西碧四围。伏骥犹看芳草去，栖鸦不定故林飞。临邛酒美双眉黛，背郭堂成两布衣。世乱何嫌居近市，郊原有虎噬人肥。似夷似惠似潜夫，不富不贫不腐儒。径醉二参交履舄，狂呼百万掷樗蒲。诗宗正轨唐音有，琴谱中声蜀派无。意造我书兼众体，古文籀篆隶分俱。京兆名家通德门，立三不朽世承恩。零丁孤苦难忘祖，五十九年初抱孙。教子休随新学易，持身赖有古风存。倘留百岁双亲在，定抚莱衣笑老豚。白发蹉跎六十翁，涓埃无以答苍穹。纵然垂老胸中壮，每到奇穷意外通。花好月圆生受福，家寒地僻许称雄。泥天骄爱成痴我，万一衰颜偶转童。",
	"id": "4f70faa9-1e68-3ae5-9eef-c6c3a4e786c1"
}, {
	"author": "杜关",
	"title": "柴扉杂咏九首",
	"paragraphs": "夜读游侠传，慨然思京津。京津同盟者，男女逾千人。情切弟兄好，谊合姊妹亲。当时矜气节，志在摧暴秦。仗剑入都门，谁不见性真。中有一烈士，吾友彭家珍。一弹惊帝座，贤于十万军。论功膺首赏，开国第一勋。张杨黄吴白，蔡薛孙萨文。其他义勇士，芳徽难具陈。从容以授命，蹈义而依仁。死者长巳矣，生者腼然存。自从民国来，同盟乌足论。汪李浮海去，朋党各区分。或为降北虏，或为洪宪臣。或则汩其志，或则辱其身。背信如陈馀，趋势如华歆。卖友以希荣，叛主以孤恩。昔也何同气，今也何害群。纵知权利途，最能扰天君。士穷见节义，水乱识清浑。贞松有本性，浮萍无定根。宁为原宪贫，不羡苏季尊。宁为陶靖节，不作周彦伦。道德日以养，争攘徒纷纷。感此伤今昔，安得不沾巾。吾家古洧水，成都营别巢。通顺桥西畔，聊以结衡茅。临流辟柴扉，倚岸横板桥。一路之字曲，两树矗门高。引水池其面，架木杓其腰。佳卉滋其根，恶木诛其条。何以蔽墙阴，一柳一株桃。何以翳庭除，一架一葡萄。此君不可无，修竹何萧萧。梅竹为妻婢，兰桂森儿曹。多栽花与果，杂植瓜豆苗。小屋八九间，不虞风雨飘。定目观游鱼，乘兴泛轻舠。盈盈隔一水，已足避尘嚣。所惜干戈扰，频年纷驿骚。世乱贵亦贱，时清穷亦豪。但使太平期，予乐真陶陶。即此适吾适，胡为自忧劳。故人携酒来，相逢目一笑。但言柴扉好，世乱不敢道。朝见兵初去，暮闻兵又到。路绝人民稀，但听街市闹。处此兵林中，如入虎狼丛。一语撄其怒，慎防月有凶。可叹东邻翁，好口亦兴戎。且闭吾柴扉，聊以安吾穷。世无君子者，虽有亦不容。谤兴而毁来，恶其不苟同。所以十年来，荡然颓古风。人情多反复，择友慎初终。阮咸至哀乐，神交惟郭公。仲蔚甘贫贱，知己有刘龚。艺精为人役，交广亦怨丛。立身苟不达，终见羁樊笼。已矣归去来，吾慕五柳翁。晨兴视黍苗，初阳丽光景。朝露浩以溥，又长一寸颖。我黍既已臧，我心一何幸。坐定鸟亲膝，步迟花落颈。池鱼唼柳枝，风帘卷竹影。闭门养时晦，心清尘务摒。时见桥上人，高轩日劳骋。南风飒而至，榴花然树巅。悠悠春不归，时还初夏天。生涯战伐里，流光年复年。冉冉老将至，且复乐陶然。七国纷龙战，天运厄阳九。藉藉纵横术，侯门竞奔走。张仪犹有舌，苏秦亦甚口。天地如瓦崩，宁云功在狗。秦皇令逐客，一怒骇群丑。惜用李斯言，仍为鼠狐薮。横政无道揆，横民无法守。在薛非居州，闭门惟泄柳。阶乱靡有定，苟治何能久。卓哉信陵君，夷然饮醇酒。古人重节义，读书以鍊骨。今之奔竞徒，浑是脂韦肉。崇朝伺军幕，昏暮集华屋。摇尾巳堪怜，附膻尤可忸。言淫即导淫，纵欲为偿欲。问何以媚之，妻女供禦宿。问何以酬之，县令与榷局。一旦蹑高位，洋洋意自足。竭泽渔民财，忍心肆荼毒。岂不侪人类，其如本根蹙。未尝习诗书，安知有耻辱。礼教一何衰，风节不可复。趋附炎炎势，浸以成风俗。举世类如斯，何怪乱相续。谁复挽颓波，而以德基筑。吁嗟老生谈，且效长沙哭。吾慕文钦祥，高志厉云表。男儿意气豪，仗剑入津保。窃比文文山，志以荆高藐。当其运枪械，狙伏秦皇岛。侦骑猝然来，生命嗟巳夭。其志虽不遂，正气塞睛昊。我于乙卯冬，避地嘉峨道。夙昔怀英声，登堂拜乃考。可怜义烈士，零落一家小。死者何能瞑，生者自肥饱。人情竟如斯，见此伤怀抱。谁复表其闾，空馀墓头草。所以孙叔敖，子孙常饿槁。不有优孟贤，贪廉何自晓。哀哀绝命书，泪血满遗稿。",
	"id": "4f70faa9-1e68-3ae5-9eef-c6c3a4e786c1"
}, {
	"author": "杜芷芗",
	"title": "中秋夜二首",
	"paragraphs": "颓然一醉堕华颠，皓月当空照大千。虫语喧时人语寂，莫嫌露冷早酣眠。一庭明月半庭花，矫首行行学八叉。银汉无声光皎洁，可曾见到泛仙槎。",
	"id": "f4bf84c1-dea3-3a56-ae0a-af34466923a4"
}, {
	"author": "杨令茀",
	"title": "题重摹天香满园图二首",
	"paragraphs": "塞外争传风义词，去梯玩月几人知。生生死死鸥盟在，三十年来系梦思。不辩前身与后身，名山践约岂无因。小山丛桂容招隐，重洗铅华为写真。",
	"id": "d479d2e5-c1e9-3a5c-8c30-f58827704c0b"
}, {
	"author": "杨民仁",
	"title": "甲寅夏历七月十三日益老两度赐宴赓得一读吴门胡老“搁笔吟”回周后陈以光老师又以“答谢胡心斋老先生四律”相示，因用其韵胡乱凑成四首，分呈胡李两老乞正，并面请益老斧削",
	"paragraphs": "九老江城会，争看“搁笔吟”。行间若有意，字里果无心。岂欲藏锋锷，须知惜寸阴。年衰宜静养，体健胜多金。举座杯中满，君来当更欢。无缘惊丰采，有兴听鸣湍。都是风骚客，于今早挂冠。兰亭一日宴，洗尽旧时酸。万里涌波光，酒阑暮色黄。言归人踏月，笑语齿添香。惜别三回首，临歧九折肠。秋风多著意，桂子送花芳。吴门路我望，何日许追从。对酒量还浅，谈诗腹不丰。总为聆妙谛，愿得仰高容。知足心常乐，安居笑卧龙。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "虚度八十深荷叶老惠赐五言三律敬步原韵并乞郢政",
	"paragraphs": "奔走恋衣食，纵横大地宽。乱离知疾苦，健旺喜身安。亲友多分散，依稀梦里翰。小楼棋一局，白首自寻欢。一枕黄粱梦，林泉志更坚。虽云臭老九，何处不飞仙。桃李三千树，浮沈几十年。论交在晚岁，清谊感云天。云里花香送，飞来百丈馨。芬芳盈四野，妙语解馀龄。体健身康泰，风清月满庭。相期长洒落，谈笑共安宁。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "春节中，老友吴天鹏以七绝二章相示。端午节素未谋面之陈以光亦赠七律诗四首。旧雨新知，不可无和。往事萦怀不无遐想因成感怀二首",
	"paragraphs": "三十年来懒赋诗，不堪勾起旧情丝。复兴园里花初放，明德村头月上迟。缘尽终当两地别，愁来自觉几分痴。人生离合寻常事，尘海茫茫孰可知。有缘无福不相邻，有福无缘难见亲。福去缘空真亦假，缘来福至假还真。真真假假人间事，是是非非世俗深。尝遍炎凉历尽劫，残棋一局酒一樽。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "淮阴陈以光先生以七律四章相赠，敬步原韵",
	"paragraphs": "年来息影在东街，异地生疏人未谐。徒有枯棋留案几，更无书史点空斋。桥头乍见惊风貌，斗室深谈领法楷。底事当初浑不识，竟然咫尺即天涯。落拓由来少结交，柴门冷寂乏人敲。冬寒傲雪红梅态，春意迎风绿柳梢。好句何妨反复读，新诗偏爱再三抄。愿君挥起生花笔，写尽沧桑笑孟郊。自古声称德有邻，一经相见便相亲。离居何意逢鲍叔，对酒还须忆太真。四首词章誉扬过，两番造访谊情深。藏珠韫玉人难识，如此才华谁不尊。惠我诗篇意味长，千般珍袭比黄杨。一生飘荡留棋酒，半世浮沈逐海洋。雨后夕阳更觉艳，风前晚菊倍添香。闲来怕写无聊句，自愧雕虫不敢扬。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "陈以光先生以韵和叶老七律一首相示勉和二首，一步原韵，一倒原韵",
	"paragraphs": "多年僻处在乡村，懒扫阶前碧绿痕。菊傲霜枝冰作骨，梅传春意玉为魂。流光易逝情犹昨，更漏频催梦未温。独有梁间双燕子，呢喃细语共晨昏。朝朝风雨泣晨昏，此日晴开花影温。翠竹轻摇添绿意，心香暗度入诗魂。邀来知己三杯酒，指点青山一抹痕。袅袅馀烟淡淡月，天然景色在农村。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "寿吴门李西庚先生七秩大庆二律",
	"paragraphs": "花开红紫晚尤妍，人到稀龄乐更添。三桂芳联香郁郁，双修肩并影翩翩。园林步去诗盈袖，酒室归来月满天。更喜蟠桃今正熟，嫦娥捧献画堂前。春风拂拂乐尧天，小筑优游蓬岛仙。已著贤劳留沪浙，还将欢笑寻林泉。西池许摘三千实，庚谱新添七十年。远望吴门光灿灿，老人星正现司前。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "韵和吴门胡心斋先生“小园海棠盛开”二首",
	"paragraphs": "何须载酒探群芳，且步庭园看海棠。几点娇红迎晓日，一枝叶绿拥新装。欲招粉蝶递香远，为愿游蜂故贴黄。深夜对君意未尽，朝来辞去却旁皇。人间到处尽菲芳，风雨春深一海棠。绿满阶前添秀色，红翻叶里透清装。纤秾合度欺环燕，笔底传香展锦章。花貌只今犹似旧，何劳使者走皇皇。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "寿江阴王益初老先生八秩华诞二首",
	"paragraphs": "八十遐龄九十添，期颐遥祝寿绵绵。星辉南极春长在，日映扶桑景更妍。酒尽三尊增壮志，诗成几首颂馀年。林泉一对神仙侣，常有孙儿嬉眼前。年登八秩喜连连，易俗移风今日怜。风送红梅香入座，筹添海屋寿齐天。夕阳却比朝阳艳，昔日何如今日甜。火树银花开不夜，蟠桃会上影翩翩。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "奉和刘晓光先生“风雨重阳忆三公”七律两首",
	"paragraphs": "满城风雨近重阳，云送瑶章到草堂。灿烂文光君独擅，清新诗味我先尝。窗前朗诵欣浮白，篱下低吟笑缬黄。妙笔传神真绝世，人间谁得似刘郎。满城风雨近重阳，谈笑江南共一堂。沧阁名园从寄迹，茅台美酒更欣尝。虞山未到空惆怅，吴地归来犹忆黄。能得明秋身体健，亲携马蟹拜刘郎。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "献给刘公晓光七秩寿诗二首",
	"paragraphs": "杯酒纵横自在游，元龙豪气著神州。秦楼名赋齐眉曲，海屋频添蓬岛筹。七秩筵开梅晋爵，三多衍庆竹迎眸。青山夕照馀年好，往日今番回不侔。喜到新正七十龄，吴门欣祝老人星。诗歌文治情无限，笔洒光华挥不停。雨后夕阳分外艳，风前晚菊倍添馨。人生淡泊精神朗，骇浪惊涛不坏身。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "挽刘晓光先生三首 其二",
	"paragraphs": "杯酒纵横江汉间，豪情逸兴寄湖山。荷香透送青云路，天上人间总一般。十年蠖屈不求名，磊落襟怀自在行。秋月春风尘事了，怡然一笑上瑶京。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "嘘寒吟二律",
	"paragraphs": "细推物理悟纵横，噩噩浑浑浊复清。此事多艰穷则变，情缘未断死还生。花明柳暗村先设，路转峰回亭早成。暑往寒来随斗转，不分明处自分明。关张无命待何如，万虑千愁尽子虚。假作真兮真即假，无求有处有还无。江山似锦看新日，风雨如荼忆故吾。石破天惊明气运，天为鼎也地为炉。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "吕老兆棠先生古稀荣庆成七律二章敬祝千秋",
	"paragraphs": "寿域今跻七十庚，飞花瑞雪自轻盈。丰年兆徵齐民乐，砂邑棠生香气迎。铁画银钩追北海，潘江谢月惊群英。欣看矍铄精神好，玩水游山任意行。景运重开盛世天，喜登耄耋舞蹁跹。风流跌宕真高士，巽退谦和是隐贤。江水东流长浩浩，福缘汇至自年年。会当快饮三杯酒，大好河山色更妍。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "八十自述二首",
	"paragraphs": "八十韶华指眼过，奈无建树枉蹉跎。一身傲骨难随俗，半世驰驱锋未磨。棋石有情慰岁月，诗书何辜废铜驼。卅年桃李都成实，倍使馀生感慨多。行年八秩更何求，欲借春光二十秋。大地欢虞今易色，神州鼓舞启新猷。军民振奋齐团结，青老争先超美欧。我亦欣然心激荡，东风透送远山陬。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "天鹏大兄八秩华诞二首",
	"paragraphs": "寿域初添八十龄，无边晚景乐光明。中原宁静干戈戢，遍地欢歌四化声。尽有闲情耽弹唱，更无纷扰避刀兵。教觥旨酒诗千首，天外留香不计名。晤谈樽酒订诗盟，转眼于今八秩迎。沪渎梦回曾寄榻，蓉城茗话更思卿。雄风依旧精神爽，壮志未酬感慨鸣。野鹤闲云蓬岛客，敢遽梨枣祝长生。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "咏风叶老先生七秩志庆二首",
	"paragraphs": "杖国于今享大年，悠闲自在小神仙。中郎有女书能读，伯道无儿俗虑捐。曾向川中劳案牍，也从沪浙侣高贤。文章诗赋传南北，名重江东岂偶然。七十高龄酒一觥，西池梨枣祝长生。筹添海屋春常驻，日映扶桑景更明。翠柏苍松迎舞鹤，青山绿水听流莺。争名夺利知多少，息影林泉遍体轻。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "答李西庚二首",
	"paragraphs": "四大皆空我亦无，无中生有有还虚。玄微自古神仙说，佛号由来遁世呼。不向三山求幻迹，却从五岳看苍梧。有无无有何须问，洒脱依然一故吾。低头合掌念弥陀，一串牟尼想蜜多。究竟涅槃槃究竟，摩诃揭谛谛摩诃。色空空色原如梦，无有有无般若波。三藐三菩提妙境，经言佛旨意云何。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "韵和陈以光先生七月十九日晚观潮三首",
	"paragraphs": "黄昏庭院正徘徊，报道江涛汹涌来。无意观潮劳寄语，门前桃李未曾栽。初秋潮急势奔湍，港口冲来两岸宽。水利民生关系重，徒留尺泽与人看。云汉星罗不起波，江潮却向此间过。渠成排灌农田利，稻麦堆成乐相哦。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "妻病自咏四首",
	"paragraphs": "八年抗战走他乡，抛却田园音渺茫。儿女成群须教养，一番心血累妻房。虎头牛尾厄偏多，衰老何堪恶疾磨。病榻缠绵经五月，奈无妙药起沈疴。床头侍疾惟长女，夜静更深眠不成。五十年来良伴侣，人非太上岂忘情。旧友新知书几篇，时将吉语慰心田。人生百岁终须老，且释愁肠把酒添。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "读赵翼论诗篇有感，用原韵亦成五首",
	"paragraphs": "一入歧途便不同，盈篇累牍总难工。迷蒙莫辨桃源渡，西去何时返棹东。翻新未必是标新，韵味还当学古人。去粕存精须妙笔，一经点削便成春。诗成不欲万家知，客里光阴只几时。何用篇章传后代，藏真守璞最相宜。春花春柳听人评，春去枝空尽落英。开创荣?花事了，阳光雨露是诗魂。音韵天成始可观，生搬那得令人欢。纵调五味依然涩，细细尝来仍觉酸。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "韵和胡心斋先生陪“游沧浪亭赋记”二首",
	"paragraphs": "亭台犹是旧亭台，一扫尘氛亦快哉。岂欲濯缨同濯足，为恋胜迹故徘徊。黄花山石两玲珑，石转花香一路东。留得墙碑名士笔，拨开茅塞拓心胸。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "次和李西庚先生“蓉城招饮赋谢益初姻伯”四首",
	"paragraphs": "星移物换看新天，十里飞车会众贤。不是馀年心态好，何来今日喜狂颠。追随诸老到江滨，名菜溜黄席上珍。更是殷勤频劝酒，金杯斟得笑声盈。酒后东方过一朝，红茶几口醉全消。醒来犹记江南宴，学步深惭益老招。新秋日日有东风，吹醒寒山古寺枫。蟹满螯肥绿玉酒，诗翁不见见饕翁。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "端阳杂咏二首",
	"paragraphs": "端阳竞渡古来存，走马如梭雪浪喷。九子粽香菇叶绿，綵丝缠绕吊忠魂。切得蒲菹作捣珍，蒲酒汨罗祭贤人。屈原忧国千秋仰，岁岁端阳万众心。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "韵和叶云老二首",
	"paragraphs": "抛去残红撇却春，河山到处尽芳辰。风流人物知多少，踏破芒鞋好共亲。万斛离思寄素笺，江城歇浦两情牵。衰年最是机能退，养性随安卜寿绵。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "叶老云峰赠诗四首原韵答谢",
	"paragraphs": "黄花看罢又梅花，到处风光自有加。千里飞航顷刻到，申江底事话天涯。诗潮滚滚伴君行，难写今番离别情。莫说年衰吾老矣，生花笔底自纵横。两度春申两季连，天伦乐聚更忻然。遥知共醉团圞夜，笑看孙儿喜不眠。一枝妙笔果无伦，读到君诗满室春。愧我中空清似水，难将锦句报春申。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "韵和叶云老溪边纳凉二首",
	"paragraphs": "暑中犹记揖高门，佳木葱茏街后村。山似屏风云似帐，一湾流水乐晨昏。满目新天无旧尘，桃源避世更何人。夕阳竟比朝阳好，林下优游养性真。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨民仁",
	"title": "迎叶云老回里二首",
	"paragraphs": "申江辞别赋归来，百里车行顷刻回。且喜莺飞春未去，花间载酒自徘徊。半载睽违魂梦思，离情如水亦如丝。去年揖别何其速，此日重逢却感迟。",
	"id": "2902b765-9fed-3e6e-931f-5b730857cee1"
}, {
	"author": "杨寿杓",
	"title": "东村避兵二首",
	"paragraphs": "一觉京华梦，东村寄此身。讹言传野老，时事问途人。家国悲无著，安危听不真。邻翁多逸趣，把酒话相亲。感时空有泪，远害喜无官。野味尝来苦，征尘话亦酸。途穷多鬼蜮，地僻厌衣冠。一样中秋月，今年不忍看。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "冬夜感怀二首",
	"paragraphs": "冻星当户牖，窥我作僧趺。偶听儿童语，偏惊岁月徂。云山千里外，风雪一身孤。此夜悲生事，寒灯照梦无。家乡书不至，岁暮易蹉跎。感我客中意，征鸿天外过。贫交今日少，好梦故园多。有女能脩礼，涂鸦近若何。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "赠王韬庵二首",
	"paragraphs": "芳草思君子，风怀托楚蘅。能诗孟东野，有弟谢宣城。辛苦名山业，艰难宦海情。既今论著述，安石系苍生。昨夜高轩过，今朝李贺诗。论文知己少，怀刺谒君迟。词赋哀中岁，千戈累昔时。风尘一掬泪，挥洒莫相疑。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "送华裳吉赴成都兼寄汪赞卿二首",
	"paragraphs": "慷慨华夫子，耽吟杜甫诗。君今西入蜀，再拜浣花祠。世路同天宝，骚情邈拾遗。自厓吾返矣，有梦故人期。有兴萍踪集，无端雁影单。关山愁日暮，风雨感宵阑。历历京华梦，行行蜀道难。汪伦倘相问，寄语劝加餐。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "沪江旅次送范新周游学伦敦二首",
	"paragraphs": "君自乘槎去，吾将越海游。离情萦北地，别梦寄欧洲。意气哥伦布，功名定远侯。故乡何日返，同眺二泉秋。黄白种相阨，神州惨陆沉。好将医国手，坚抱济时心。学界深于海，华年贵似金。欲酬弧矢愿，共体此长吟。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "客中杂感四首",
	"paragraphs": "吟怀清减旅愁多，老树秋声和踏歌。衰柳腰支怜病骨，飘萍身世感流波。市中未听渐离筑，天上惊传织女梭。欲忆江南翻旧曲，漫言游子意如何。万方多难我何之，憔悴京华有所思。早岁文章貂尾贱，少年情性虎头痴。不投健笔羞扪虱，谁叩晨钟警睡狮。此意自怜还自惜，秋心揉碎莫题诗。遣怀聊逐牧之游，子夜歌声似昔不。玉树余音亡国恨，旗亭绝句动边愁。眉山古惜胭脂失，青冢今贻粉黛羞。若个美人多侠骨，伤心无复媚香楼。不信家书抵万金，开缄枨触旅人心。高堂白发闺中思，故国青山梦里寻。千里乡情萦夜火，几番凉信动秋砧。遣愁偏耐霄寒坐，铁马低敲玉漏沉。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "读华若溪先生秦仲子八月十五夜诗枨触旅怀两和其韵",
	"paragraphs": "京华曾记剑横磨，雾黯银河水不波。前度中秋成梦幻，今宵明月拥愁过。沈沈画角溶溶夜，耿耿繁星踏踏歌。照遍流黄萦旧恨，曼声休唱忆秦娥。秋风零落五陵鞍，步月思家泪暗弹。顾影自怜奇骨瘦，倚阑谁惜袷衣单。诗魂散地侵人冷，乡梦连宵怯夜寒。解忆长安儿女小，闺中知有几人看。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "哭华若溪君四首",
	"paragraphs": "老辈风流匪所思，那堪回首去年时。看花每许随藜杖，咏月曾教和竹枝。尘海自怜知我少，异乡宁悔识公迟。先生今主芙蓉去，从此天涯更属谁。箕尾流光照大荒，风骚无主我心伤。立名不朽畴人传，遗世应游帝子乡。书法空怀苏玉局，画宗竟失米襄阳。春来绿遍鹅湖水，归去魂当化鹤翔。前宵梦别话相亲，千里归魂幻作真。湖海游踪成泡影，屋梁落月想丰神。过江名士无余子，故国青山失主人。剩有百株桃李树，森森新绿凤城春。莫讥陶令赋闲情，若个旗亭著艳名。南国无人能拔帜，北方有女自倾城。白头红粉称双绝，剑胆琴心证一生。今日春明门畔月，婵娟不似旧时清。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "秋兴八首用杜子美韵",
	"paragraphs": "枫霜挂露忆园林，小住瀛湖气蔚森。一彗经天摇夜动，万山呼雨作秋阴。偏生王粲登楼感，未死田横蹈海心。卧看月明闻晓角，不多相思到清砧。银蟾吐魄玉杓斜，明镜朱颜惜鬓华。岛访安期搜秘笈，石贻博望托灵槎。倚楼泪迸中宵笛，去国愁闻午夜笳。丛菊故园秋畹晚，几人把酒酹黄花。岛云蜃气黯斜晖，百感苍茫入暮微。乡国有怀青鸟至，水天无际白鸥飞。千重渡海功犹在，四郡分韩事已违。秋草榆关东去路，汉家塞上马空肥。幕府经纶别墅棋，关河秋色动人悲。鲲鹏海上图南日，蟋蟀堂前战北时。世事转随霜信早，乡书来比雁宾迟。连宵妖孛躔牛斗，露坐观星一系思。旧游回忆蓟门山，慷慨悲歌燕赵间。北地秋风悲汉塞，中原王气莽秦关。空群自相无奇骨，入市论交有醉颜。曾见金台遗址在，往来樵牧尚成班。澧兰幼撷楚江头，归棹潇湘八月秋。黄口昔吞云梦气，青衫今抱汨罗愁。逐臣旧宅巢林鸟，帝子灵旗管水鸥。回首洞庭波渺渺，哀筝夜按古凉州。天堑谁旌战伐功，秣陵王气有无中。寒生江上枫餐露，秋到城边柳卧风。玉树凋零衰草白，锦帆想象夕阳红。水村山郭南朝路，今古兴亡问钓翁。昭回云汉亘天迤，海国秋成水满陂。旅兴鸥眠红蓼浦，骚情蝉抱白杨枝。十年作客风尘老，万里醉乡岁月移。诵得草堂书卷句，缘缨涕泪数行垂。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "戊申三十目忏六首",
	"paragraphs": "行年三十尚风尘，揽镜还疑我未真。身世岂宜长作客，才华渐觉不如人。酒瓢积泪无家国，笔冢埋愁有鬼神。渺渺沧波游子梦，孤灯照影自相亲。十八年前泪已枯，秋云稚子墓门呼。涓埃未报犹行役，骨肉无多况少孤。粟里田园长落寞，泷冈松柏久荒芜。他乡最怕清明近，处处春山叫鹧鸪。风雨鸡鸣不可寻，焦桐清响感消沉。浮云薄薄人间意，流水汤汤海上心。后日最难酬一饭，当年何苦散千金。阮郎莫作穷途哭，世路多歧自古今。万叠烟云眼底过，漫言华发绿盘陀。生于安乐人原少，数到交游鬼已多。白日催年春畹晚，黄尘逐梦客蹉跎。天涯有地容萍迹，勘破浮沉付醉歌。哀乐于今渐莫支，是非都付少年时。佯狂自颂刘伶酒，小咏人传毕曜诗。过去繁华天不悔，未来欢笑我何知。振衣西望蓬山外，云树江关日暮思。吾生有尽且为欢，一卷南华悟达观。客况何须分苦乐，家书总讳说艰难。眼前春色凭花笑，物外人情当梦看。绮岁风怀删欲尽，卅年歌哭太无端。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "赠森槐南博士二首",
	"paragraphs": "少微垂曜接蓬莱，海国龙门一扇开。家学鲤庭山谷集，仙班鸾掖秘书台。既今风雅无盟主，自古文章有霸才。惆怅榛苓摇落尽，买丝愿绣使君来。异苔气味感同岑，尘世难忘是赏心。名士过江成往迹，骚人末路托行吟。卅年肮脏囊中颖，一曲流连海上琴。欲挹清芬空仰止，青山南麓白云深。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "酬孙希侠四首",
	"paragraphs": "英英奇气赤城霞，俯拾红尘五万花。情话故人绵夜雨，文章庶子爱春华。中年事业还丝竹，落日关河王鼓笳。一字横飞私署侠，书生今见鲁朱家。早年艺苑识君名，车笠偏逢十载盟。入夜孤灯话瀛海，腾霄双剑跃延平。百攻不破诗坛垒，一笑同尘酒国兵。词赋哀时无小补，江南愁绝庾兰成。江山涕泪近如何，携手新亭感慨多。世事翻云兼覆雨，人生对酒且当歌。齐梁文藻愁中尽，屈宋幽灵梦里过。贫贱论交须爱惜，黄金无处买烟波。风云气尽惜须眉，绝业名山未可知。香草美人如我意，薜萝山鬼诵君诗。灵旗相见恒王庙，蜡鼓惊传漂母祠。吾道已非全盛日，万方一概去何之。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "送汪赞卿入蜀二首",
	"paragraphs": "东归海客又西征，景倩登仙是此行。暮雨啼猿夔子国，清霜落木锦官城。山川雄丽还怀古，财赋充余可计赢。莫漫临岐挥别泪，河梁携手感苏卿。蓟门云物郁清秋，衣上京尘记小留。西溯长江方客路，南浮沧海是归舟。遥知风义高严武，可有诗情动陆游。听说薛涛笺似锦，数行为寄浣溪头。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "读史二首",
	"paragraphs": "一饭千金报，穷途敢受恩。当时漂母意，容易感王孙。杀尔原无罪，空梁落燕泥。机心生五字，有句莫轻题。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "沪江旅社题壁三首",
	"paragraphs": "锋镝丛中得命回，北征一曲使人哀。春申江上花如锦，莫羡刘郎今又来。独怜申水太多情，两度相劳接送行。此去到家三百里，东流莫作断肠声。疏棂十二月如钩，人面依稀隐隔楼。今日楼空人已去，重来崔护不胜愁。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "宣南即事示友人三首",
	"paragraphs": "领取尊前一曲歌，含情脉脉托微波。琵琶诉尽天涯怨，赢得青衫湿泪多。环肥燕瘦总相宜，况复清歌赛雪儿。君爱春兰我秋菊，一般都是好花时。恒河沙数种情根，一谪龙华品不尊。安得诸天齐护法，扶持仙女散花魂。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "喜曹梦渔至京与秦仲实夜坐谈诗二首",
	"paragraphs": "江山憔悴悲词客，风雨凄其对故人。旅火夜凉秋似水，新诗为洗北来尘。扶衰健笔肖昌黎，若论才华让玉溪。相对令人惭饭颗，秋宵剪烛客窗西。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "七夕二首",
	"paragraphs": "花阴寂寂月溶溶，怅望银河隔万重。那有心情祀牛女，他乡瓜果正愁侬。蛾眉新月一钩纤，今夕天孙启镜奁。沧海路遥银汉近，有人愁下水晶帘。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "醉后夜归秦君通理以诗思艰涩相嘲赋二绝句答之",
	"paragraphs": "有酒如淮兴未央，刘伶放诞谪仙狂。秋来多少惊人句，半付愁乡半醉乡。诗城割据叹长吉，酒垒纵横压步兵。酌彼金罍君莫笑，新词聊复解余酲。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "城西招提书所见二首",
	"paragraphs": "内家装束总宜人，翩若惊鸿斗洛神。莫是慈悲空色相，白莲花现女郎身。春痕红上海棠枝，带雨笼烟绝世姿。只许晨阳描倩影，花阴小立不多时。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "感咏八首",
	"paragraphs": "旅况萧然付浊醅，金裘零落病燕台。故园松菊秋无恙，欲赋渊明归去来。岁月侵人短鬓增，频年行脚似孤僧。爨桐身世无穷感，莫向天涯问广陵。一秋苦雨感相如，潦倒愁乡赋索居。行箧诗文休浪播，故人传遍绝交书。缝衣京洛怅前游，秋老寒生季子裘。又是重阳时节近，满城风雨助人愁。子美穷愁不废词，长镵遥寄七哀诗。飘零萍迹三千里，秋尽江南梦未知。不惜红绡买艳歌，章台走马意如何。浮萍飘泊杨花舞，分占愁心若个多。羽书飞集汉家营，幕府犹谈纸上兵。寄旅情怀关塞怨，宵凉风雨鼓鼙声。惆怅吾生未有涯，穷途欲驾步兵车。消愁知有愁多少，要问长安卖酒家。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "赠范三",
	"paragraphs": "曾说风尘阅历来，南浮湘水北燕台。只嫌未入邯郸道，梦里封侯去一回。君如欲访赤松子，我亦将寻黄石公。从此不谈天下事，结屋同住万山中。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "沪上赠孙颂陀六首",
	"paragraphs": "海上青琴尾已焦，曲高空咽广陵潮。十年旧雨浑如梦，双对寒灯话几宵。往事如烟那可凭，商量旧学忆兰陵。几人肝胆供谈笑，入世还当共饮冰。北邙山北多新鬼，说到前游一怆神。淮海心情最相忆，白杨黄土哭斯人。十丈红尘贴地铺，小车扶醉忍归途。百年对酒如今日，不识黄金买得无。曾经沧海小波澜，杜牧扬州梦已残。别有情怀向君说，好花多半雾中看。明朝珍重是归期，短调难赓古别离。载上轻车勤护惜，丹枫绽泪故人诗。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "微波词四首",
	"paragraphs": "花销英气酒浇愁，浪向人间说壮游。不尽中年丝竹意，华灯罗袖月明楼。齐梁金粉殉寒潮，词客秋魂一例销。独有燕支山上月，照人眉妩忆南朝。一事平生悔读书，儒冠可溺信非虚。娥眉不识文人贱，收拾钗鬟饲蠹鱼。闲情聊逐出山云，十载江湖说与君。还似扬州歌舞日，欢场愁绝杜司勋。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "答秦仲子二首",
	"paragraphs": "能诗愿学杜工部，嗜酒聊同石曼卿。抵死癫狂三十载，穷途知我有秦生。气度渊渊百斛泉，济时应让祖生先。期君手定东南局，容我山林卧十年。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "题温倩华女士重九雅集图四首",
	"paragraphs": "溪山如画一登楼，况是清游九月秋。若比桃园春夜宴，扫眉才子亦名流。楼外风云接杳冥，楼中人自斗娉婷。只悲箫管都无赖，卷入秋声不可听。俊游莫惜秋消瘦，帘外黄花画里人。俗粉庸脂删略尽，平添黛色到西神。黄绢谁征幼妇辞，素缣还写美人姿。湖山佳话流传遍，为唱西昆万首诗。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "题卞玉京小象二首",
	"paragraphs": "南都金粉殉王孙，云散风流感白门。莫访祇陀庵畔路，紫兰香径为招魂。绝代销魂祭酒词，画中人想妙年时。青灯古佛抽身早，不比邢娘晚入缁。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "题范衡伯师万树梨花馆诗集六首",
	"paragraphs": "芙蓉山馆数吾家，绝艳惊才斗八叉。两宋三唐商略遍，百年嗣响万梨花。晴川汉树少年场，吊古金台鬓已苍。两戒山河罗眼底，一齐收拾付奚囊。词人自古如名将，老子胸中有甲兵。万树梨花森戟卫，长留一卷据诗城。拗莲捣麝短长吟，诗到温柔见道深。中有哀时忧国泪，美人香草是骚心。连年乡国苦兵戈，唱入商声变徵多。不信文章关世运，开元朝事话宫娥。师门著作春秋例，游夏何能赞一词。可与言诗矜宠甚，寒灯青忆昔年时。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "对酒三首",
	"paragraphs": "南山有猛虎，腥风振林木。嗟尔射猎人，负矢穷山谷。虎怒不可撄，撄怒激相扑。韬弓出丛莽，养祸长此族。背麓多农家，问询少鸡畜。东邻老妪子，昨者山下牧。月黑绩灯明，西邻闻夜哭。虮虫处裈间，亦曰此邦国。吮人血与膏，快意五鼎食。昏昏自朝暮，逐逐日蕃息。运尔机械心，竭尔蠕动力。因人以为生，生死在反侧。杀身行自取，蠢哉剥肤贼。信陵佳公子，醇酒而妇人。岂曰无良识，乃自贼其身。孤松蟠霜雪，幽兰发和春。物既贵适性，人亦守吾真。真性一拂戾，质干乃其宾。我行已云倦，所思役风尘。机巧日相接，行路谁为亲。悠悠古人意，俯仰泪沾巾。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨寿杓",
	"title": "昆陵竹枝词五首",
	"paragraphs": "兰陵风景细平章，莫向新丰买酒尝。一色青旗杨柳绿，家家春酿郁金香。多少游人系紫骝，春风吹上岳阳楼。看他娇小当垆妇，绝似成都卖酒俦。十丈龙舟戏水来，白云没口锦屏开。万千绿队红群里，乱掷金钱赏夺魁。荒碑卧碣旧时宫，衰草平芜一望中。不见锦帆天子到，冷萤夜夜逐秋风。钟期一去伯牙哀，渎上相传就有台。流水高山谁吊古，郡人浪说抱琴来。",
	"id": "105e0f15-b79c-3bfb-9110-19366c912e5d"
}, {
	"author": "杨杏佛",
	"title": "卜算子",
	"paragraphs": "梦冷锦衾单，一夜风兼雨。多谢天公慰寂寥，隔个窗儿语。不惜我魂消，但畏君心苦。若把君愁作我愁，翻怕愁归去。岁岁送清辉，冷落无人理。未必今年胜去年，吟破骚人嘴。离别有时逢，圆缺无时已。若到明年见着他，莫负成全意。",
	"id": "a46fbe48-2090-379c-813f-f4a45b847ff7"
}, {
	"author": "杨杏佛",
	"title": "浣溪沙",
	"paragraphs": "梦醒心平恨未平。四更寒月入窗亲。人间冷暖不堪凭。哀乐渐随年少去，相思欲共夜窗明。文园多病为多情。病自消磨恨自吞。白头吟罢怨长门。夜长情短莫重论。好梦不来何法睡，锦衾偎遍更无温。不成心事也消魂。",
	"id": "a46fbe48-2090-379c-813f-f4a45b847ff7"
}, {
	"author": "杨杏佛",
	"title": "浣溪沙 游惠山作",
	"paragraphs": "高徒峥嵘拥市阛。丛祠历落傍名山。留名谋利两无闲。泉水何心争次第，山灵多恨敛眉弯。相逢俱悔到人间。斜日看山未算迟。云红雪白见丰姿。严妆微觉太矜持。岁晚谁怜程不识，行吟人笑郑当时。寒山狂客两心知。",
	"id": "a46fbe48-2090-379c-813f-f4a45b847ff7"
}, {
	"author": "杨杏佛",
	"title": "贺新凉 题亚子分湖旧隐图",
	"paragraphs": "一勺分湖水。问年年、扁舟选胜，俊游能几。乱世不容刘琨隐，满眼湖山杀气。更谁辨、渔樵滋味。莫便声声亡国恨，运金戈、返日男儿事。风与月，日丢起。征尘黯黯中原里。四千年、文明古国，兴亡如此。燕子东飞江潮哑，儿女新亭堕泪。何处是、扶危奇士。不畏侏儒能席卷，怕匹夫、不解为奴耻。肩此责，吾与子。九地黄流注。叩苍穹、沉沉万象，当关豺虎。呕尽心肝无人解，惟有湘灵堪语。忍独醒、呻吟终古。眼见英雄成白骨，好头颅、未易苍生苦。心化血，血成雨。一泓浊井埋身处。赋招魂、胥潮呜咽，蜀鹃凄楚。河汉精灵归华岳，谁向清流吊取。但冉冉、斜阳西去。试向中原男子问，有几人、不欲臣强虏。生愧死，死无所。",
	"id": "a46fbe48-2090-379c-813f-f4a45b847ff7"
}, {
	"author": "杨秀先",
	"title": "浣溪沙五首",
	"paragraphs": "虚道金铃与护持，暗红深碧各参差。斜阳犹恋落花枝。白纻中宵歌婉转，绿窗长昼锁葳蕤。可怜春去不多时。见惯麻姑亦可怜，红桑东海又成田。尹邢何苦斗婵娟。自去自来营垒燕，禁寒禁暖酿花天。有人费尽买春钱。青鸟西飞日又斜，蓬山风信到樱花。教人争得不思家。珠箔微叹闻怨瑟，戌楼残梦冷悲笳。一时回首隔天涯。一角文楸怯尚争，琅琊歌舞总倾城。乌衣门巷忆曾经。施帐解围闻俊语，避尘遮扇见深情。转嫌秋水不分明。峦翠江南展画屏，望中风景似新亭。断肠才见蒋山青。迸泪朱弦犹错落，相思红豆惜伶俜。当时槐梦不曾醒。",
	"id": "2b457689-5d16-3272-b07f-bb57878d19b4"
}, {
	"author": "杨味云",
	"title": "秋草四首",
	"paragraphs": "悔从南浦种愁根，荒径萧萧自掩门。青鬓凋残名士感，红心悽黯美人魂。寒螀吊月声都咽，瘦蝶栖香梦不温。依旧画桥西畔路，冷烟疏雨写秋痕。要路边城一夜霜，寒芜漠漠塞云黄。胭脂夺去山无色，苜蓿移来土尚香。猎骑撤围骄雉兔，穹庐笼野散牛羊。玉关一路伤心碧，谁向龙沙吊战场。王孙何事滞天涯，欲问归期期总差。拔去葹心总不死，化为萍梗已无家。北征流涕金城柳，南部销魂玉树花。回首汉宫秋色冷，凄凉青冢吊琵琶。霜风吹到寸心枯，一碧如烟淡欲无。逋客北山羞薜荔，骚人南国怨蘼芜。荒陵冷落虾蟆鼓，旧院飘零蛱蝶图。昔日繁华都阅尽，青袍颜色也模糊。",
	"id": "799ec71f-edc0-3c16-934a-5010615eea22"
}, {
	"author": "杨易霖",
	"title": "鹧鸪天 故宫",
	"paragraphs": "太液秋风千顷波。夜船过处月明多。难堪粉镜生华发，渐有轻寒上绣罗。花解语，鸟能歌。碧云红叶自婆娑。惊鹰人去妆台远，便许相逢奈老何。麝粟纷纷照眼黄。月中清艳压群芳。愁多莫放釭花短，坐久能禁夜色凉。金鼎术，玉函方。他时倚树肯相忘。马蹄行遍淮南道，只有罗衾是旧香。隔浦荷花带晓烟。罗衣叶叶斗婵娟。忍将红粉三生约，换取青楼十日怜。佳丽地，冶游天。几回沉醉送华年。不知此夜江南路，何处停桡泊酒船。瘴国春深夜雨多。相思千里隔绳河。吴宫旧恨埋荒草，汉苑新阴长碧柯。幺风舞，小蛮歌。水光山色共婆娑。人生恩宠原难保，莫漫花前唤奈何。六代风流数建康。至今习气未全忘。朝游吴苑繁华地，暮宿秦淮粉黛场。愁宛转，水沧浪。可怜银汉是红墙。灵槎信有重来日，万一西风作意狂。秋尽蛮乡木叶丹。孤灯偏向五更残。青楼送客山千迭，皓色当空月一槃。波浩荡，意瀰漫。扁舟归去洞庭宽。开尊且觅明朝醉，一任风砧入梦寒。自在朝晖映晓珂。恼人是事舌相磨。经年不到垂杨渡，解佩空怀落木坡。临远渚，望长河。老夫聊发楚狂歌。梁园新放花千树，争奈惊鸿欲去何。听唱西洲白接䍦。暂时相见又分携。人间秋近官河远，天末楼高驿路低。千里马，五更鸡。年来积恨与云齐。何当重谱关山怨，红烛乌丝写赫蹄。秾李夭桃压画墙。夜来幽梦忽还乡。可怜隔院青裙女，犹认当时白面郎。垂绣幕，对筠床。谁能揽日系扶桑。八年不觉浑闲过，一望天涯一断肠。梦入芗溪十万家。新晴携手玉潭沙。林莺呖呖鸣春圃，街鼓鼕鼕放晚衙。天上雪，镜中花。风流端的负韶华。楚天回望无穷树，乘兴狂游莫管他。楼上春寒不卷帘。隔帘人意柳纤纤。八年一别蒹葭浦，何日相逢玳瑁檐。春漠漠，夜厌厌。相思无计到重奁。青铜也觉流光改，坐听萧娘白发添。望断高楼夜渐凉。谁家琴韵满吟床。故人去后黄金少，芳草生时翠带长。帘底月，枕边香。十年一梦老刘郎。醒来苦忆昌州好，满院春风闹海棠。栖隐何须问许由。春来处处是闲愁。黄鹂约我花间住，白鹭随他水上流。闻铁笛，望银舟。夜深人语酒家楼。南朝多少思归曲，唱到天明未肯休。闻到苏堤胜馆娃。朝朝歌舞竞豪华。寻芳长系千金马，问酒曾停七宝车。杨柳叶，芰荷花。好风吹遍五侯家。湖山历历知谁主，眼看斜阳送晚鸦。淡淡修蛾画不成。篝灯遥夜背床明。从来走马追张敞，悔不将身学向平。春渐老，景堪惊。人间何日见河清。思君独卧西窗下，应信天涯有六更。不怨秋千隔女墙。自遮罗幕对流光。瑶台梦断风敲竹，沙市春深雨打窗。歌豆蔻，笑鸳鸯。酒边人似雪梅向。谪仙去后诗才少，欲向先生借锦囊。野马尘埃各有天。杜鹃何事怨华年。从来未履青云客，不羡金堂紫绮仙。春欲暮，夜难眠。家家桃李尽娇妍。只今谁处多情月，长照佳人锦瑟边。醉拥重衾夜不眠。白头犹被俗情怜。满庭秋色朝还暮，隔浦明蟾缺又圆。辽海雪，杜陵烟。暂时相见岂无缘。人间别有师涓曲，零落空侯廿五弦。故苑春容日月新。玉楼歌管渺难闻。不堪回首秦淮月，送尽无心楚岫云。寻凤侣，梦鸥群。芙蓉帐暖客初醺。美人家在平康里，万一韩香信可分。倚户花光曙色新。东风一例到西邻。心知海外吹箫侣，肠断机边织锦人。珠迸泪，麝成尘。无端萍水误闲身。愁来莫厌金杯满，罗幕当楼正上春。宿雨初收野露浓。风吹檐锋响丁东。三山半落青天外，双燕归来画阁中。春易老，恨难穷。月明今夜与谁同。谢池芳草年年长，休唱梅边一萼红。身外浮名倘可拌。不须长铗避人弹。三杯已足中贤理，五斗何妨作宰官。倾盖语，卷帘看。钢盘转烛泪难干。伤心最是东桥竹，依旧青青耐岁寒。连夜西风夺夏威。旧游重到昔人非。朦胧月影侵油幕，继续蝉声掩竹扉。遗佩浦，浣花矶。白头莫遣此心违。醉来谁寄书千里，一例新寒上袷衣。客馆无春趣转闲。谁能不饮学颟顸。欲将恩怨从头说，却恐渠侬被眼谩。梅萼小，酒杯宽。月明枝上露团团。蓬山路远何时到，怅望鸾声独倚阑。老去江关若有情。暮年惆怅庾兰成。夜桥吹笛悲难止，秋雨凭阑气未平。千日醉，几时醒。黄宫梦冷海云生。人间岂少回波手，谁挽银河洗甲兵。一夜悲风蜡泪残。碧云遥指路漫漫。蝉鸣不用支筇听，花好何曾带笑看。怀北固，梦长安。高丘无女觉天宽。临分枉费英雄泪，班马萧萧易水寒。尽有明珠论斛量。等闲啼笑亦何妨。纵然沧海屠龙客，不是临邛倚马郎。花寂寞，泪汪浪。灯前酒后意难忘。燕然不少铭功石，壮士年年老战场。陌上开残艳艳花。东君得意与芳华。愧无远翼随青鸟，那有闲情赋白蛙。闻折柳，忆投瓜。金尊檀板总堪嗟。催人岁月何时了，重迭春山绕县衙。千里晴云接凤岗。当时人意正茫茫。目如秋水歌声慢，脸胜春冰月影凉。扃绣户，对兰房。共谁听雨话连床。天涯咫尺无多远，珠箔飘灯是谢堂。日日提壶上酒楼。醉来一卧古沧州。倾囊难买农家乐，扶杖来寻野店秋。人不见，泪交流。月高云远古今愁。当时携手登临处，刻骨思量总未休。展转罗衾梦不成。西楼一夕二毛生。相看璧月当窗满，孤负金莲隔院迎。山脉脉，水盈盈。昔时风物此时情。琵琶拨断愁难断，可是明妃出塞声。白帝城春草木深。十年无复醉花阴。满怀剩粉恩难绝，回首斜桥泪不禁。波渺渺，信沉沉。棹歌休向月中寻。典衣沽酒寻常事，宁惜佳人缠臂金。试把吴钩仔细看。天涯何处可栖鸾。早知荡子歌喉懒，不放秋娘泪眼干。秦岭外，楚江平。迢迢千里水云宽。南楼只问春深浅，谁记苍山有暮寒。高阁临津薄雾笼。有人闲忆少年丛。杂花满路飘红雨，飞絮随车荡软风。银烛背，锦屏空。莫愁湖上月明中。不知歌舞春寒夜，肠断巫山第几重。身似飞鸿踏雪泥。事如春梦望中迷。丹楼人去关山阔，绮陌风来草树低。花满路，韭盈畦。文园多病厌单栖。繁红莫漫夸颜色，留与娇莺驻马蹄。天外归心一羽轻。枕前幽恨断还生。丛台寂历梁王苑，废堞依稀魏主营。霜露白，水波明。几人玄发变星星。何堪往事从头想，缺月疏桐夜四更。雪薄风轻好画图。世间何地集鹓雏。临津一别千山隔，入骨相思八月初。乘彩舫，下蓬壶。俨然身在玉娘湖。采莲歌罢醒还醉，多谢仙娥翠袖扶。梦里贪欢睡起迟。朝来空与白云期。金尊酒美谁能说，宝帐春归燕不知。征路阔，远山迷。佳人多事敛蛾眉。虚名于我成何用，孤负苍松四十围。锦院风来竹叶香。灯光月色满东窗。漫教宿吹当筵发，还怕余寒入袖凉。花正好，日初长。莫将沉醉换年芳。珠帘十里春无价，处处楼台燕一双。江水无波汉水清。吴娃憔悴怨飘零。可怜春草连天碧，不见新苔入眼青。风瑟瑟，雨冥冥。垂杨多处是离亭。邻家歌舞关何事，莫向痴人说醉醒。无怪湖头乐事偏。人生离合本随缘。应知柳絮因风起，可惜花枝为酒颠。挥醉袖，笑吟鞭。何时归泛木兰船。城楼百尺君休上，望到春归又一年。露井双梧落叶轻。声声寒雁劝归耕。三更灯火愁无奈，千里江乡去不成。多少路，短长亭。洞庭秋色与云平。世间倘有餐霞客，陪我乘风到赤城。宝髻玲珑绾祥云。不应无梦入西邻。莺啼阆苑花光乱，燕语隋堤柳色新。三径雪，六街尘。等闲呼取瓮头春。传闻海国多芳草，谁似瑶台第一人。莫上高楼望远峰。故园还在别离中。行行归雁催春讯，日日征帆映碧空。歌慷慨，醉朦胧。出门偏遇打头风。梅花纵好君休恋，第一无情是此公。",
	"id": "4a92d3c8-f83d-390c-9fd8-b7accba5b755"
}, {
	"author": "杨济",
	"title": "秋日游破山寺口占二首",
	"paragraphs": "爱看山水懒登临，古寺高林契阔深。自是如来敷座地，不经尘劫到于今。是村是郭是深山，身在疏篱荒村间。忽见迎风松与竹，颠头似许我参禅。",
	"id": "ce1c9917-581a-3355-a5e7-2add96b22365"
}, {
	"author": "杨曾蔚",
	"title": "秋风起大野二首",
	"paragraphs": "秋风起大野，萧飒度汉关。求夜林声急，方之气候艰。芊芊河干草，光辉幽且闲。晔晔苑中花，睹之恍人颜。当彼春夏景，自分常葱殷。天地忽变色，椽落满秋山。亭亭松柏姿，凌雷讵可攀。秋风起大野，杨飙入罗帏。行行重行行，十年换征衣。万里讵相识，五十宁知非。南国有佳人，贻式以芳菲。志士多苦心，皎如明月辉。寒夜邻且长，道路修且危。惟凭垂天翼，振间边云飞。",
	"id": "a4b7a0dc-dd15-3197-b19f-e4dd26495f63"
}, {
	"author": "杨赓笙",
	"title": "赞冯将军三首",
	"paragraphs": "国有垂危势，天无悔祸时。岳家军已矣，曹社鬼谋之。物议訾降表，人心盼义师。果然逢大树，蔽日列旌旗。遮莫人心死，亡秦三户多。草予民族檄，倒彼逆军戈。武乡出师表，文山正气歌。乾坤犹未坏，公理不销磨。赫赫威名著，旌旗踞上游。应时悬帅印，为国赋同仇。箭射天边日，鞭投海上流。铙歌声满地，还我旧金瓯。",
	"id": "9a9d20be-c8cb-3db8-961b-28176631a1e1"
}, {
	"author": "杨赓笙",
	"title": "书愤五首",
	"paragraphs": "天教邪佞作公侯，覆雨翻云万众羞。往事跳坑曾露尾，大名填海早低头。晚绳祖武明汪直，老学儿臣刘彦游。记得先生遗札语，快刀处置乱麻不。误尽苍生信若人，非袁莫属复非陈。寸为赘婿槟榔屿，毒及盟兄胡汉民。满腔经纶在权利，全身柔媚表精神。时而合作时分裂，荒谬如君世绝伦。曾伴荆卿入暴秦，南冠一载未亡身。何来刺背孙鸣凤，不异诛心章炳麟。已违遗教排共党，又见反叛媚东邻。早知软化师评定，此贼奚容秉国钧。比翼冤禽比目鱼，双飞均占好家居。私交浓厚陈公博，巨案弥缝顾孟余。死矣仲鸣终自致，蠢哉民谊有谁如。东窗一夜修降表，尔罪真难罄竹书。底事同仇御悔难，方亏一篑起波澜。实行背相淮阴贵，竟获心传伯彦奸。党国宁容供贩卖，朝官真觉冠痴顽。此獠应在天诛例，特遣甥男作样看。",
	"id": "9a9d20be-c8cb-3db8-961b-28176631a1e1"
}, {
	"author": "杨赓笙",
	"title": "感事书愤五首",
	"paragraphs": "特种降幡竖国都，秣陵宫阙聚妖狐。日支调整新关系，南北勾通众叛徒。大宝喜登蛴阁揆，天皇遥拜效山呼。任他铁铸夫妻像，志士由来不爱躯。南都从古属偏安，便作儿臣亦大难。将士沦亡司马法，江山点缀沐猴冠。和平两字张群口，主义三民闭一棺。谁识紫金山上墓，墓中双泪不曾干。共同反共侪鹰犬，经济提携任马牛。九国约从降表废，一心忠为敌人谋。南天五管情难断，西尾双簧唱不休。记否当年燕市句，此头仍是旧时头。苍苍底事此安排，傀儡齐登大舞台。虎踞龙蟠王气歇，天罡地煞鬼门开。浑志附逆干刑典，翻说穷兵是祸胎。世交贪污言不尽，中华拍卖信奇哉！尤物天生必祸人，倾城哲妇古今闻。汉奸鬻国汪精卫，臣妾签名陈壁君。事主比肩还比翼，怜卿为雨复为云。不知曾醒何时醒，一读华侨讨贼文。",
	"id": "9a9d20be-c8cb-3db8-961b-28176631a1e1"
}, {
	"author": "杨赓笙",
	"title": "报载冯焕公出任民众抗日军总司令感赋七律两首",
	"paragraphs": "大树将军负怪名，者番攘臂却欢迎。群阴构难天昏黑，一电宣言地震惊。早识纤儿为祸种，耻依当局作盟兄。而今俯顺全民意，帅印高悬细柳营。腰间干莫久摩挲，反日争挥鲁氏戈。敌焰遏将新大陆，国魂招自旧辽河。眼中疆土沧桑感，塞上英雄敕勒歌。十万横磨酣战际，血痕应比泪痕多。",
	"id": "9a9d20be-c8cb-3db8-961b-28176631a1e1"
}, {
	"author": "杨赓笙",
	"title": "怀旧三首",
	"paragraphs": "将星天降李西平，戏下雄才数石城。卅六军人张后劲，八千子弟树先声。素丝苦被污蝇点，末路堪怜走狗烹。从古国家开创日，尽多功罪不分明。盖棺归骨过南昌，一束生刍泪数行。漫说伯仁由我死，终怜项籍属天亡。凄凉绝笔留冤狱，涓滴微资压宦囊。回忆百花洲上约，樽前真觉断人肠。记得蒲青艾绿时，故交先识顺昌旗。果然入境称张禄，未及成功作范蠡。筠岭饱看千个竹，梅关空塞一丸泥。要知军阀倾颓处，全局先输此著棋。",
	"id": "9a9d20be-c8cb-3db8-961b-28176631a1e1"
}, {
	"author": "杨赓笙",
	"title": "寄内二首",
	"paragraphs": "天涯有客夜凭栏，欲写离愁下笔难。万里椰林栖老鹤，三年菱镜对孤鸾。家无储蓄衣安寄，书到炎荒泪末干。今日好兼严父职，教儿休再著儒冠。扊扅旧事怕重提，握别长亨夜惨凄。炎海鸿泥成久寄，雕梁燕垒剩孤栖。好寻膝下含饴乐，莫向机中织锦啼。两地一心犹伉俪，休听涂说盼金鸡。",
	"id": "9a9d20be-c8cb-3db8-961b-28176631a1e1"
}, {
	"author": "杨赓笙",
	"title": "大观楼题壁二首",
	"paragraphs": "三载炎荒汗漫游，昆明池上又吟秋。却欣大义滇中举，颇恨余凶冀北留。伍子奔驰终覆楚，狄公勋业在倾周。国门生入寻常事，恼煞当年定远侯。西南名胜数滇池，岸帻披襟喜不支。几处闲亭存古迹，一川小艇漾清漪。灵钟金碧人皆杰，术乏丹青我有诗。何必蠡湖匡阜去，此间风物亦相宜。",
	"id": "9a9d20be-c8cb-3db8-961b-28176631a1e1"
}, {
	"author": "汪石青",
	"title": "太簇谣三叠",
	"paragraphs": "梁燕分毛羽，庭兰腻粉光。蝉声何处曳，花影一身香。天地浓青里，宵晨大暑旁。此时有诗料，宜簟亦宜觞。秋意偶然露，白云良可亲。山当开户处，鸟狎荷锄人。溪影摇凉味，松风泻古春。桃源如久住，何物是红尘。鹭影去平野，残阳开几层。有音皆是乐，入画不须僧。柳外碧山暮，莲傍秋水澄。琅玕青万个，小倚亦腾腾。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "梅花",
	"paragraphs": "一枕罗浮入梦寒，相逢环佩步珊珊。盟心共指青山久，倚竹深怜翠袖单。疏影如云诗意淡，清尊对月酒怀宽。园林无恙花无恙，剪刻南枝带笑看。风雪羊裘又一年，断桥犹记瘦吟肩。玉颜楚楚卿何恨，铁骨铮铮我欲仙。避俗曾偷丹九转，拈花微悟世三千。无端索得巡檐笑，冷透浓春不是禅。流水澌澌月满庭，瑶琴三叠动芳馨。漫天雪意浓于酒，一树春魂唤欲醒。潇洒自怜心冷涩，清寒其奈影娉婷。柴门深掩无人到，一径琼瑶鹤刷翎。相逢何处不清风，如此丰标孰与同。一缕柔情钟旖旎，满身香雪孕玲珑。寒生几案空庭下，春在梅苔旧径中。江南江北天一样，月华明处是瑶宫。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "病中吟 坠水后，寒热大作，明日抵芜湖呕血不已，旅社偃卧，浃七旬未愈，心怀恶劣，拉杂书之",
	"paragraphs": "心海狂澜怒未平，秋来热血唾纵横。壮怀不意真奇苶，病骨难禁太瘦生。鹃魄一丝终有怨，猩红满地剧无情。自家慰藉从头想，化碧何如吐得清。药炉茶灶病消磨，血比牢骚一倍多。幻境支离惊梦毂，乡书珍重付云罗。算来精卫难填海，长作枯鱼泣过河。凄绝旧游重偃仰，一枝栖息养沉疴。凄风凉雨睡昏昏，一缕炉烟曳梦魂。笛里关山空记恨，尊前花月了无痕。流年弃我驹过隙，客舍囚人虱处裈。岂独二毛潘鬓改，沈郎腰已不堪论。几番软语忆缠绵，割爱抛欢亦可怜。眼底光阴同去日，心头哀怨胜前年。鲛绡拭泪空千点，凤纸缄愁各一天。回首薜萝归未得，为谁辛苦卖文钱。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "明孝陵",
	"paragraphs": "故宫禾黍吊斜阳，陵寝还来荐瓣香。剩水残山秋满地，雕戈战马血初凉。万家缥渺馀新劫，一统低徊认旧疆。如此金汤何以守，臣将泥首启高皇。金蚕玉碗两凋零，翁仲无言宿草青。江上归帆笼晚照，山头摩碣读陈铭。觚棱寂寂馀残垒，帝座遥遥黯一星。半壁河山无王气，将何能慰在天灵。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "立春前一夕月下口占",
	"paragraphs": "月冷风尖作夜游，霜痕人影两悠悠。暂谐姑射同携手，笑指嫦娥傲并头。鬼趣一天惊顾盼，诗魂如水冷凋飕。凌寒骨格何须炼，待与梅花斗劲遒。碧海青天总有情，红颜一代擅倾城。人间愿力春如海，座上风怀玉一觥。醇酒信陵原有托，浪游昭谏待成名。重重心事从头计，回首南楼月正明。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "回家二律",
	"paragraphs": "两年尘梦忒匆匆，何处劳生不断蓬。万里风雷行直道，半生诗酒养清穷。骑牛望断函关气，杀马权赓玉局翁。世路悠悠吾返辔，褰裳一恸日方中。春丝野马两匆匆，旧宅归来辟草蓬。室有琴书真自乐，秋来风月正无穷。百年皮骨支黄种，一局输赢付碧翁。明日素冠从许子，闲情觅我白云中。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "《湘中草》书后",
	"paragraphs": "字有牢骚句有棱，极沉痛处足哀矜。荃荪不死谁魂魄，仙鬼之间此友朋。酒畔君休伤李白，春归我欲吊韩凭。从来天玉真名士，愁病消磨宠茂陵。苦嗔醉梦絮巫阳，六卷书成鬓已霜。底事生储三副泪，翻教死转九回肠。千秋文字高无价，三峡风涛怒有香。赏雅有人还赏怪，买丝端欲绣西堂！",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "次一樵兄见赠韵",
	"paragraphs": "一生养气浩如云，磅礴惟堪掬与君。但有骨图燕市售，何能身作越人文。鸡鸣饭熟春如梦，海阔天空鹤不群。连日引杯看剑处，剧怜青眼太殷勤。一天风雨鞠尘中，百二河山眼底空。劫里休惊诗意恶，年来除只酒杯雄。旗亭杨柳馀新泽，江馆梅花似旧红。世事沧桑吾事拙，枉将热泪吊哀鸿。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "柬蔡竹铭丈",
	"paragraphs": "心血悠悠送岁华，赏音人隔水天赊。三生因果来琼玖，一片风雷啸莫邪。芳树不曾随梦冷，好云常恨被山遮。何由竟负苏章笈，亲向瀛壶漱晓霞。采蓝采绿及中年，净洗尘心礼谪仙。顽石岂无头可点，至文原在性能全。一觞一咏皆真谛，三沐三薰挹古妍。翠墨不书奇险字，南华秋水本天然。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "月夜书感",
	"paragraphs": "寂寞寒窗罢读骚，抛书遥见月轮高。水天沉寂鱼龙睡，荆棘纵横虎豹嗥。绝塞功名期燕颔，半生得失薄鸿毛。满怀愁绪将谁诉，长啸风前酌浊醪。零星燐火远山横，撼竹寒风瑟瑟鸣。野漠烟轻梅影瘦，中天云淡月华清。故人无恙轩裘马，时局多艰困甲兵。大好神州怜破碎，问谁仗义作长城！",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "避乱并序",
	"paragraphs": "无端烽火警哀鸿，避乱纷然唱北风。到处人如秋后燕，徒劳气似雨馀虹。穿来云岫层层上，踏碎霜花叶叶中。不是流离逢小劫，荒山谁吊一林红。惊红骇绿太仓皇，且向前程祝吉祥。纵有妻儿累肩仔，岂无肝胆历冰霜。北山罗网何须恨，东道因缘好自商。喘定惊余还自笑，林边负手啸斜阳。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "游仙吟三十首用栩园韵",
	"paragraphs": "碧海青天指顾中，鸾骖鹤驭不匆匆。是何福分邀援引，待把因缘问始终。弱水三千朝唤渡，灵光一现夜横空。有人招手相迎笑，楚楚秋星或是公。妙谛参来一笑逢，曼陀罗下语从容。果然天路新相识，都是人寰旧懊侬。至性何曾微有昧，前缘信结十公浓。初桄记取欢娱日，剔起朱弦谱夹钟。修罗逐逐未全降，普照能无九子釭。大澈悟时锋已解，小诙谐处谑成腔。但教太乙燃藜炬，愿共飞琼值绮窗。钿约钗期同折證，步虚声里影双双。从头一一断嗔痴，痛葆心光愿可知。阿母见怜容把晤，梁清未忏是相思。拈来翡翠珊瑚管，扫去风花惝恍词。北渚中洲天不夜，月中人倚露华枝。六辔如琴四牡騑，春游小试五铢衣。偶从碧落盈盈过，戏擘浮云片片飞。听法亦随莲座女，藏钩时约蕊宫妃。丹房秘洞参差接，戏罢何妨各自归。放眼红尘浩劫馀，化身几辈绝温裾。千寻孽海无涯涘，万里罡风有卷舒。各把私衷愁此日，谁将公案错当初。灵泉信是伤心水，不许遨游比目鱼。力向芝田垦绿芜，至情何日肯模糊。偶鞭渤海仙人石，幻作阎浮鬼趣图。触手但看花似锦，投怀孤负月如珠。昨挥麈尾通宵坐，赢得东风唱鹧鸪。瑶池片席久同栖，水自东流日自西。爽籁一窗摇凤尾，好春十亩祝豚蹄。麻姑爪待他时借，菩萨眉真几处低。四首桃源门巷在，年来多谢柳萋萋。乘风乘雾半能谐，不信愁难天上埋。百斛香醪倾玉盏，两行小字籀金钗。消来白日呼如愿，划破青天写咏怀。闻得有魔高十丈，莫教道力一时乖。九关虎豹为谁哀，劝汝长星酒满杯。双铗朝从闲处吼，万言夜趁醉馀裁。投将白璧终盟水，湿到崇兰欲祭灰。鳷鹊桥边珠阁下，绸缪絮语一回回。云中君是旧姻亲，入座风怀笑语真。清吷悠扬开一局，神江离合感何人。莫吟兰杜春前句，等是冰霜劫后身。可惜湘皋能解佩，下方不当席中珍。缠绵到此不堪论，自断悲欢莫叩阍。剑气珠光求絮果，铜瓶纸帐梦梅魂。愁苗种尽天无缝，恨字书来月有痕。漫道瀛洲真极乐，断肠时节亦闻猿。玉参差和宝琴弹，天遣霓裳擅广寒。北斗当头如此洁，东溟屈指不妨乾。四和香里观心易，九转丹成度世难。咒得金莲开钵底，风波争忍几回看。采芝日日在蓬山，来往苍涯紫嶂间。撷九茎云堪献佛，證三生石未归班。愿开夏屋停朱幌，长把春松照玉颜。羽葆翠旗遥望处，天风隐隐响珠环。问我前身第几仙，龙华会本意中缘。但逢止止能为悟，除却非非不是天。镜说无尘馀小偈，珠擎如意待何年。维摩妻亦多情甚，祇向当时病处怜。悠悠霞起赤城标，权借天台贮阿娇。避地忽逢无奈日，拈花闷对可怜宵。三分憨向尊前慰，一种情难笔底描。生恐弱魂留不得，巫阳些里又相招。兰姨琼姊莫相嘲，占得人间第几爻。云路未驰追电骥，洞天合住泣珠鲛。言诠有约提心上，情绪无端在眼梢。红芍药开花一簇，几番旋摘复旋抛。龙鸾百队会蟠桃，冷看熙来攘往劳。座上有时吹合雅，人间何处吊离骚。投壶未必诸天笑，衔石终看一念牢。妙手不辞稍点缀，居然忘镜又忘刀。云街月路怕闻歌，对此娟娟奈若何。示我冰绡微有恨，为谁罗袜巧凌波。忏除烦恼佛微笑，搴到芳馨露正多。误把双丸轻种下，华严界里日消磨。九垓有约踏飞霞，莫把蹉跎误岁华。宝瑟人弹今夜月，璇房春瘦几分花。半生眉语参仙佛，万死情肠绝衅瑕。自向芙蓉城里住，为君好久不离家。女伴相逢语上方，紫罗兰是夜来凉。一番烛烬春魂谧，无数峰青水气香。笼里怕饶灵鸟舌，琴中暗转紫螺肠。蓬莱莫恃花长好，不见仙翁鬓已霜。请将牧石问初平，愿侍巾枷海上城。巳矢皈依言外约，难忘热切个中情。桃筵倘许谐联席，莲国真甘不独生。青女素娥休忖揣，相怜无愧是光明。古无二解是伶俜，不意仙家惜影形。赤县久嗟人事恶，蓝桥今荷眼波青。策来秋气犹私幸，唤起春婆好共醒。记得三郎遗恨在，痴心还欲问双星。恩怜万顷我何胜，呼马呼牛两可应。好梦依依真自负，呓词絮絮记吾曾。芝延寿处原无我，石点头时不为僧。色相尽忘君见否，万重云水一端凝。何用醰醰啜九流，乾坤眼底万沉浮。道心久记琴三叠，眉影长悬月一钩。亦有鹂羹难疗俗，不如萱草且忘忧。琅玕锦绣都无价，莫怪张公咏四愁。听尽霜钟与月砧，难容鹤梦复沉沉。漆胶原合谐知己，琼玖何能报赏音。十索留为偿恨券，九歌慵作独醒吟。竿头百尺兢兢处，看取冰壶一片心。千丝万缕柳毵毵，不问南桡与北骖。愿力待飞他日凤，禅心合是几眠蚕。兰愁蕙怨天何苦，露重风多我所甘。闻道慈航能普济，与君商榷共朝参。记向清真谒阿纤，侍儿亲为揭朱帘。双声法曲融融度，一炷馨香细细添。火枣不烦因酒劝，哀梨终是为情甜。重重恨事销难尽，愿借灵芸痛泪淹。尝遍天厨旨与咸，朝真慵理旧衣衫。岂无净土栽连梗，会向银河挂一帆。黑白枰馀收拾著，雌雄铗有智仁函。双飞若阻蚕丛路，分付黄金用力劖。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}, {
	"author": "汪石青",
	"title": "谒灵泽夫人庙",
	"paragraphs": "一叶轻舟趁晚凉，吴江枫落点秋光。山川几度烽烟劫，禋祀千年姓字香。地接新关临钜市，人来旧庙荐清觞。芦花两岸风萧瑟，寂寞寒林映夕阳。一锁深宫望翠华，巫云梦断哭天涯。徒劳上将安刘室，终见阿兄负汉家。此事已成千古恨，长江犹抱数峰斜。水天岑寂松楸冷，惆怅垂杨宿暮鸦。",
	"id": "be25d576-552b-3297-8c23-408034c91089"
}]